{"title": "FACT-CHECK: Report on Thompson Oliha’s death MISLEADING", "subtitle": "ON Sunday, July 5, 2020, City People Magazine reported the death of Thompson Oliha, with the headline, \"Former Super Eagles Star, Thompson Oliha is Dead.\"", "author": "www.icirnigeria.org", "date": "2020-07-06T18:51:45+00:00", "vclaim_id": "vclaim-id-74113", "url": "https://www.icirnigeria.org/fact-check-report-on-thompson-olihas-death-misleading/", "vclaim": "ON Sunday, July 5, 2020, City People Magazine reported the death of Thompson Oliha, with the headline, “Former Super Eagles Star, Thompson Oliha is Dead.”\n\n\n\nThe report was shared via the social media handle of the entertainment news organisation which has over 12, 400 followers on Twitter. The report has also been circulated in several WhatsApp groups.\n\nOliha was part of the Super Eagles team that took part in the United States 1994 World Cup football tournament.\n\nThe news published on 5th July, 2020 was authored by Damilare Salami.\n\nBased on Salami’s profile at the footer of the article, he is the Brand and Products Editor at the City People Magazine. The article was written like a fresh report without an indication to show that it is several years old.\n\nThe author did not state that the deceased died in 2013 even though he reported the date, time and location of Oliha’s death.\n\nMoreover, several articles which reported the late Oliha’s death affirmed that the ex-footballer died in June, 2013.\n\nThe ICIR reached out to Yusuf Abdulraheem, the Chief Medical Director of Yusjib Industrial Medicare Care, the same medical doctor the author quoted in the news report.\n\nAbdulraheem clarified that the deceased died seven years ago.\n\n“Thompson Oliha didn’t die five days ago. He died exactly seven years, five days ago,” he told The ICIR on Sunday, July 5, 2020.\n\nAccording to Abdulraheem, he was at the hospital located along Ajase – Ipo road, Ilorin, Kwara State at about 4:06 am when the incident happened.\n\nHe said Oliha was rushed to the emergency unit of the hospital but was already lifeless.\n\n“He was brought in dead,” Abdulraheem said. “Immediately I saw him, he was already cold and turned blue. There was no pulse. Clinically he was dead.”\n\n“I pronounced him dead at 4:06 am in June 2013,” the doctor stressed.\n\nThe Edo State Chairman of the Sports Writers Association of Nigeria (SWAN), Ahmed Agbona said he attended the burial of Oliha.\n\nAgbona stated that there might be another Thompson Oliha as the Oliha’s family is popular in Edo State.\n\nHe however stressed that, the Oliha who was the teammate of Daniel Amokachi in the 1994 National Team died in 2013.\n\n“I am from Edo State. I was part of those that buried him,” Agbona noted.\n\nMeanwhile, other independent findings by The ICIR revealed that the picture used for the story was first published in 2013.\n\nBased on all evidence available, the claim is MISLEADING.", "lang": "en"}