{"title": "Quanto stava bene la Libia prima della guerra civile?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-22593", "url": "https://pagellapolitica.it/dichiarazioni/8256/quanto-stava-bene-la-libia-prima-della-guerra-civile", "vclaim": "Il più comune è il Prodotto interno lordo (Pil) e, in particolare, quello pro capite. Il Pil misura il valore dei beni e servizi prodotti in un’economia in un dato periodo di tempo. Il Pil pro capite divide il valore ottenuto per il numero di cittadini del Paese: più grande è la popolazione, più piccolo è il valore del Pil pro capite (a parità di Pil).\n\nTorniamo all’indice di sviluppo umano. Ideato dal programma delle Nazioni Unite per lo Sviluppo (Undp), lo strumento tiene in considerazioni tre aspetti del benessere: avere una vita lunga e sana, godere di uno standard di vita decente e, infine, di un buon livello di istruzione/conoscenze. Per valutare ognuna di queste componenti, l’Hdi misura l’aspettativa di vita alla nascita, il reddito nazionale lordo pro capite - che, contrariamente al Pil, misura anche i redditi dei cittadini generati all’estero e riportati nel Paese - e due misure inerenti agli anni di educazione scolastica degli abitanti. Il risultato può così variare da 0 (per niente sviluppato) a 1 (completamente sviluppato).\n\nNel 2010, anno prima della caduta di Gheddafi, il Pil pro capite reale (calcolato prendendo in considerazione un anno di riferimento e ricalcolando i prezzi come se fossero rimasti invariati) era pari a 12.120 dollari annui. Ciò faceva della Libia il secondo Paese più ricco del continente africano, preceduto solamente dalla Guinea Equatoriale (17.136 dollari pro capite). La Guinea Equatoriale aveva però una popolazione di soli 951 mila abitanti, contro i circa 6,2 milioni di abitanti del Paese libico.\n\nPer quanto riguarda l’indice di sviluppo umano, la Libia aveva nel 2010 un Hdi del valore di 0,755. L’aspettativa di vita era di 74,5 anni, gli anni medi di istruzione della popolazione erano 7,3 e il reddito lordo nazionale pro capite reale era di 17.068 dollari annui.\n\nNel 2017, al contrario, il Paese era scivolato alla 108° posizione. L'Hdi ha registrato un valore pari 0,706 (-4,9 per cento). Il calo è dovuto a un peggioramento di tutte e tre le componenti principali: l’aspettativa di vita è scesa a 72,1 anni (-3,2 per cento), l’istruzione media della popolazione è rimasta inalterata, ma gli anni attesi di istruzione per i bambini che hanno iniziato la scuola nel 2017 sono calati del 18,8 per cento (dai 16,5 anni del 2010 ai 13,4 anni del 2017). Infine, anche il reddito lordo nazionale pro capite si è abbassato, toccando gli 11.100 dollari annui.\n\nIn termine di alfabetizzazione, la Libia si posizionava invece in sesta posizione tra i Paesi africani: l’88,4 per cento della popolazione sapeva leggere e scrivere. Il Paese era preceduto solamente dalla Guinea Equatoriale (93 per cento) dalle Seychelles (91,8 per cento), dallo Zimbabwe (91,4 per cento), dal Lesotho (89,5 per cento) e dal Sudafrica (89 percento). Allo stesso tempo, la Libia era la prima tra i Paesi africani per la percentuale di persone iscritte all’università sul totale della popolazione in età universitaria (55,7 per cento).\n\nInfine, il report dell’indice di sviluppo umano ricorda come la Libia fosse il quarto Paese al mondo per i progressi non-economici fatti dal 1970 e come, nonostante la non-democraticità delle sue istituzioni, fosse riuscita a garantire servizi essenziali alle fasce medio-povere della società.\n\nSia il Pil pro capite reale sia l’indice dello sviluppo umano sembrano dare ragione al senatore. La Libia nel 2010 godeva di un livello di benessere unico in Africa: la Guinea Equatoriale, il solo Paese con un Pil pro capite reale superiore a quello libico, aveva però un numero nettamente inferiore di abitanti (951 mila contro 6.170 milioni). La Libia era anche prima in Africa per indice di sviluppo umano (Hdi). Bisogna però ricordare come la Libia era (ed è) in fondo alle classifiche per quanto riguarda le libertà civili e politiche godute dai suoi cittadini.", "lang": "it"}