{"title": "FALSE: Hontiveros ‘confirmed’ to have stolen P15 billion from PhilHealth", "subtitle": "The P15-billion corruption issue in PhilHealth took place in 2019 – long after Hontiveros stepped down from her post in 2015", "author": "rappler.com", "date": "Aug 12, 2020 1:03 PM PHT", "vclaim_id": "vclaim-id-73905", "url": "https://rappler.com/newsbreak/fact-check/hontiveros-confirmed-have-stolen-billions-philhealth", "vclaim": "Claim Check, Facebook’s monitoring tool, flagged the video and blog post for fact checkers to verify. The links were reported for containing false information at least 66 times. As of writing, the video had 215,597 views on YouTube.\n\nThe video uploaded by PH BREAKING NEWS also did not support the claim that Hontiveros stole P15 billion. Neither did it show a witness, as the title of the video and blog post said.\n\nIn the clip, Banat By was talking about PhilHealth’s bloated budget for information and communications technology projects. It did not say that Hontiveros had a hand in it. The post even acknowledged that Hontiveros was no longer part of PhilHealth when the issue happened. (READ: Corruption, controversies faced by PhilHealth)\n\nInstead, Banat By talked about other past corruption issues that hounded PhilHealth and questioned why Hontiveros supposedly did not initiate a probe. “Alam na pala niyang may korapsyon noong 2013, eh bakit hindi man lang niya pinangunahan ang pagsauli?” (She knew there was corruption in 2013, but why didn’t she initiate a way to return the stolen funds?) he said.\n\nDisallowances refer to COA's disapproval in the audit of a transaction, such as disbursements of government agencies. In 2018, COA disallowed the P163.86 million in bonuses that PhilHealth granted their employees in 2009, 2010, and 2014.\n\nIn 2018, Rappler debunked a blog post that said COA ordered Hontiveros to return illegal PhilHealth bonuses. In June 2019, a false post also said that PhilHealth’s problems started during Hontiveros' term. There was also a misleading claim in August 2019 that said the Volunteers Against Crime and Corruption filed complaints against Hontiveros for stealing PhilHealth funds. – Pauline Macaraeg/Rappler.com", "lang": "en"}