{"title": "Suspected COVID-19 sufferers in South Africa can be forced into quarantine under certain circumstances", "subtitle": "A Facebook post shared thousands of times advises people with COVID-19 symptoms in South Africa to refuse medical treatment because those who are hospitalised “usually die” and end up in one of the “million graves” allegedly dug by the government. It also recommends the use of traditional remedies instead of prescribed medication. AFP Fact Check explains why these claims are", "author": "factcheck.afp.com", "date": "2020-07-23T16:19:55+02:00", "vclaim_id": "vclaim-id-55062", "url": "https://factcheck.afp.com/suspected-covid-19-sufferers-south-africa-can-be-forced-quarantine-under-certain-circumstances", "vclaim": "Suspected COVID-19 sufferers in South Africa can be forced into quarantine under certain circumstances\n\nA Facebook post shared thousands of times advises people with COVID-19 symptoms in South Africa to refuse medical treatment because those who are hospitalised “usually die” and end up in one of the “million graves” allegedly dug by the government. It also recommends the use of traditional remedies instead of prescribed medication. AFP Fact Check explains why these claims are misleading.\n\nFacebook posts here and here shared more than 2,400 times since July 12, 2020, discourage people with COVID-19 symptoms from seeking medical help because “those who go to hospital never come back.”\n\nAccording to the claim, “if you are found to have the virus, you have the right to resist hospitalization or being taken to quarantine sites”.\n\nOther examples of the post on Facebook include these here, here, and here. Another one, since deleted but archived here, was shared more than 1,500 times.\n\nRight to resist isolation or quarantine\n\nThe main claim in the post deals with the legality of enforced isolation or quarantine by the government. “It is your right to make a choice. Please opt to self quarantine at home,” it says.\n\nSouth Africa’s health guidelines for COVID-19 state that an individual can successfully self-quarantine if they have access to a separate room where no one else spends time.\n\n“Where these requirements cannot be met, the person should quarantine in a designated facility,” the government advises.\n\nThe same requirements are applied when considering the criteria for self-isolation.\n\nIn other words, if someone refuses to go into quarantine or isolation by themselves -- or is unable to do so because their home circumstances don’t allow it -- then an enforcement officer can order the person to be admitted to a designated facility.\n\nAccording to Regulation 4 of the Disaster Management Act, no one suspected of potentially contracting COVID-19 may refuse a medical examination or admission to a health facility or quarantine site.\n\nOn March 17, 2020, the Gauteng health department was granted a court order allowing it to trace and force a family into quarantine after one of them left a hospital without being tested.\n\nHowever, this was amended on June 6, 2020, after Afrikaans rights group Afriforum obtained a High Court order declaring that a COVID-19 positive person may not be forced into a government quarantine facility if they are able to self-quarantine or self-isolate.\n\nSo, as the claim says, it is a choice -- but only if the patient who tests positive for COVID-19 or is suspected of infection is able to quarantine or isolate themselves.\n\nHealth ministry spokeswoman Lwazi Manzi told AFP Fact Check that while quarantine is for people suspected of infection, isolation is for those who have tested positive.\n\n“The law does not allow us to force someone who does not want treatment to get treatment. However, the law does allow us to separate someone who is COVID-19 positive away from other people -- whether that be through self-isolation or isolation in a facility,” Manzi said.\n\n“At this stage, we would prefer not to have to enforce that law but once or twice we have had to.”\n\nSouth Africa’s health minister Zweli Mkhize announced on July 17, 2020, that the isolation period for patients who have contracted COVID-19 had been reduced from 14 days to 10 days in line with World Health Organization (WHO) guidelines.\n\nHowever, Mkhize warned that those with severe COVID-19 symptoms could be infectious for a longer period.\n\n“Patients with severe disease may continue to share the virus at higher levels for longer periods than patients with mild diseases. To provide a buffer, it is recommended that such patients de-isolate at 10 days after clinical stability has been achieved rather than 10 days after the onset of symptoms,” he said.\n\nThe misleading post also advises people to reject drugs like cough mixtures and instead \"drink Warm water with ginger, lemon and honey or lengana (sic)”.\n\nLengana, also known as artemisia, is a plant recently touted as the main ingredient in a COVID-19 herbal remedy produced in Madagascar.\n\nThe infusion was hailed as a miracle antidote by President Andry Rajoelina despite a lack of clinical trials and unproven efficacy in treating and preventing infections.\n\nAs reported by AFP, hospital officials in Madagascar's capital Antananarivo have been struggling to cope with a rush of coronavirus patients despite the drink’s widespread distribution and use in the country.\n\nThe WHO has previously cautioned that there have been no published scientific studies to validate claims for the drink. Scientists have also pointed out the potential risks from untested concoctions.\n\nThe Africa Centres for Disease Control and Prevention (Africa CDC) launched a partnership with the WHO on July 22, 2020 to “enhance research and development of traditional medicines for COVID-19 in Africa”.\n\nAfrica CDC director John Nkengasong said during a media briefing on July 23, 2020, that they were working with the Madagascan government to look closer into the claimed benefits of the herbal remedy.\n\nBut the WHO remains cautious on the touted benefits of kitchen cures. “While some home remedies may provide comfort and alleviate symptoms of COVID-19, there is no evidence that current medicine can prevent or cure the disease.”\n\nAFP Fact Check has debunked multiple claims here, here and here alleging that warm water or home remedies such as lemon and ginger can cure COVID-19.\n\nThe post also mentions one million graves “dug up recently” -- a claim based on a recent statement by health officials in Gauteng who said the province was preparing more than 1.5 million graves.\n\nGautend has recorded 144,582 cases of the coronavirus, 77,397 recoveries, and 1,156 deaths as of July 22, 2020.\n\nAs reported by AFP, the grave announcement sparked an outcry on social media, including this Facebook post which has been shared more than 9,000 times.\n\nIn response, the provincial health department clarified on July 9, 2020, that it had not dug up a million graves.\n\n“The [figure of] over a million graves refers to the collective capacity municipalities can take.”\n\nOn the same day, the national minister of cooperative governance, Nkosazana Dlamini-Zuma, tweeted that the government’s goal was to prevent infections and save lives.\n\n\"We are NOT therefore expecting and preparing for 1 million COVID-19 related deaths in the country. #StaySafe\".\n\nSouth Africa has recorded 408,052 cases of novel coronavirus, and 6,093 deaths and 236,260 recoveries as of July 23, 2020.", "lang": "en"}