{"title": "Número de interrupções voluntárias da gravidez diminuiu em cerca de 25% desde 2011? (COM VÍDEO)", "subtitle": "Em publicação no portal \"Esquerda Net\" destaca-se que as interrupções voluntárias da gravidez (IVG) \"desceram 25% desde 2011\". Mais, registou-se \"zero mulheres vítimas mortais de abortos clandestinos desde 2012\". Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-02-13T09:00:18Z", "vclaim_id": "vclaim-id-36327", "url": "https://poligrafo.sapo.pt/fact-check/numero-de-interrupcoes-voluntarias-da-gravidez-diminuiu-em-cerca-de-25-desde-2011", "vclaim": "A publicação em causa acrescenta mais alguns dados estatísticos, nomeadamente: \"Os números de IVG por vontade da mulher têm diminuído, tendência observada em todas as faixas etárias; a maioria das mulheres já tinha um ou mais filhos e idade superior a 30 anos; a IVG não é usada como método contraceptivo: 92,6% das mulheres que fazem uma IVG escolheram um método anticoncepcional\".\n\nMas colocando o enfoque da verificação de factos na principal alegação, confirma-se que o número de interrupções voluntárias da gravidez diminuiu em cerca de 25% desde 2011?\n\nDe facto, o número de IVG (ou abortos) por opção da mulher desceu cerca de 25% entre 2011 e 2017, segundo um relatório da Direção-Geral da Saúde (DGS) divulgado em março de 2019 e que aponta para um decréscimo consistente nos últimos anos.\n\nComo noticiou na altura a Agência Lusa, uma análise entre os anos de 2008 e de 2017 mostra que a IVG até às 10 semanas subiu até 2011, ano a partir do qual começou sempre a descer, de forma progressiva. Os dados constam do relatório \"Registos das Interrupções da Gravidez 2018\" que contém dados de 2017 e uma análise alargada da última década.\n\n\"Desde 2011, o número anual de IG realizadas em Portugal tem apresentado consistente tendência decrescente. Entre 2011 e 2017, as IG por todos os motivos decresceram 24,4% (de 20.480 para 15.492) e as realizadas apenas por opção da mulher até às 10 semanas decresceram 25,2% (Tabela 19, Gráfico 11). Entre 2016 e 2017, o total decresceu 2,9% e as IG por opção da mulher até às 10 semanas decresceram 3,4%. Quando é tida a em consideração a população residente feminina em idade fértil, observa-se também um decréscimo da IG em anos recentes: passou-se de 821 IG por 10 mulheres em 2011 para 672/10 em 2017\", informa-se no relatório.\n\nEm 2017 houve 14.899 abortos por opção da mulher até às 10 semanas, sendo o valor mais baixo desde que a prática é legal em Portugal. Em comparação com o ano anterior, 2016, a redução da IVG foi de 3,4%.\n\nA idade média das mulheres à data da interrupção da gravidez tem-se mantido desde 2008 na casa dos 28 anos, sendo que as mulheres entre os 20 e os 34 anos \"têm sido sempre as mais numerosas a realizar\" abortos. Houve ainda uma diminuição do número de adolescentes (menores de 20 anos) e um aumento das que têm idade igual ou superior a 40 anos, no que toda a todas as interrupções de gravidez (não apenas por opção da mulher).\n\nEnquanto as menores de 20 anos desceram no número de todas as interrupções da gravidez, observou-se um aumento de 9,6% nas que têm 40 ou mais anos, entre 2012 e 2017.\n\nSegundo a Agência Lusa, o relatório da DGS estabelece ainda uma comparação com a região europeia e destaca que Portugal se tem situado abaixo da média da União Europeia. A média de abortos por mil nados-vivos era em Portugal em 2017 de 192, enquanto a média dos países da União Europeia era de 203. Portugal tem estado sempre abaixo da média europeia e tem vindo a reduzir constantemente desde 2010 a proporção entre interrupções da gravidez e nados-vivos.", "lang": "pt"}