{"title": "FALSE: PhilHealth’s problems started during Hontiveros' term – Garin", "subtitle": "The former health secretary said they spotted fraudulent schemes way back in 2006. Hontiveros was not yet part of PhilHealth then", "author": "rappler.com", "date": "Jun 20, 2019 1:34 PM PHT", "vclaim_id": "vclaim-id-34779", "url": "https://rappler.com/newsbreak/fact-check/garin-said-philhealth-problems-started-during-hontiveros-term", "vclaim": "According to the article, Garin said other high officials of the government-owned and -controlled corporation followed Hontiveros’ example and that they were only able to do the fraudulent schemes by imitating what Hontiveros did.\n\nAs of writing, the article had been posted 10 times on Facebook by pages and in groups. It had a total of 3,961 reactions, 777 comments, and 1,212 shares based on CrowdTangle data.\n\nHowever, CNN International has not published any article mentioning Janette Garin. CNN Philippines, on the other hand, has published 20 articles mentioning \"Garin\" as of June 19, 2019. But only 3 of these are related to PhilHealth. None of these articles mentioned Hontiveros.\n\nAmong the 3 articles, Rappler found an interview of the media network with the former health secretary that was published a day before the false article was posted. Garin talked about the issues PhilHealth is facing, including the latest controversy that is the “ghost” kidney treatment scam. (READ: Duterte orders PhilHealth to run after employees in 'ghost' kidney treatments)\n\nIn CNN’s “The Source” episode posted on its official website on June 12, 2019, Garin talked about how PhilHealth has been infested with corruption issues even before she took office. There was also no mention of Hontiveros’ name during the entire 26-minute video.\n\n“Fraud was committed before. Cataract [operations] ang pinagsimulan (It started with cataract operations),” Garin said in the interview, pertaining to a similar anomaly that happened before, involving cataract operations, which she said originated in region 6. (READ: PhilHealth scam: 'Unnecessary' laser procedures done on patients)\n\n“Even when I was in Congress in 2006, doon ako katok nang katok (that was when I kept bugging them about it). [Francisco] Duque was there, PhilHealth president during that time,\" Garin said. Duque was appointed PhilHealth president and CEO in 2001 by former president Gloria Arroyo.\n\n\"Pero cataract lang ‘yon. Ngayon lumala na. (But it was only cataracts back then. It has become worse today.) What is the problem? It’s the fraud virus that is rooted inside,” she added.\n\nHontiveros, on the other hand, only joined PhilHealth’s board of directors from November 2014 to October 2015. She then stepped down to file her certificate of candidacy for the senatorial elections in 2016.\n\nIn 2018, Hontiveros had been the subject of an allegation that COA ordered her to return P163.85 million that was illegally disbursed in PhilHealth bonuses. This was already debunked by Rappler. (READ: Misleading: COA 'orders Hontiveros' to return illegal PhilHealth bonuses)\n\nThis is also the second time Rappler found a false claim on the website dwirenews.blogspot.com. Earlier this month, it made a claim that the slipper company that was a supplier for the Robredo campaign in the 2016 elections had filed estafa charges against the Vice President. (READ: FALSE: 'Slipper company' filed syndicated estafa against Robredo) – Pauline Macaraeg/Rappler.com", "lang": "en"}