{"title": "Alak: “Nuestro país está a la vanguardia en la lucha contra este crimen aberrante [la trata]”", "subtitle": "<img class=\" size-full wp-image-3060\" src=\"http://new.chequeado.com/wp-content/uploads/2012/03/trata.jpg\" width=\"490\" height=\"220\" /><br /><br /><span clas", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6741", "url": "https://chequeado.com/ultimas-noticias/alak-nuestro-pais-esta-a-la-vanguardia-en-la-lucha-contra-este-crimen-aberrante-la-trata/", "vclaim": "Durante la presentación de las últimas estadísticas sobre la cantidad de víctimas rescatadas, el ministro de Justicia, Julio Alak, que “nuestro país está a la vanguardia en la lucha contra este crimen aberrante”. 1597 personas fueron rescatadas en 2011, según la Oficina de Rescate y Acompañamiento a Personas Damnificadas por el Delito de Trata, superando por mucho el número de 2010 (569 personas).\n\nLa Oficina de Rescate y Acompañamiento se creó, al igual que varios otros organismos dedicados a combatir este delito, a partir de la sanción de la en 2008.\n\nEllo significó un avance al la tipificar el delito y prever una mayor presencia del Estado. No obstante, “es una ley con inconvenientes”, afirmó Mercedes Assoretti, especialista en el tema y coordinadora de la Fundación El Otro. “La ley discrimina entre mayores y menores de edad. Para los mayores existe la posibilidad de consentimiento, es decir que si la persona no declara en todo momento que estaba contra su voluntad, se puede considerar que no era trata, aún cuando las circunstancias lo demuestran”, explicó la especialista.\n\nHoy está en discusión una nueva ley que ya fue sancionada por unanimidad en el Senado y que espera ser aprobada en la Cámara de Diputados, que, entre otras cosas, elimina está distinción. “Hubo un avance en los últimos años, el Estado empezó a intervenir más, pero todavía se ven muchas falencias”, explicó Viviana Caminos coordinadora de la Red Alto al Tráfico y a la Trata.\n\nEl informe anual del Centro de Estudios Legales y Sociales (CELS), en su capítulo sobre la trata de personas con fines sexuales, advierte sobre la falta de condenas: “Sin perjuicio de estos importantes avances [que se lograron después de la aprobación de la ley], la impunidad es la regla.”\n\nUn análisis elaborado por la ONG sobre todas las causas iniciadas desde la sanción de la ley hasta 2010, concluye: “El resultado judicial ha sido, hasta el momento, bien pobre: desde la sanción de la ley, el 62% de las personas investigadas por la trata de personas con fines de explotación sexual en la Argentina está procesado, el 12% tiene falta de mérito y el 2% fue sobreseído. Sólo el 4% de los imputados ha recibido una condena.”\n\nEn cuanto a las condenas, el informe de la Red Alto al Tráfico y la Trata señala: “Los procesados y condenados siguen siendo los responsables menores de las redes de trata, en general proxenetas a cargo de los prostíbulos, reclutadoras, agentes policiales de menor rango.”\n\n“No diría que estamos a la vanguardia”, afirmó Assoratti, y enumeró: “hay más de 600 prostíbulos denunciados que siguen funcionando, aunque están prohibidos por ley; en la mayoría de los casos de trata hay funcionarios públicos involucrados; la asistencia que se da a las víctimas rescatadas es pobre y no hay transparencia sobre lo que se está haciendo.”\n\nEl Departamento de Estado de Estados Unidos elabora un informe en el que repasa la situación de cada país en el tema de la trata de personas. La Argentina está en el segundo nivel (de tres), dentro de los “países cuyos gobiernos no cumplen plenamente con las normas mínimas de la TVPA [estándares fijados por ley norteamericana], pero que hacen esfuerzos considerables para cumplir esas normas.”\n\nEn la dedicada al país señala: “Durante el último año, el gobierno argentino identificó un número récord de víctimas de trata, incluyendo muchas de trabajo forzado. Aumentó la cantidad de acciones judiciales y convicciones a culpables de tráfico y apoyó varios refugios para víctimas. Sin embargo, el número total de condenas se mantiene bajo comparado con la cantidad de víctimas identificadas, los servicios siguen siendo dispares en las distintas provincias, e importantes acusaciones de complicidad de funcionarios del gobierno, tanto a nivel local como federal, impidieron un esfuerzo más completo contra el tráfico.”", "lang": "es"}