{"title": "No, a UN body has not named Philippine leader Rodrigo Duterte the ‘Best President In The Universe’ and ‘Best President In The World’", "subtitle": "A post on Facebook states a UN body has named Philippine leader Rodrigo Duterte “Best President In The Universe” and “Best President In The World”. UN statements and press releases on its website state criticism of Duterte’s deadly crackdown on drugs, but there is no announcement naming him as the best president in the world or universe.", "author": "factcheck.afp.com", "date": "2018-08-30T08:15:15+02:00", "vclaim_id": "vclaim-id-80236", "url": "https://factcheck.afp.com/no-un-body-has-not-named-philippine-leader-rodrigo-duterte-best-president-universe-and-best", "vclaim": "No, a UN body has not named Philippine leader Rodrigo Duterte the ‘Best President In The Universe’ and ‘Best President In The World’\n\nA post on Facebook states a UN body has named Philippine leader Rodrigo Duterte the “Best President In The Universe” and “Best President In The World”. UN statements and press releases on its website state criticism of Duterte’s deadly crackdown on drugs, but there is no announcement naming him as the best president in the world or universe.\n\nThe post, which was widely shared after being published on a page that promotes Duterte, says the United Nations Economic and Social Council honoured Duterte with the titles in August 2016, about two months after he began his six-year term as president.\n\nA snapshot of the post is below:\n\nThe text in the post states the UN group named him best president in the world, while it also said CNN reported he had been named best president in the universe.\n\nA search of the United Nations Economic and Social Council’s website shows it has made no announcments on Duterte.\n\nA search of the UN News Centre’s website using the keyword “Duterte” returns 10 results which focus on allegations about alleged human rights violations by or under Duterte.\n\nThe headline of the first article reads: \"UN rights chief calls for murder investigation after Philippine President admits to killing three people.\"\n\nThe Facebook post claiming Duterte has been named world’s best president attracted 2,300 reactions and was shared more than 3,200 times in the first two days after being posted on a Facebook page called “DU30 Solid Supporters” on August 28.\n\nMany of the comments on the post indicated people believed the post to be true, and praised Duterte, such as these:\n\nOthers, like the one below, realised the information was false:", "lang": "en"}