{"title": "Fact Check: Post claiming deodorants cause breast cancer is fake", "subtitle": "A post is getting viral on social media claiming that there is a possible connection between deodorants and breast cancer The caption in the post claims that your deodorant can cause breast cancer  The image claims that most breast cancers develop in the upper outer quadrant of the breast And it...", "author": "www.vishvasnews.com", "date": "2019-07-24T10:52:19+05:30", "vclaim_id": "vclaim-id-25008", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-deodorants-cause-breast-cancer-is-fake/", "vclaim": "A post is getting viral on social media claiming that there is a possible connection between deodorants and breast cancer. The caption in the post claims that your deodorant can cause breast cancer. The image claims that most breast cancers develop in the upper-outer quadrant of the breast. And it just so happens as that area is closest to the lymph nodes exposed to antiperspirants. Another claim links parabens to cancer.\n\nA post is doing rounds on Facebook claiming that there is a link between the use of deodorants and breast cancer as the application of deodorants can cause cancer. It is further claimed that scientific research has shown that most breast cancers develop in the upper-outer quadrant of the breast as that area is closest to the lymph nodes exposed to antiperspirants. The post is uploaded by the Facebook page Women’s Health Tips.\n\nWe searched online reports on whether there is a possible connection between the use of deodorants and breast cancer.\n\nWe found a report on the official website of National Cancer Institute. The report states that because deodorants are applied near the breast and contain potentially harmful ingredients, several scientists and others have suggested a possible connection between their use and breast cancer. However, no scientific evidence links the use of these products to the development of breast cancer.\n\nAnother claim states that scientific research shows that most breast cancers develop in the upper-outer quadrant of the breast. And it just so happens that area is closest to the lymph nodes exposed to antiperspirants.\n\nAs per American Cancer Society, these claims are not true.\n\nWe spoke to Dr. Manish Singhal, Oncologist at Indraprastha Apollo Hospital. He said: “There is no evidence in the literature to suggest this claim. IARC – International Academy of Research on Cancer does not label deodorants as carcinogen, else there would have been warnings on deodorants as we see on cigarette packs.”\n\nAnother claim links parabens to cancer. We searched and found a report on the official website of U.S. Food and Drug Administration. It states: FDA scientists continue to review published studies on the safety of parabens. At this time, we do not have information showing that parabens, as they are used in cosmetics, have an effect on human health.\n\nIt further states: FDA will continue to evaluate new data in this area. If we determine that a health hazard exists, we will advise the industry and the public, and will consider the agency’s legal options under the authority of the FD&C Act to protect the health and welfare of consumers.\n\nPost claiming deodorants cause breast cancer is fake. American Cancer Society and the cancer specialist have denied such claim.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}