{"title": "VERA FILES FACT CHECK: Impostor site FABRICATES ‘death of ABS-CBN guard’", "subtitle": "This post is fake. Don't believe it.", "author": "verafiles.org", "date": "Apr 30, 2020, 2:25 PM", "vclaim_id": "vclaim-id-58354", "url": "https://verafiles.org/articles/vera-files-fact-check-impostor-site-fabricates-death-abs-cbn", "vclaim": "A doctored video with the headline “Security Guard ng ABS-CBN Nagbigti sa Loob ng Mismo ng Opisina Ilang Oras Matapos Ipasara ng NTC (ABS-CBN’s security guard hanged herself inside the office hours after NTC ordered network's shutdown),\" has been uploaded to the impostor site, which copies the name of CNN, an international broadcast media network.\n\nThe 11-second footage is made up of two video clips from GMA News’s two programs – a March 1 Balitanghali report on a shooting incident in Greenhills, San Juan City, and a May 5 24 Oras Breaking News segment on the National Telecommunications Commission’s (NTC) cease and desist order against ABS-CBN Corporation.\n\nThe creators of this sensational hoax then changed the superimposed text on the NTC report and added a photo of a noose and an unidentified security guard.\n\nThe video clip embedded on cnnupdates.ml was uploaded May 5 on a YouTube channel named Updates, the same day ABS-CBN complied with the NTC order. It has already been viewed over 40,000 times.\n\nThe fake channel, which does not have an About section, has two more doctored videos: one faking the death of Cardinal Luis Antonio Tagle and another, fabricating a heart attack suffered by game show host Willie Revillame. The earliest upload was on May 3.\n\nOnly the spliced footage of the Balitanghali and 24 Oras reports can be seen on the impostor site filled with ads. Once played, it rolls for a few seconds and stops. To view the alleged “full” news report, one is instructed to share the post on Facebook. The story’s layout also deceitfully imitates GMA News’s Facebook page, featuring a fake view counter, and like, comment and share buttons.\n\nCnnupdates.ml has been flagged previously by VERA Files for posting a death hoax on celebrity BB Gandanghari. Other websites that appear connected to this copycat through a common Google Analytics I.D. (UA-123944550), have also created other hoaxes. An analytics ID is used to track traffic and activities done by visitors in a website.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this partnership and our methodology.)", "lang": "en"}