{"title": "Al Sharpton's Tax Debt", "subtitle": "Did President Obama forgive the Reverend Al Sharpton's $4.5 million debt for back taxes?", "author": "www.snopes.com", "date": "2015-09-29T00:00:00+00:00", "vclaim_id": "vclaim-id-8208", "url": "https://www.snopes.com/fact-check/obama-al-sharpton-taxes/", "vclaim": "On 28 September 2015, the web site Mr. Democratic published a article with the misleading headline of “Al Sharpton’s $4.5 Million Tax Debt ‘Forgiven’ by Obama Administration,” asserting that:\n\nAl Sharpton and his message of equality doesn’t equate to paying taxes, apparently, as his unpaid tax debt is now more than $4.5 million, making him on of the biggest offenders in the country. Yet, for some reason, he hasn’t been sent to prison like other people have been, and should. It appears blaming the white middle class, and having President Obama on speed dial can get you some “unannounced forgiveness” even for nearly $5 million and continued refusal to pay what you owe.\n\nThe claims made in that piece were based on a series of articles published in 2014 by the New York Times and the New York Post in 2014 which asserted that Sharpton owed more than $4.5 million in back taxes. Sharpton confirmed that he owed a tax debt, but he insisted that it was less than was widely reported and said that he had been paying down the debt:\n\nIt is true that Sharpton faced tax liens from state and federal agencies in 2014, but exactly how much he might have owed in back taxes, how much of that debt was personal (as opposed to organizational), and how much of it has since been paid off is exceedingly difficult to determine in light of federal and state privacy laws. Regardless, the claim made by Mr. Democratic that these debts were “forgiven” by the Obama administration is not based on any factual evidence, but the unfounded assumption that since Al Sharpton isn’t in prison, he must have friends in the White House who stepped in and wiped out his debt.\n\nThe much more likely reason that Al Sharpton is not in prison is that he has been cooperating with the IRS to pay off the back taxes. The IRS’ primary interest is in collecting monies owed (which can be difficult to accomplish when a debtor is in prison); therefore, they generally target the most flagrantly and habitually criminal and uncooperative of tax evaders to the Justice Department for prosecution and instead seek to recover back taxes from other debtors through a combination of arranging of repayment plans and civil proceedings.", "lang": "en"}