{"title": "Nie, Iwona Hartwich nie napisała tweeta o sfałszowanych wyborach", "subtitle": "Na Facebooku pojawił się tweet przypisywany posłance Iwonie Hartwich, w którym miała stwierdzić, że wybory prezydenckie 12 lipca zostały sfałszowane. Tweet jest nieprawdziwy. „Nigdy czegoś takiego nie napisałam” - powiedziała AFP posłanka Platformy Obywatelskiej.", "author": "sprawdzam.afp.com", "date": "2020-07-14T14:55:00+02:00", "vclaim_id": "vclaim-id-58975", "url": "https://sprawdzam.afp.com/nie-iwona-hartwich-nie-napisala-tweeta-o-sfalszowanych-wyborach", "vclaim": "Nie, Iwona Hartwich nie napisała tweeta o sfałszowanych wyborach\n\nNa Facebooku pojawił się tweet przypisywany posłance Iwonie Hartwich, w którym miała stwierdzić, że wybory prezydenckie 12 lipca zostały sfałszowane. Tweet jest nieprawdziwy. „Nigdy czegoś takiego nie napisałam” - powiedziała AFP posłanka Platformy Obywatelskiej.\n\n- Wybory były sfałszowane!!! - czytamy w grafice imitującej wpis na Twitterze.\n\n- Frekwencja była 68,9%. Rafał Trzaskowski zdobył 49,6%. Duda mógł zdobyć jedynie 19,3%... Nie pozwólmy na perfidne pisowskie kłamstwo - czytamy dalej.\n\nPost z grafiką pojawił się na Facebooku w poniedziałek, 13 lipca, dzień po wyborach, w których niewielką przewagą głosów wygrał Andrzej Duda (51,03%). Jego rywal, kandydat Koalicji Obywatelskiej prezydent Warszawy Rafał Trzaskowski zyskał 48,97% głosów przy wysokiej frekwencji (68,19%) jaką zanotowano w drugiej turze.\n\nW ciągu jednego dnia post zyskał 1 tys. reakcji, 194 udostępnienia i 1,1 tys. komentarzy. Użytkownik Facebooka złośliwie skomentował treść tweeta, zarzucając posłance nieznajomość matematyki i systemu liczenia głosów. Jako dowód na sfałszowanie wyborów, od frekwencji posłanka miała odjąć wynik osiągnięty przez Rafała Trzaskowskiego, co miało dać wynik osiągnięty przez Andrzeja Dudę. To oczywiste pomylenie pojęć. Prezydentem zostaje ten kandydat, który otrzyma ponad połowę wszystkich ważnie oddanych głosów, które stanowią 100%. Frekwencja nie jest brana pod uwagę.\n\nJuż gołym okiem, bez głębszego sprawdzenia widać, że nie jest to wpis pochodzący z oficjalnego konta posłanki. W nazwisku brakuje litery „c”. Brakuje też adresu mailowego, który powinien widnieć w nazwie konta.\n\nNa Facebooku pojawił się też inny powyborczy tweet przypisywany posłance. Iwona Hartwich miała w nim stwierdzić, że „Polacy nie dorośli do demokracji”. Tweet dołączony został w formie zrzutu ekranu do posta. Również i ten tweet jest nieprawdziwy.\n\nW kółeczku na czerwono zaznaczyliśmy błędną pisownię nazwiska i brak litery „c”.\n\nPosłanka z Torunia, która zasłynęła podczas protestu rodziców niepełnosprawnych w Sejmie w 2018 roku, ma konto na Twitterze od 2013 roku o nazwie @iwonahartwich. Poniżej zrzut ekranu konta posłanki:\n\nW przypadku, kiedy jakiś użytkownik udostępnia tweet w formie zdjęcia lub zrzutu ekranu, warto sprawdzić jego autentyczność. Warto odszukać dane konto na Twitterze i sprawdzić szczegóły, takie jak zdjęcie profilowe, nazwę użytkownika czy nazwę profilu. W przypadku fałszywego konta zgadza się jedynie zdjęcie profilowe posłanki. Ale ono zostało skradzione.\n\n- To nie są moje tweety. Nigdy czegoś takiego nie napisałam, powiedziała Iwona Hartwich we wtorek 14 lipca . - Nieustannie padam ofiarą oszustów. I w tym przypadku moje zdjęcie zostało skradzione - dodała.\n\nNim pojawiły się na Facebooku oba wpisy ukazały się wcześniej na Twitterze na koncie o nazwie @DrHoobert:\n\nA także ten\n\nZ opisu konta dowiadujemy się, że jest to „konto satyryczne”. Tym razem posłużyło do wypuszczenia fałszywej informacji.\n\nDzień po naszym artykule, posłanka opublikowała oświadczenie na swoim koncie na Twitterze. Odniosła się w nim do fałszywych wpisów w sieci. „Ubiegły tydzień upłynął pod znakiem fejków. Ukazało się wiele z nieprawdziwymi wiadomości”, powiedziała posłanka. Przypomniała, że jedynym prawdziwym profilem jest to które zawiera jej imię i nazwisko. Poniżej publikujemy oświadczenie w całości.", "lang": "pl"}