{"title": "Nein — Chef der Kripo-Gewerkschaft tritt nicht wegen Kritik an Kriminalstatistik zurück", "subtitle": "", "author": "correctiv.org", "date": "2018-05-16T16:45:00+00:00", "vclaim_id": "vclaim-id-7044", "url": "https://correctiv.org/faktencheck/2018/05/16/nein-chef-der-kripo-gewerkschaft-tritt-nicht-wegen-kritik-an-kriminalstatistik-zurueck/", "vclaim": "Schulz tritt laut eigener Angabe nicht aufgrund seiner Kritik an den Zahlen der Kriminalstatistik zurück – sondern wegen eines laufenden Ermittlungsverfahrens gegen seine Person. Dieses wurde bereits im Frühjahr 2017 eingeleitet.\n\nDer Vorsitzende des Bundes Deutscher Kriminalbeamter (BDK), André Schulz, wird sein Amt zum 31. Mai 2018 niederlegen. Dies gab er in einer Pressemitteilung auf der Website des BDK bekannt. Der Grund: Ein Ermittlungsverfahren der Staatsanwaltschaft Hamburg gegen ihn.\n\nFür den Blog „eva.herman“ steht der Rücktritt in einem anderen Zusammenhang. Zuvor soll Schulz die „offizielle Kriminalstatistik von Bundesinnenminister Seehofer“ angezweifelt haben. Tatsächlich hatte Schulz Anfang Mai gegenüber dem „Focus“ den Angaben der Bundeskriminalstatistik für das Jahr 2017 widersprochen.\n\n„Die tatsächlichen Fallzahlen liegen weit über den in 2017 registrierten Straftaten“, sagte Schulz dem „Focus“. „Die Wissenschaft geht aufgrund von Erkenntnissen aus der Dunkelfeldforschung und Hochrechnungen von jährlich mindestens 20 bis 25 Millionen Straftaten in Deutschland aus.“ Die Bundeskriminalstatistik spricht von 5,76 Millionen im Jahr 2017 registrierten Straftaten.\n\nEine Grundlage für einen Zusammenhang zwischen dem Rücktritt und der Äußerung des Kriminalbeamten zur Kriminalstatistik ist jedoch nicht erkennbar. Das Ermittlungsverfahren, auf das Schulz verweist, hatte bereits im Frühjahr 2017 begonnen – also lange vor seinen kritischen Äußerungen an der Kriminalstatistik.\n\nVorermittlungsverfahren wurde bereits im Frühjahr 2017 eingeleitet\n\nDie Staatsanwaltschaft Hamburg leitete bereits am 28. März 2017 Vorermittlungen gegen Schulz ein. Das teilte uns die Pressesprecherin der Staatsanwaltschaft Hamburg, Nana Frombach, mit. Der Vorwurf: Schulz soll im Rahmen seiner Teilzeitstelle bei der Polizei Hamburg „erbrachte Arbeitsleistung vorgetäuscht“ haben. So steht es in einer Pressemitteilung des BDK.\n\nNachdem der Staatsanwaltschaft Einsicht in relevante Personalakten gewährt worden war, wurde im November 2017 ein förmliches Ermittlungsverfahren eingeleitet. Am 26. März 2018 hatte es Durchsuchungsmaßnahmen im Privathaus von Schulz sowie in seinem Arbeitszimmer in der Bundesgeschäftsstelle gegeben.\n\nSchulz wehrt sich in einer Stellungnahme gegen die Vorwürfe: „Ich habe zu keinem Zeitpunkt über die Verhältnisse meiner Beschäftigung getäuscht, so dass der Vorwurf eines Betruges nicht haltbar ist.“ Er habe seine dienstlichen Aufgaben im vereinbarten Rahmen für die Polizei Hamburg wahrgenommen.\n\nSchulz sieht richtigen Zeitpunkt für Rücktritt gekommen\n\nAufgrund des Ermittlungsverfahrens sah sich Schulz dennoch gezwungen, von seinem Amt zurückzutreten. „Es ist mir nicht mehr möglich, weiterhin mein Amt als Bundesvorsitzender unbefangen ausüben zu können. Es gilt nun, möglichen Schaden vom BDK abzuwenden.“, schreibt Schulz weiter.\n\nIm anstehenden Bundesdelegiertentag des BDK im November sieht Schulz den richtigen Zeitpunkt für einen Rücktritt gekommen. Dort bestehe die Möglichkeit einer Nachwahl für das Amt des Bundesvorsitzenden. „Der Bundesvorstand hat nun rund 6 Monate Zeit, einen geeigneten Kandidaten oder eine Kandidatin für diese verantwortungsvolle Aufgabe zu finden“, so Schulz.", "lang": "de"}