{"title": "Renato Ribeiro, diretor do HC, recomenda chá de erva-doce e vitamina C contra o coronavírus #boato", "subtitle": "Boato – Preocupado com a nova gripe, Renato Ribeiro, diretor do Hospital das Clínicas (HC), recomendou que as pessoas tomem chá de erva-doce e vitamina C contra o coronavírus.", "author": "www.boatos.org", "date": "2020-02-28T10:32:43+00:00", "vclaim_id": "vclaim-id-33118", "url": "https://www.boatos.org/saude/renato-ribeiro-diretor-hc-recomenda-cha-erva-doce-vitamina-c-coronavirus.html", "vclaim": "Boato – Preocupado com a nova gripe, Renato Ribeiro, diretor do Hospital das Clínicas (HC), recomendou que as pessoas tomem chá de erva-doce e vitamina C contra o coronavírus.\n\nDesde que um caso do Covid-19 (doença causada pelo novo coronavírus) foi confirmado no Brasil, o que não têm faltado na internet são boatos relacionados à doença. Muitos deles, inclusive, ganharam uma roupagem nova para voltar a circular.\n\nA “nova velha história” que circula na internet dá conta de que Renato Ribeiro, que seria diretor do Hospital das Clínicas (HC), teria enviado um e-mail com recomendações em relação ao novo coronavírus. Entre as dicas para a “nova gripe” estariam tomar vitamina C e beber chá de erva-doce. Leia a mensagem que circula online:\n\nDe: Renato Ribeiro Data: 01/28/20 16:27:24 Para: Renato Ribeiro Assunto: Coronavirus-cuidados Assunto: Coronavirus-cuidados Diretor do HC (Hospital dasClínicas)preocupado com a nova gripe, faz as seguintesrecomendações:-Fazer doálcoolgel o nossso aliado.-Começara tomar vitamina C urgente, cuidar dascrianças.-Lavar asmãosmuitas vezes ao dia.-evitar locais onde hajamultidão;-tomar vitamina C;-comer figado de boi;-ingerir sucos de acerola e laranja.-Tomarcháde erva-doce duas vezes ao dia. ERVA-DOCE Ocháde erva-doce tem a mesmasubstânciaque o medicamento TAMIFLU, oremédiousado para tratar a gripe A-HIN1. Aconselha-se tomar ochácomo se fossecafé,apósasrefeições.Um infectologista do hospitalSãoDomingos, recomenda tomar de 12 em 12/horas ocháde erva doce, pois ele mata ovírusda influenza.Éda erva-doce queéfeito o TAMIFLU. * Repasse para seusfamíliarese amigos poisémuito importante.\n\nA mensagem se espalhou muito na internet e tem chamado atenção por aí. E, assim como tantas histórias que viralizaram na web em relação ao coronavírus, ela é falsa. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, há apenas um “fato novo” nesta versão do boato em relação ao que já desmentimos aqui: a que aponta que esse “Renato Ribeiro” é diretor do Hospital das Clínicas. De pronto, já vamos esclarecer essa: como é possível ver no site oficial da instituição, não existe ninguém com esse nome na diretoria. O resto do texto já foi desmentido por aqui. Por isso, relembre o que já escrevemos e falamos a respeito:\n\nNa realidade, essa história de “diretor do HC” + “chá de erva-doce e Tamiflu” já foi desmentida e até relembrada por aqui. Como o desmentido da versão “gripe” (que era a que circulava) serve para a “versão coronavírus”, relembre o que escrevemos:\n\nComo falamos lá no início do texto, essa história é a junção de duas notícias falsas já desmentidas. A história que falava do alerta do diretor do Hospital das Clínicas é de 2018. A do chá de erva-doce no lugar de Tamiflu também é de 2018.\n\nA história do diretor surgiu em um contexto diferente. Na ocasião, a fala foi atribuída a uma suposta nova gripe, que seria o H3N2. Na realidade, quem havia feito um alerta era o diretor da Santa Casa de Sorocaba. Vale dizer que o alerta (para alegria de todos) não se concretizou.\n\nA partir desse boato inicial (a troca dos cargos dos diretores), um monte de balela atribuída ao responsável pelo Hospital das Clínicas começou a circular por aí. Foi assim que chegamos ao tal chá de erva-doce. A história do chá, por sinal, já circulava na internet desde antes da criação do Boatos.org (ela ganhou corpo na pandemia de H1N1 de 2009). Como o nosso desmentido de 2018 vale para hoje, relembre o que foi dito na época.\n\nComecemos pelo fato de que ela é bem velha, surgiu em 2009 lá quando houve a pandemia de H1N1 no mundo. Desde então, de tempos em tempos, ela ressurge das cinzas para levar “esperança” há quem morre de medo da gripe. Aliás, a mensagem até já foi desmentida naquela época.\n\nSeguindo o baile, o próprio Ministério da Saúde já ressaltou que a melhor forma de evitar a gripe é com a vacina e que o método mais eficaz para tratar os sintomas é a ingestão de medicamentos adequados:\n\n É importante ressaltar que a vacinação é uma das estratégias mais importantes para redução de casos graves e óbitos por influenza. Outro ponto é o uso oportuno do medicamento, logo após o início dos sintomas.\n\nAlém disso, a comunidade médica também já se manifestou sobre essa história da erva-doce, como é o caso deste médico que explica sobre a inexistência de qualquer relação entre o chá de erva-doce e o Tamiflu.\n\nSó para concluir. Preocupado com a disseminação da fake news, o Ministério da Saúde desmentiu a informação. Leia o que foi dito pelo Ministério:\n\nNão compartilhe essa mensagem, ela é falsa! Nenhum tipo de chá pode ser utilizado para substituir um tratamento adequado contra a gripe, muito menos contra o novo #coronavírus. As orientações que o chá de erva-doce tem a mesma substância do medicamento Tamiflu (fosfato de oseltamivir) também é falsa!\n\nResumindo: a história que aponta que o diretor da Hospital das Clínicas se chama Renato Ribeiro e recomendou que as pessoas tomem chá de erva-doce para combater o coronavírus é falsa. Não passa de mais um boato sobre o assunto que circula online.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}