{"title": "Los mosquitos no te pican porque \"tengas la sangre más dulce\"", "subtitle": "Las secreciones sudoríparas, la alimentación, la temperatura corporal, la cantidad de dióxido de carbono que expiras... son factores sí te hacen más atractivo para los mosquitos-", "author": "www.newtral.es", "date": "2019-08-06T22:00:00+00:00", "vclaim_id": "vclaim-id-19156", "url": "https://www.newtral.es/los-mosquitos-no-te-pican-porque-tengas-la-sangre-mas-dulce/20190807/", "vclaim": "Con el calor del verano, seguro que te han dicho aquello de que «si te pican los mosquitos es porque tienes la sangre más dulce». Esto es FALSO.\n\nLas secreciones sudoríparas, la alimentación, la temperatura corporal, la cantidad de dióxido de carbono que expiras, la luz y hasta los colores de la ropa, son algunos de los elementos que sí te hacen más atractivo para los mosquitos, no la sangre.\n\nLos mosquitos son insectos holometábolos, es decir, insectos que se desarrollan por fases: de huevo a imago en apenas días. Según explica a Newtral Óscar Soriano, científico titular del Consejo Superior de Investigaciones Científicas (CSIC) en el departamento de biodiversidad y biología evolutiva, existen más de 3.500 especies diferentes en todo el mundo y solo en España conviven hasta 1000 entre picadores y no picadores. Pero no todos los mosquitos “pican”, como tal. De hecho, solo lo hacen algunas especies de hembras, como los culícidos y psicódicos, y no porque la sangre de unas personas sea “más dulce” que la de otras. Influyen distintos factores.\n\nEl primero, la alimentación. Las hembras de mosquito son hematófagas, es decir, se alimentan de la sangre de otros animales; a diferencia de los machos, que lo hacen solo de jugos vegetales. Esto es lo que hace que nos piquen, ya que necesitan conseguir las proteínas para producir los huevos de mosquito. En efecto, toda su fisiología está pensada para ello, por eso cuentan con unas piezas bucales que les permiten succionar la sangre con más facilidad. El cómo llegan a nosotros depende de otros elementos.\n\nUno de los principales factores de atracción, como explica Soriano, son “las secreciones corporales, que pasan a estados gaseosos”. Esto se debe a la sensibilidad de los quimiorreceptores de las antenas de los insectos, que hace que “les resulte más o menos atractivas las moléculas de olores que emanamos”.\n\nExisten más de 300 tipos de compuestos químicos que puede segregar el hombre. Y estos varían en función de la persona por su genética y entorno. Aunque no existe un estudio que aborde todas las posibilidades que demuestran que la composición y abundancia de microbios en la piel humana influyan en el grado relativo del atractivo de un humano para el mosquito, un estudio de finales de 2011 de la comunidad de revista científicas PLOS ONE dedicado al mosquito de la malaria, expone que existe mayor probabilidad de que “los individuos con mayor número de microbios sean menos atractivos para los mosquitos”.\n\nAsí pues, como explica Soriano, “en principio” en las picaduras de mosquitos “puede haber un cierto componente genético”, pero no por la sangre. Es más, indica que muchas veces, aunque “creamos que no nos pican, sí lo hacen” y que ello se debe también a la alimentación de las personas y a la temperatura corporal.\n\nAsimismo, cabe resaltar que el color de la ropa o la luz, método con el que también se les atrae para su estudio tanto nocturno como diurno o el aire que nos rodea, son elementos que también influyen en la atracción de los mosquitos. En este último caso, así como corrobora Soriano, “los mosquitos dependen del dióxido de carbono para encontrar a sus huéspedes”, lo que hace que perciban eso y sigan rastro a medida que encuentran más concentración de CO2. De este modo, a mayor número de expiraciones más dióxido de carbono y mayor probabilidad de que te piquen los mosquitos.", "lang": "es"}