{"title": "Fact Check. Prémio Nobel da Medicina disse que novo coronavírus não era natural e que foi fabricado pela China?", "subtitle": "Um post do Facebook afirma que o Prémio Nobel da Medicina de 2018 terá dito que o novo coronavírus “não é natural” e que terá sido fabricado pela Chin...", "author": "observador.pt", "date": "27 Abr 2020, 20:20", "vclaim_id": "vclaim-id-65179", "url": "https://observador.pt/factchecks/fact-check-premio-nobel-da-medicina-disse-que-novo-coronavirus-nao-era-natural-e-que-foi-fabricado-pela-china/", "vclaim": "Nas redes sociais, circula uma declaração atribuída a Tasuku Honjo, Prémio Nobel da Medicina em 2018, que terá dito, com “100% de confiança”, que o novo coronavírus “não é natural” e que foi fabricado pela China. “Não veio dos morcegos. A China fabricou-o. Se se provar que o que estou a dizer hnme soje é falso, mesmo depois da minha morte, o governo pode tirar-me o Prémio Nobel. A China está a mentir e um dia a verdade será revelada”, terá dito o investigador japonês, num contexto que não é especificado. Tudo isto é falso.\n\nAs declarações de Honjo terão por base a sua longa experiência na área de investigação (40 anos, de acordo com a citação que está a ser partilhada no Facebook) e o seu conhecimento da situação em Wuhan, onde terá trabalhado num laboratório durante quatro anos. Assim que as primeiras notícias da Covid-19 começaram a surgir, o investigador terá tentado contactar a equipa que trabalha nesse laboratório, mas sem sucesso: “Telefonei-lhes assim que o coronavírus apareceu, mas os telefones não funcionam há três meses. Soube-se agora que estes técnicos de laboratório morreram”.\n\n“Se fosse natural, não teria afetado de forma adversa o mundo inteiro como afetou. Porque, por natureza, a temperatura é diferente em diferentes países. Se fosse natural, só teria afetado adversamente os países com as mesmas temperaturas que a China. Em vez disso, está a espalhar-se para países como a Suíça, da mesma foram que se está a espalhar por áreas desertas. Se fosse natural, tinha morrido em zonas frias e morrido em sítios quentes.\n\nHá 40 anos que faço pesquisas com vírus e animais. Não é natural. Foi fabricado e o vírus é completamente artificial. Trabalhei durante quatro anos no laboratório de Wuhan, na China. Conheço bem os funcionários desse laboratório. Telefonei-lhes assim que o coronavírus apareceu, mas os telefones não funcionam há três meses. Soube-se agora que estes técnicos de laboratório morreram.\n\nCom base no meu conhecimento e na pesquisa feita até agora, posso dizer isto com 100% de confiança — o coronavírus não é natural. Não veio dos morcegos. A China fabricou-o. Se se provar que o que estou a dizer hoje é falso, mesmo depois da minha morte, o governo pode tirar-me o Prémio Nobel. A China está a mentir e um dia a verdade será revelada”.\n\nTasuku Honjo recebeu, em 2018, o Prémio Nobel da Medicina, galardão que partilhou com o norte-americano James P. Allison, pela descoberta de novas formas de bloquear os travões do sistema imunitário, que se revelaram muito eficazes no tratamento do cancro. Com uma longa carreira na área da imunológica molecular, que remonta pelo menos a 1971, foi investigador e professor em diversos institutos japoneses e não só, como a Universidade de Osaka e a de Quito, onde tirou o mestrado e doutoramento e onde dá aulas há várias décadas. Diretor-geral adjunto do Institute for Advanced Study (KUIAS) da mesma universidade, Honjo é ainda presidente da Foundation for Biomedical Research and Innovation.\n\nO seu currículo, disponível no site do KUIAS, é longo, mas não inclui quatro anos num laboratório em Wuhan, como a informação do Facebook alega. Está, contudo, certo que Honjo trabalha há mais de 40 anos como investigador, mas não no estudo de vírus, como é possível concluir pela seleção de estudos que é referida na mesma página.\n\nOlhando para as declarações públicas mais recentes do Prémio Nobel, não é possível encontrar uma que se aproxime do que tem sido partilhado nas redes sociais. Por exemplo, a 26 de abril, o jornal Japan Times, referiu, num artigo sobre como os japoneses se devem comportar neste novo mundo do novo coronavírus, que Honjo declarou num programa de televisão no dia 16 que o Japão precisa de realizar um maior número de testes. O professor defendeu também a necessidade de os casos serem categorizados com base na gravidade dos sintomas. “Esta é uma luta contra um ninja invisível. O campo de batalha está em casa e no estrangeiro, e é necessário saber onde e a que nível o inimigo existe à nossa volta”, afirmou, citado pelo Japan Times.\n\nOu seja, não existe nenhuma fonte fidedigna que permita concluir que Tasuku Honjo fez as declarações que lhe são atribuídas no Facebook. Além disso, um dos seus alunos em Quioto, Alok Kumar, garantiu ao The Quint, um site de notícias em inglês e hindi que é parceiro da Bloomberg, que Honjo nunca disse tal coisa: “O professor Honjo nunca afirmou isso. Todas as frases do post são completamente falsas e não existe nenhuma ligação com a verdade”, afirmou Kumar, acrescentando que o Prémio Nobel da Medicina nunca trabalhou em Wuhan. “Ele nunca lá foi. Ele não trabalhou na origem e funções do vírus e outros assuntos relacionados. O conteúdo é inventado.”\n\nFoi outro Prémio Nobel que disse que o vírus foi manipulado\n\nTasuku Honjo não declarou que o novo coronavírus foi manipulado num laboratório, mas houve outro Prémio Nobel — ele sim virologista, — que o disse. Luc Montagnier afirmou, numa entrevista concedida ao canal de televisão francês CNEWS este mês, que ele e um colega tinham chegado à conclusão que o vírus “não é natural” e que “foi manipulado”. O virologista disse, no entanto, que não queria acusar ninguém e não chegou a referir diretamente Wuhan.\n\nMontagnier ganhou o Prémio Nobel da Física ou Medicina dez anos antes de Honjo, em 2008. Partilhou o galardão com Françoise Barré-Sinoussi, pela descoberta do vírus da imunodeficiência. Além destes dois investigadores franceses, o Prémio Nobel foi ainda atribuído nesse ano ao alemão Harald zur Hausen, pela descoberta do vírus do papiloma humano, que causa cancro.\n\nEsta não é o único post a defender que a Covid-19 se trata de um produto de laboratório, fabricado pelos chineses no Instituto de Virologia de Wuhan (recentemente atacado por hackers), localidade onde a pandemia teve origem em dezembro do ano passado. Esta ideia foi refutada por vários fact checks feitos por diferentes órgãos de comunicação, incluindo o Observador. Além disso, em março, um artigo científico publicado na revista Nature sobre a origem do vírus concluiu que não existem evidências de que este tenha sido “propositadamente manipulado”, apesar de “ser atualmente impossível provar ou contestar outras teorias sobre a sua origem”. “Não acreditamos que qualquer cenário baseado num laboratório seja plausível”, afirmaram os cientistas.\n\nPor outro lado, as considerações sobre as diferentes temperaturas parecem estar relacionadas com a informação que há muito tem vindo a ser partilhada nas redes sociais de que o novo coronavírus morre quando exposto ao calor. Esta deu origem aos mais diferentes conselhos de prevenção, que passam, por exemplo, pelo gargarejamento ou ingestão de líquidos quentes ou por manter o aquecimento em casa acima dos 23 graus para matar o vírus. Apesar de ainda não haver conclusões definitivas relativamente a estas e outras questões, o que se sabe sobre este tipo de vírus é que tendem a ser sensíveis ao calor e falta de humidade, morrendo se foram submetidos a temperaturas acima dos 60 graus e não a 23 graus, a temperatura média corporal.\n\nTasuku Honjo não disse as declarações que lhe são atribuídas em vários posts do Facebook e que referem que o novo coronavírus “não é natural” e que foi fabricado pelos chineses num laboratório em Wuhan. As afirmações que mais se aproximam do que tem sido partilhado nas redes sociais foram proferidas pelo também Prémio Nobel Luc Montagnier. Numa entrevista concedida ao canal de televisão francês CNEWS este mês, o virologista disse que ele e um colega tinham chegado à conclusão que o vírus “não é natural” e que “foi manipulado”. Montagnier disse, no entanto, que não queria acusar ninguém e não chegou a referir diretamente Wuhan. Já Tasuku Honjo nem sequer trabalhou em Wuhan, como diz a publicação. E não estuda vírus. A sua área de intervenção é outra: imunologia molecular.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts/DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}