{"title": "VERA FILES FACT CHECK: Roque errs in COVID-19 data, wrongly classifies countries in WHO regional grouping", "subtitle": "When asked to clarify some discrepancies in the numbers on the coronavirus disease 2019 (COVID-19) cases, Presidential Spokesperson Harry Roque insisted on inaccurate data he earlier presented to the media and erroneously said those were for member-states of the Western Pacific region of the World Health Organization (WHO).", "author": "verafiles.org", "date": "Jul 7, 2020, 7:57 PM", "vclaim_id": "vclaim-id-49320", "url": "https://verafiles.org/articles/vera-files-fact-check-roque-errs-covid-19-data-wrongly-class", "vclaim": "(Updated) When asked to clarify some discrepancies in the numbers on the coronavirus disease 2019 (COVID-19) cases, Presidential Spokesperson Harry Roque insisted on inaccurate data he earlier presented to the media and erroneously said those were for member-states of the Western Pacific region of the World Health Organization (WHO).\n\nDuring his June 29 press briefing, Roque reacted to news reports citing data from the WHO that show the Philippines has the \"fastest\" rising COVID-19 cases in the organization’s Western Pacific region. He said:\n\nHe further said:\n\nWhen GMA 7 reporter Joseph Morong noted that the wrong countries were cited, Roque insisted that India, Pakistan, and Bangladesh “are classified as Western Pacific countries” in the data of WHO. Other countries he presented as part of the Western Pacific region are Singapore, Indonesia, Philippines, Vietnam, Malaysia, Thailand, and South Korea.\n\nRoque's claims are wrong on two counts:\n\nFirst, the COVID-19 data Roque presented were not calculated based on cases per million population of the countries cited, but on their total number of confirmed cases as reflected in the June 28 and 29 daily situation reports of the WHO and in several news reports.\n\nScreenshot of the COVID-19 data presented by Roque during his June 29 press briefing\n\n\n\nData from the June 28 WHO report show the total cases of Pakistan (202,955), South Korea (12,715), Thailand (3,162), and Vietnam (335), while cases for Bangladesh (137,787), Malaysia (8,634), Singapore (43,459), and Philippines (35,455) are shown in the June 29 tally. Several news reports on June 29 stated that India had 549,197 people infected with the virus.\n\nOn July 6, the Philippines overtook Singapore to have the second highest number of infections among countries in the WHO Western Pacific region with 46,333 total cases, based on the Department of Health report. Mainland China, ground zero of the COVID-19 outbreak, remains the most infected state in the region with over 85,000 cases as of July 5, according to WHO.\n\nSecond, only five out of 10 countries that Roque presented are from WHO's Western Pacific region, which has its regional office in the Philippines, managing its 37 member countries and areas. This region includes countries and territories from Central Asia down to the Pacific, such as Mongolia, South Korea (Republic of Korea), Philippines, and New Zealand.\n\nMap of the WHO Western Pacific region. Source: World Health Organization Western Pacific, Where we work, Accessed July 1, 2020\n\nIndia, Bangladesh, Indonesia, and Thailand are part of the WHO South-East Asia region, while Pakistan is classified under the Eastern Mediterrenean region.\n\nAccording to the WHO, its 194 member-states from all over the world are divided into six regional groupings: Eastern Mediterrenean, Europe, South-East Asia, the Americas, Africa, and Western Pacific. These regional groups have their own regional offices being managed by the concerned regional committee that makes or supervises health policies or activities, among others, in its region, the WHO constitution said.\n\n“These regions are organizational groupings and, while they are based on geographical terms, are not synonymous with geographical areas. Note that the WHO regions are not the same as those of the United Nations,” WHO said.\n\nNo assessment report from WHO\n\nWHO Representative to the Philippines Rabindra Abeyasinghe denied on June 30 that the agency assessed countries in the Western Pacific region and found the Philippines leading the spike in coronavirus cases. Abeyasinghe said:\n\nAbeyasinghe was referring to an Inquirer.net article published on June 28 entitled “WHO: PH has fastest rise in virus cases in Western Pacific.” The article cited only data from the WHO indicating the country is leading the tally since June 16, but not an assessment report coming from WHO.\n\nDuring his June 30 press briefing, Roque thanked Abeyasinghe for the clarification, saying, “Kung hindi mo binawi iyan, lalabanan kita (If you didn’t retract, I’ll fight you).”\n\nEditor's note: This article was updated to reflect the total number of confirmed COVID-19 cases in Malaysia (8,634) based on the World Health Organization's June 29 daily situation report.\n\n\n\nInquirer.net, WHO: PH has fastest rise in virus cases in Western Pacific, June 28, 2020\n• Express, India on the brink as New Delhi hospitals struggle to cope with surge in cases, June 29, 2020\n\nRappler, Laging Handa public briefing on coronavirus in the Philippines | Tuesday, June 30, June 30, 2020,", "lang": "en"}