{"title": "É #FAKE que Lula pediu autorização do STF para viajar em lua-de-mel para Dubai", "subtitle": "Ex-presidente está em quarentena há três meses, segundo sua assessoria de imprensa, e ainda não se casou. Além disso, ele não precisa de autorização para viajar ao exterior.", "author": "g1.globo.com", "date": "2020-06-22T15:53:28.136Z", "vclaim_id": "vclaim-id-83629", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/06/22/e-fake-que-lula-pediu-autorizacao-do-stf-para-viajar-em-lua-de-mel-para-dubai.ghtml", "vclaim": "Circula nas redes sociais uma mensagem que diz que o ex-presidente Luiz Inácio Lula da Silva pediu ao Supremo Tribunal Federal (STF) autorização para viajar em lua-de-mel para Dubai, nos Emirados Árabes. É #FAKE.\n\nA mensagem diz: “Tapa na cara do Brasil. O processo foi distribuído para o ministro Lewandowski, que já acenou que concorda. Esse país é um circo dos horrores”. Procurado pela CBN, o STF nega a informação. Segundo a Corte, não há nenhum pedido como esse no sistema de processos.\n\nA assessoria de imprensa do ex-presidente também afirma que ele não deu entrada em requerimento neste sentido, e esclarece ainda que ele não precisa fazer tal pedido caso vá ao exterior.\n\n“O ex-presidente não pediu em nenhum momento para viajar para Dubai. Ele não precisa pedir autorização para viajar ao exterior. O ex-presidente já viajou, depois de sair da prisão ilegal a que foi submetido em Curitiba, para a Itália, onde se encontrou com o papa, para a França, onde recebeu o título de cidadão honorário de Paris, para a Suíça e para a Alemanha. Esteve nesses países e retornou ao Brasil”, diz a assessoria, em nota à CBN.\n\nAs referidas viagens foram em fevereiro e março e tiveram cobertura pela imprensa. Na ocasião, de acordo com a assessoria, ele comunicou à Justiça que ia viajar, ainda que não houvesse necessidade disso.\n\nPela lei, o réu não pode sair do país se o passaporte estiver retido ou se houver mandado de prisão em aberto contra ele. Não é o caso de Lula.\n\nO ex-presidente está há mais de três meses em quarentena em São Bernardo do Campo, onde mora, segundo a assessoria de imprensa. Ele tem 74 anos e está, portanto, no grupo de risco para o coronavírus.\n\nViúvo da ex-primeira-dama Marisa Letícia desde fevereiro de 2017, Lula está namorando a socióloga Rosângela da Silva. O relacionamento foi anunciado oficialmente por ele logo no primeiro discurso após sair da prisão, em 8 de novembro do ano passado. Lula contou que o namoro teve início no período em que esteve preso. Segundo a assessoria, porém, a data do casamento ainda não foi acertada. Nada foi divulgado sobre uma possível viagem de lua-de-mel.\n\nLula ficou na sede da superintendência da Polícia Federal em Curitiba por um ano e sete meses, por conta da condenação no caso do triplex no Guarujá, no âmbito da Operação Lava Jato. Ele ganhou o direito de recorrer em liberdade da pena de 8 anos, 10 meses e 20 dias até o trânsito em julgado de seu processo, ou seja, quando não couber mais qualquer recurso. A soltura se deu na esteira da decisão do Supremo que derrubou a prisão após julgamento em segunda instância.", "lang": "pt"}