{"title": "FACT CHECK: Sarah Palin Blames 'Mexican Muslim' Immigration for Fort Lauderdale Shooting?", "subtitle": "A quote about 'Mexican Muslims' attributed to former Alaska governor Sarah Palin was fabricated by a satirical site", "author": "www.snopes.com", "date": "2017-01-12T00:00:00+00:00", "vclaim_id": "vclaim-id-1600", "url": "https://www.snopes.com/fact-check/sarah-palin-blames-mexican-muslims/", "vclaim": "On 6 January 2017, the semi-satirical web site Newslo posted a story reporting that former Alaska governor and 2008 vice presidential candidate Sarah Palin had blamed President Barack Obama for the deadly January 2017 airport shooting in Fort Lauderdale, Florida, because he had supposedly allowed “Mexican Muslims” into the U.S.\n\nThe story was posted on the same day of the mass shooting, which took place just before 1 p.m. local time at the Fort Lauderdale–Hollywood International Airport in Broward County, Florida, in which five people were killed and six other were wounded when a man opened fire with a firearm at a busy terminal as arriving passengers were retrieving their luggage. Authorities have arrested Esteban Santiago, 26, for that shooting. Palin is quoted by Newslo of saying about the incident:\n\n“It is Barack Obama’s policy of allowing Mexican Muslims to walk freely on our streets that has caused so much death and destruction recently, including this latest incident which has taken 5 innocent lives,” she continued. “Think about that for a second. Why were Mexican Muslims even allowed to walk our streets in the first place, I ask you? They’re, like, double the threat – they’re half Muslim, which means that they hate all of America by default, and the other half is Mexican, which means they can be very hard-working, but at the same time, they’re also very jealous of white people. And if, by some miracle, you were to add just an ounce of Germanic heritage to that, you’d have Hitler in the mix as well. That means they’d be the ultimate killing machine. They should have been incarcerated from the beginning. Instead, we’re left with this situation.”\n\nNewslo is a web site the combines facts with fiction in their stories. The site’s “About” page states that it is a “hybrid News/Satire platform”:\n\nJUST ENOUGH NEWS … Newslo is the first hybrid News/Satire platform on the web. Readers come to us for a unique brand of entertainment and information that is enhanced by features like our fact-button, which allows readers to find what is fact and what is satire.\n\nUnlike many sites that proffer false information, Newslo displays buttons above their stories that allow readers to visually filter the parts that are true and false. Most of this story, including all of Palin’s alleged quotes, is false. The only factual part of the article is the opening paragraph, which provides details of the airport shooting incident.", "lang": "en"}