{"title": "Nein – die basische Ernährung verhindert Krebs nicht", "subtitle": "", "author": "correctiv.org", "date": "2018-02-12T11:55:00+00:00", "vclaim_id": "vclaim-id-22267", "url": "https://correctiv.org/fakten-check/2018/02/12/nein-die-basische-ernaehrung-verhindert-krebs-nicht/", "vclaim": "Der Artikel stellt Behauptungen auf, ohne sie mit Studien zu belegen und missachtet dabei Erkenntnisse der Biologie.\n\nDie Webseite „Erhöhtes Bewusstsein“ schreibt, Krebs sei „in wenigen Wochen heilbar“. Die Quelle für diese Aussagen ist ein Dr. Leonard Coldwell. Er soll 35.000 Krebspatienten behandelt und davon 92 Prozent geheilt haben. Sein Wunderheilmittel: die basische Ernährung, um „Übersäuerung zu stoppen“. Er verspricht: „in der Sekunde wo du basisch wirst, stoppt der Krebs“.\n\nDiejenigen, die die basische Ernährung als Heilmittel für Krebs anpreisen, sehen in sauren Lebensmitteln eine Ursache für Krebs. Krebs wächst in sauren Umgebung schneller, allerdings haben Untersuchungen gezeigt, dass die Krebszellen das saure Milieu selbst erzeugen.\n\nDie Theorie, dass bestimmte Lebensmittel den Körper „übersäuern“, sei veraltet, sagt Susanne Weg-Remers, Sprecherin beim Deutschen Krebsforschungszentrum.\n\nIn einer Studie wurde nachgewiesen, dass Lebensmittel nur den pH-Wert im Urin verändern, nicht jedoch im Körper. Da saure und basische Lebensmittel anhand ihres pH-Wertes kategorisiert werden, können sie folglich den Körper nicht „basisch machen“ – nur den Urin.\n\nBasische Ernährung sei an sich keine gefährliche Diät für Krebspatienten, so Weg-Rehmers. Die Ernährung von Obst und Gemüse beinhaltet viele Vitamine. Allerdings könne sie zur Gefahr werden, warnt Weg-Remers. Denn viele Nährstoffe würden vom Ernährungsplan gestrichen – Getreide, tierische Eiweiße, die als „saure“ Lebensmittel gelten – die ein kranker Körper aber durchaus braucht.\n\nDie Theorie, basische Ernährung heile Krebs, kursiert auch in Großbritannien und den USA, auch da mit Bezug auf Dr. Coldwell. Der Mann, der keine Studie über seine angeblichen Heilkräfte veröffentlicht hat, aber extreme Heilungsraten behauptet.\n\nFAZIT: Es gibt keine Belege dafür, dass eine Diät mit basischen oder sauren Lebensmitteln Einfluss auf das Vorkommen oder Wachstum von Krebs hat.", "lang": "de"}