{"title": "No, this photo has been doctored to add an anti-Muslim slogan on a garbage truck in Sri Lanka", "subtitle": "An image has been shared hundreds of times in multiple posts on Facebook which claim it shows a slogan painted on a garbage truck in Sri Lanka annoucing waste collections from Muslim households have been \"prohibited\". The claim is false; the photo has been doctored to include the anti-Muslim slogan; the local authority chairman in Sri Lanka told AFP no such ban had been", "author": "factcheck.afp.com", "date": "2019-12-17T06:11:04+01:00", "vclaim_id": "vclaim-id-28408", "url": "https://factcheck.afp.com/no-photo-has-been-doctored-add-anti-muslim-slogan-garbage-truck-sri-lanka", "vclaim": "No, this photo has been doctored to add an anti-Muslim slogan on a garbage truck in Sri Lanka\n\nAn image has been shared hundreds of times in multiple posts on Facebook which claim it shows a slogan painted on a garbage truck in Sri Lanka annoucing waste collections from Muslim households have been \"prohibited\". The claim is false; the photo has been doctored to include the anti-Muslim slogan; the local authority chairman in Sri Lanka told AFP no such ban had been implemented on collecting waste from Muslim households, nor were such slogans painted on their trucks.\n\nThe image was published on Facebook here on December 9, 2019. It has been shared more than 1,500 times.\n\nThe post claims the local government in Biyagama, an electorate in Gampaha District, in Sri Lanka's Western Province, has banned waste collections from Muslim households.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe yellow Sinhala-language text painted on the side of the truck translates to English as: “Biyagama District Council, Delgoda. Garbage collection in Muslim areas is prohibited”.\n\nThe post's caption states: “Biyagama municipality !! Shame on you guys being so racial ,,, this should go to presidential office for action..”\n\nThe same image was published in this Facebook post alongside a similar claim.\n\nThis claim is false; the image has been doctored from an earlier Facebook post to include the Sinhala text; “Garbage collection in Muslim areas is prohibited”.\n\nA keyword search on Facebook found this post published on December 6, 2019, which included a corresponding image of the garbage truck, without the anti-Muslim slogan.\n\nBelow is a screenshot of the post:\n\nThe post's Sinhala-language caption translates to English as: “The garbage tractor of the Biyagama District Council, which collected garbage before 2019 Presidential election has forgotten the Muslim houses and shops in the Malwana town post-Presidential poll… Although the Biyagama District Council cleared all the garbage collected in areas located around Malwana for the past 20 days, Malwana still stinks…! garbage mounds collected ...! diseases are spreading…! Look into reasons for why this is happening…!”\n\nBelow is a comparison of the doctored image (L) and the earlier Facebook post (R):\n\nBiyagama District Council Chairman Ananda Ganepola told AFP by phone on December 16, 2019 that the district has not banned waste collection from Muslim households and that anti-Muslim slogans had not been added to its trucks.\n\n“There is no truth to the claim made in some social media posts, that our district council has stopped collecting garbage in Muslim households of the area,\" he said. \"I saw some of those posts and have lodged a complaint with the Biyagama Police on December 12, 2019 for appropriate action to be taken for spreading false news that could stir racial issues.\"\n\nHe added officials were working to improve local waste collections after heavy rain recently caused delays to the service in all areas administered by Biyagama District Council.", "lang": "en"}