{"title": "Video Of BSF Jawan Breaking Down Over Land Grab Case Falsely Linked To Kashmir", "subtitle": "BOOM found that the video showed the jawan breaking down over a land grabbing case and is not related to Kashmir.", "author": "www.boomlive.in", "date": "2019-08-24T18:03:58+05:30", "vclaim_id": "vclaim-id-25565", "url": "https://www.boomlive.in/video-of-bsf-jawan-breaking-down-over-land-grab-case-falsely-linked-to-kashmir/", "vclaim": "An old video of a Border Security Force (BSF) soldier breaking down on camera over an alleged land grab dispute, has been clipped and shared on Facebook with a false claim that the soldier said he was forced to kill Kashmiri Muslims.\n\nThe 2.18 seconds clip shows a visibly upset and emotional jawan speaking into a boom mic and pleading to Prime Minister Narendra Modi.\n\nThe Bengali text accompanying the video on Facebook has given the video a fake communal spin.\n\nThe caption translates to the following: \"Do listen from the mouth of an Indian Jawan. He said: Our PM can't understand us. He can't listen to any words from us. We are forced to kill Kashmiri Muslims. If he would listen to our voices. Check the details in the video.\"\n\nAn archived version of the post can be accessed here.\n\nBOOM broke the video into keyframes and did a reverse image search.\n\nThe video was far more clear and it identified the soldier as one Jagvir Singh.\n\nSingh explains how the piece of land he bought to build a house was allegedly grabbed by the land mafia while he was posted on the Indo-Pak border.\n\nHe can be heard saying the following in the video.\n\n\"I had bought the land after taking a loan of 10 lakh rupees. With 7.5 lakh rupees, I bought the land and with the remaining, I was building a house. When I got a posting on Indo-Pak border in Gujrat, I went there. Now, when I returned recently, I realised, local land mafia (Bhu Mafia) have occupied my land. Only the government can help me. I have faith in PM otherwise I will be a martyred for my home. I had been awarded a medal after the Kargil war, but no one is listening to me.\n\nWe also did a Google search with \"BSF Jagvir Singh\" keywords. We found an article published by Dainik Bhaskar. According to the article, the soldier belongs to Meerut, UP.\n\nWe also searched with \"BSF jawan Jagvir Singh Meerut\" and found a Times of India article about the same incident.", "lang": "en"}