{"title": "Would a corporation tax cut more than pay for itself, as Jeremy Hunt suggests?", "subtitle": "Cutting corporation tax could lead to economic growth over the long-term, but is still expected to cost more than it raises.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-17334", "url": "https://fullfact.org/economy/would-corporation-tax-cut-pay-itself/", "vclaim": "Would a corporation tax cut more than pay for itself, as Jeremy Hunt suggests?\n\nConservative leadership candidate Jeremy Hunt has claimed several times that his proposal to reduce corporation tax if he became Prime Minister could boost economic growth and implied this could generate more money for the government to spend.\n\nThe main rate of corporation tax is currently 19% and already set to fall to 17% in April 2020. Mr Hunt’s proposal cuts that further to 12.5%, meaning the UK will remain having one of the lowest such tax rates in the OECD group of rich countries.\n\nBut the Institute for Fiscal Studies (IFS) is clear that “This is not a tax cut that would pay for itself”.\n\nThe exact impacts on economic growth are hard to predict, but as an example, in 2013 HMRC estimated that cutting the rate from 28% to 20% (between 2010 and 2016)—along with other smaller changes—could increase GDP by 0.6-0.8% after 20 years.\n\nCutting corporation tax obviously has the direct impact of reducing the amount that businesses have to pay in tax and so reduces the amount that the Treasury gets in tax receipts. The IFS estimates Mr Hunt’s cut would reduce the amount of tax collected by £13 billion in the short-run.\n\nBut it’s also argued that, indirectly, this can encourage investment and business growth, which means either more companies paying tax in the first place or higher economic growth. If higher growth leads to higher employment and higher wages, that increases what the government gets in other forms of tax.\n\nPutting numbers on how big those effects are is difficult, especially given that the indirect impacts would play out over several years, and that naturally leads to greater uncertainty.\n\nGiven the indirect effects, the cut probably won’t cost as much as £13 billion in the long run, according to the IFS. But it also says that “One thing we can be fairly sure of is that a cut of this magnitude would not pay for itself”.\n\n“It is implausible to believe that profits earned or recorded in the UK could increase by enough to make up for the immediate £13 billion fall in revenue”.\n\nIf the Irish can do it, why can’t we?\n\nJeremy Hunt mentions the example of Ireland, which in 2015 cut its corporation tax rate substantially and in turn saw a large increase in the size of its economy (measured by GDP).\n\nAccording to the OECD, Ireland’s economy grew by a massive 25% that year and continued to grow relatively strongly in the following years (though nowhere near 25%). The clear implication of Mr Hunt’s claim is that the UK could also see an uptick in growth with a more competitive rate.\n\nThe IFS isn’t so sure, and points out that the Irish case is quite different to that of the UK. “The difference is that prior to that decision very little was raised in corporate tax revenue as few big and profitable corporations were headquartered there, so there was little to lose and much to gain. The UK has far more tax revenue to lose in the first place.”\n\nIt has also pointed out that while the UK would have a competitive main rate of corporation tax, other factors make the UK less competitive, such as relatively ungenerous capital allowances.\n\nIn addition, the Irish Central Statistics Office cautioned that the huge uptick in growth in 2015 was “largely related to relocation of multinational companies to Ireland, which had a limited impact on the underlying Irish economy”.\n\nMr Hunt specifically mentions that Ireland moved from having a lower GDP per head than the UK to one that was 50% higher.\n\nThis is incorrect: we’ve seen no measure of GDP per head that suggests this. Several measures show Ireland had a higher GDP per head than the UK in recent years even before its tax changes and that the difference grew larger (some suggest more than 50%) since 2015.", "lang": "en"}