{"title": "FACT CHECK: Image Claims To Show National Guard Members Sleeping On The Streets Of DC", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-12T22:01:50.000Z", "vclaim_id": "vclaim-id-45925", "url": "http://checkyourfact.com/2020/06/12/fact-check-national-guard-members-sleeping-streets-dc-minneapolis/", "vclaim": "An image shared on Facebook purportedly shows National Guard members sleeping on the streets of Washington, D.C. after the mayor kicked them out of their hotel.\n\nThe photo depicts Minnesota National Guard members resting during the protests in Minneapolis.\n\nIn response to protests and riots following the death of George Floyd in police custody, the National Guard had been activated in at least 23 states and Washington, D.C., according to Forbes. The image claims to show National Guard members that have been deployed to the nation’s capital sleeping on the streets.\n\n“Our troops getting a good night sleep after getting kicked out of DC hotel preparing for a million people protesting at the White House today!!!” text above the image reads. (RELATED: Does This Photo Show The Lincoln Memorial Defaced And Damaged Following George Floyd Protests?)\n\nThrough a reverse image search, the Daily Caller was able to find the photo posted on Reddit, where the caption says it was taken in Minnesota. A spokesperson for the Minnesota National Guard confirmed to PolitiFact that the photo depicts some of its members resting in Minneapolis.\n\n“While other members of the unit provided security, these soldiers grabbed a quick nap in front U.S. Bank E 2800 Lake St. in Minneapolis,” Maj. Scott Hawkins, spokesperson for the Minnesota National Guard, told PolitiFact. “As more soldiers came on state activate duty orders, replacements became available to relieve them and regular 12 hour shifts were instituted. The Minnesota National Guard had plentiful sleeping arrangements within our staging areas with cots and food supplies. We were not dependent on hotel lodging.”\n\nThe claim that National Guard members were kicked out of D.C. hotels appears to stem from a Twitter exchange between Republican Utah Sen. Mike Lee and Democratic D.C. Mayor Muriel Bowser earlier this month.\n\n“Just heard that Mayor Bowser is kicking the Utah National Guard out of all DC hotels tomorrow,” Lee tweeted. “More than 1200 troops from 10 states are being evicted. This is unacceptable.”\n\nBowser, however, refuted his claim in a tweet of her own.\n\n“Senator – until they are recalled home – which I have formally requested from the President, your troops are in DC hotels,” she tweeted. “However, DC residents cannot pay their hotel bills. The Army can clear that up with the hotel today, and we are willing to help.”\n\nUtah National Guard members had to change hotels in early June after they occupied a block of hotel rooms that were reserved for COVID-19 responders and paid for by the city, according to the Military Times. Bowser told reporters on June 5 that if National Guard units in town to monitor protests were “going to use the rooms that we reserved, then they are going to have to pay for them, and you have to refund us our money,” per ABC News.\n\nPresident Donald Trump ordered National Guard troops to withdraw from the nation’s capital on June 7, WUSA reported.", "lang": "en"}