{"title": "Es falso que diputada del PAN impulse una propuesta de ley contra la masturbación", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-22019", "url": "https://www.animalpolitico.com/elsabueso/falso-ley-contra-masturbacion/", "vclaim": "La supuesta propuesta de sancionar la masturbación con una multa de 5 mil pesos se viralizó en los últimos días, pero se trata de una noticia falsa publicada por un diario satírico. Además la supuesta promotora ha negado impulsar tal iniciativa.\n\nLa nota de broma fue publicada el pasado 12 de septiembre, y en los últimos días tomó relevancia al ser retomada por otros medios y diversas publicaciones en Facebook y Twitter.\n\nLa página de Facebook “Zócalo virtual”, que en otras ocasiones ha difundido noticias falsas, aseguró que “con ley ‘anti-ganso’, el Partido Acción Nacional quiere castigar la masturbación con una multa de hasta 5 mil pesos”. Esta noticia, que inició como una broma, ha causado entre los usuarios confusión, burlas y sobre todo enfrentamientos entre las personas que al creerla cierta, eligen una postura a favor o en contra.\n\nPero la ‘Ley Anti-ganso’ no fue propuesta por la diputada queretana Elsa Adané Méndez, por considerar a la “masturbación como una deformación de la conducta sexual que lleva a cometer violaciones”. Se trata de una publicación realizada por el portal elacueductoqro.com, que se autodenomina “un diario satírico cuyo único fin es el entretenimiento. Todos sus contenidos son ficción y no se corresponden con la realidad”.\n\nEs falso que Elsa Adané dijo que “la masturbación es el inicio de la deformación de conductas sexuales en los seres humanos, empiezan tocándose y estimulándose, aumentando cada vez más hasta que deriva en una deformación psicológica que los lleva a violar mujeres para satisfacer sus deseos sexuales”.\n\nElsa Adané, es diputada local del grupo legislativo del Partido Acción Nacional, por el Distrito 6. Su postura ha sido en contra del aborto y a favor de la familia, la vida y las libertades fundamentales.\n\nEn entrevista con Adela Micha, para El Heraldo radio, la diputada negó haber promovido una iniciativa de Ley que busque sancionar la masturbación. Además denunció que la falsa nota es es un ataque por su postura en contra del aborto.\n\n“Por supuesto que es una nota falsa, que atiende a lo que yo he estado denunciado de este gobierno federal que es por supuesto la promoción del aborto, y de la ideología de género, eso sí es algo que yo he estado denunciado todos los días porque estoy en contra”, afirmó la diputada Elsa Adané.\n\nEntonces, aunque la postura de la diputada Elsa Adané es antiaborto, la ‘Ley anti-ganso’, que supuestamente busca sancionar la masturbación para evitar la deformación de la conducta sexual, es una broma ideada por un diario satírico. Es falsa y el Partido Acción Nacional no está promoviendo tal iniciativa.", "lang": "es"}