{"title": "There is no proof this girl is a kidnap victim", "subtitle": "A picture purporting to show a young kidnap victim who managed to escape her abductors was published on various social media accounts in 2018 and 2019 - including a Facebook post shared more than 240,000 times. However, AFP established the image was taken at the site of a gas explosion in Accra, Ghana, in 2017, with police confirming there was no proof of the kidnapping claim.", "author": "factcheck.afp.com", "date": "2020-01-10T14:58:39+01:00", "vclaim_id": "vclaim-id-43770", "url": "https://factcheck.afp.com/there-no-proof-girl-kidnap-victim", "vclaim": "There is no proof this girl is a kidnap victim\n\nA picture purporting to show a young kidnap victim who managed to escape her abductors was published on various social media accounts in 2018 and 2019 - including a Facebook post shared more than 240,000 times. However, AFP established the image was taken at the site of a gas explosion in Accra, Ghana, in 2017, with police confirming there was no proof of the kidnapping claim.\n\nThe social media posts, archived here, here, here, here and here, make no mention of where or when the alleged abduction took place.\n\nThe posts were published on accounts registered in South Africa, Uganda and the United States, all using the same picture and making the identical claim.\n\nAFP googled the text and found the same picture elsewhere with a wider angle. Using the magnifier function on InVID, an online image and video verification tool, we were able to pick up the words “Benab House” on the distinctive green building in the top left corner.\n\nA search on Benab House using Google Maps identified the area as Atomic Junction in Accra, the capital of Ghana.\n\nIn the screengrab below, using Google Maps, AFP matched the numbered markers to the same identifying features in the girl’s pictures:\n\n2. The fuelling station with green trim on the forecourt roof;\n\n4. The overpass in the background.\n\nAnother Google text search including the phrase “Atomic Junction” returned a number of stories and pictures referring to a gas explosion on October 7, 2017 across the road from Benab House. This was AFP’s story of the disaster, with pictures below.\n\nBased on the new information, a Facebook search then produced a list of posts under the hashtag #LivefromAtomic, some with original pictures of the little girl, like these here, here, here and here.\n\nDated the day after the explosion, none of these posts make mention of the girl being kidnapped, unlike those that followed a year later. According to the tweet below from a Ghana media company, the girl was called Maame and could not find her parents. AFP has been unable to verify the girl’s name or fate.\n\nIf you have any information about the girl, you can contact us here.\n\nHowever, Greater Accra Regional Police spokeswoman, ASP Efia Tenge, said no missing person reports matching the girl’s description were filed at the time.\n\n“This picture was taken at the Atomic Junction in Madina, Accra during the gas station explosion. That's one of our men on the ground gathering information... after the tragedy. I'm not privy to enough information about the little girl, but I believe she might have lost a caretaker or might be around the place when the incident happened,\" she told AFP.", "lang": "en"}