{"title": "È vero: ogni anno sono quasi mille le vittime di errori giudiziari e ingiusta detenzione", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-12509", "url": "https://pagellapolitica.it/dichiarazioni/8191/e-vero-ogni-anno-sono-quasi-mille-le-vittime-di-errori-giudiziari-e-ingiusta-detenzione", "vclaim": "Non c’è naturalmente modo di sapere quante persone siano state, in assoluto, vittima di un errore giudiziario nel senso più generico possibile, cioè dell’errata decisione di un giudice perché riconosciute colpevoli quando invece erano innocenti, diciamo così, davanti alla Storia. Bisognerebbe infatti investigare caso per caso e ripercorrere tutte le decisioni prese nei processi, cosa che per evidenti motivi è possibile solo per processi di altissimo profilo (pensiamo al caso Sofri o ai casi di cronaca nera che diventano di interesse nazionale, come l’omicidio di Marta Russo o il caso Cogne).\n\nIn sostanza, Casellati sta facendo riferimento a due casi specifici: l’ingiusta detenzione e l’errore giudiziario.\n\nOttenere i dati ufficiali sulle vittime di ingiusta detenzione ed errori giudiziari non è semplice. In realtà, esiste una legge (art. 15 47/2015) che imporrebbe al ministro della Giustizia di comunicare i dati relativi alle diverse misure cautelari e all’esito dei processi entro il 31 gennaio di ogni anno. Ma, ad oggi, queste statistiche non sono ancora state rese pubblice.\n\nAbbiamo contattato il Ministero della Giustizia e quello dell'Economia, ma al 28 febbraio 2019 non abbiamo ricevuto risposta.\n\nDal 1° gennaio 2018 al 30 settembre 2018, sono stati 856 i casi di ingiusta detenzione, per i quali è stato stimato un risarcimento totale pari a quasi 30 milioni di euro. I casi di errori giudiziari, da gennaio a settembre 2018, erano stati invece nove.\n\nMaria Elisabetta Alberti Casellati ha detto che ogni anno in Italia sono circa mille le vittime di errori giudiziari e illegittime detenzioni.\n\nLa presidente del Senato ha ragione: le elaborazioni dei dati forniti dal Ministero dell’Economia e da quello della Giustizia a confermano i numeri citati. Dal 1992 a inizio 2018, oltre 26 mila persone sono state vittime riconosciute di malagiustizia; 865 dal 1° gennaio 2018 al 30 settembre 2018. Naturalmente, resta impossibile sapere quanti siano i condannati riconosciuti colpevoli ma “in realtà” innocenti, in assenza di revisioni dei processi. Visto che utilizza gli unici dati disponibili per trattare l’argomento, Casellati merita un “Vero”.", "lang": "it"}