{"title": "Video Of Yediyurappa-Lingayat Seer's Public Spat Falsely Linked To CAA", "subtitle": "BOOM found that the caption is misleading as the Lingayat seer's remarks were not related to the Citizenship Amendment Act.", "author": "www.boomlive.in", "date": "2020-01-23T20:46:44+05:30", "vclaim_id": "vclaim-id-85259", "url": "https://www.boomlive.in/fake-news/video-of-yediyurappa-lingayat-seers-public-spat-falsely-linked-to-caa-6648", "vclaim": "A video showing Karnataka Chief Minister BS Yediyurappa having a public spat on stage with Swami Vachananda, a Veerashaiva Lingayat Panchamasali seer, over the latter's push for cabinet posts for leaders from the community, is being falsely linked to the Citizenship Amendment Act (CAA).\n\nThe 47-second clip, which shows Yediyurappa react angrily to something Swami Vachananda says in Kannada, is being shared with a misleading caption.\n\n\n\nThe clip is being shared with a caption in Hindi that translates to 'Karnataka chief minister got upset when the guru made anti-CAA remarks.' \n\nThe second half of the caption claims that the mainstream media did not air the clip.\n\n\n\nClick here for the tweet and here for the archive of the tweet\n\nWe found many social media accounts sharing the same video with the exact same text.\n\nClick here for the Facebook post and here for the archive\n\nSeveral Twitter users replied to the above tweet saying the clip was unrelated.\n\n\n\nThe incident took place earlier in January at an event held in Harihar in Davangere district hosted by the Panchamasali Samaj Gurupeeth, the News Minute reported. \n\n\n\nPanchamasalii is a sub-sect of Lingayats, a small but politically significant community in Karnataka.\n\n\n\nIn the video the seer says, \"chief minister, You are a good man. Murugesh Nirani has stood shoulder to shoulder with you, held your hands. If you leave his hand this time, then the whole community will leave your hands.\" Murugesh Rudrappa Nirani is a legislator from the Bilgi, Bagalkot. He is a close confidant of Yediyurappa and is also from the Lingayat community.\n\nThe chief minister then confronts the seer saying, \"You cannot threaten me.\" To which the Swami says, \"I am not threatening. I am stating the truth and asking for my right.\"\n\nIn fact, we found many articles reporting about this particular incident. A report by NDTV clearly mentions the whole incident in detail.\n\nFurther, when Yediyurappa addressed the rally, he even offered to resign. The above mentioned NDTV article also reported, Yediyurappa saying, \"I request the seer, please understand my situation. 17 MLAs resigned as MLAs and ministers. Yediyurappa wouldn't be chief minister if not for them. It's because of their sacrifice and all your blessings that I've become CM of the state. Let seers give suggestions, I'll come and discuss in person. If you don't need, I'm willing to resign tomorrow. I'm not stuck to my chair.\"\n\nBelow is an excerpt from the News Minute which also reported on the video.\n\n\"During the event, Swami Vachananda who is the seer of the Peetha publicly said the community will go against BS Yediyurappa if he fails to accommodate at least three MLAs of the sect in the next cabinet expansion. The Chief Minister was present at the event when the seer made his statement.\n\nThe seer added that Murugesh Nirani, MLA from Bilgi in Bagalkot, who was also present in the same dias, should get a \"good cabinet\" berth. Batting for him, the seer added that Nirani had stood behind Yediyurappa like a rock and the sect and if the Chief Minister fails to accommodate him then the entire Panchamasali will no longer support him.\"", "lang": "en"}