{"title": "El falso sorteo de una «impresionante casa móvil» que se ha hecho viral", "subtitle": "La publicación dice que el ganador ha decidido no recoger el premio y que, por lo tanto, la casa móvil vuelve a sortearse.", "author": "www.newtral.es", "date": "16 enero 2020", "vclaim_id": "vclaim-id-43842", "url": "https://www.newtral.es/facebook-sorteo-casa-movil/20200116/", "vclaim": "Varias páginas de Facebook están difundiendo publicaciones similares animando a los usuarios a participar en un supuesto sorteo para conseguir una auto caravana, pero el concurso es falso.\n\nEl texto de la publicación da a entender que la auto caravana ya fue sorteada previamente, pero que el ganador, el supuesto Jorge P. de Oviedo “ha decidido no recoger el premio debido a razones personales” y, por lo tanto, esta volvería a sortearse.\n\nEl post pide a los usuarios compartir la propia publicación y dejar un comentario con su usuario, aunque no solicita datos personales. Las páginas donde están alojados estos concursos apenas tienen publicaciones, ni siquiera el supuesto sorteo previo en el que habría ganado el usuario asturiano.\n\nTampoco dejan constancia de si son empresas reales, ni indican dónde se alojan o a quién pertenecen. Por último, no explican las bases legales del sorteo, lo que incumple las normas vigentes en España en materia de concursos y sorteos, entre ellas el artículo 20 de la ley de servicios de la sociedad de la información y de comercio electrónico.\n\nAlgunas de las publicaciones indican que el patrocinador del concurso es una web de juegos para dispositivos móviles llamada Zas Juegos. Desde Newtral.es nos hemos puesto en contacto con su creador y este ha negado tener algo que ver con el sorteo. El desarrollador ha especificado que, de hecho, no percibe ingresos por las descargas o las visitas a su web.\n• Ley 34/2002, de Servicios de la Sociedad de la Información y comercio electrónico (LSSI), en cuanto a la forma de ofrecer la información en Internet\n• Ley 13/2011, de 27 de mayo, de regulación del juego", "lang": "es"}