{"title": "The Taiwanese Ministry of Justice denied issuing this notice, saying its contents were 'untrue'", "subtitle": "An image has been shared hundreds of times in multiple posts on Facebook, Weibo and online forum groups related to Hong Kong alongside a claim it shows a notice issued by Taiwan’s Ministry of Justice about the department’s effort to limit smugglers and political refugees. The claim is false; the Ministry of Justice has said it did not issue the notice and refuted its contents;", "author": "factcheck.afp.com", "date": "2019-12-12T07:34:20+01:00", "vclaim_id": "vclaim-id-42125", "url": "https://factcheck.afp.com/taiwanese-ministry-justice-denied-issuing-notice-saying-its-contents-were-untrue", "vclaim": "The Taiwanese Ministry of Justice denied issuing this notice, saying its contents were 'untrue'\n\nAn image has been shared hundreds of times in multiple posts on Facebook, Weibo and online forum groups related to Hong Kong alongside a claim it shows a notice issued by Taiwan’s Ministry of Justice about the department’s effort to limit smugglers and political refugees. The claim is false; the Ministry of Justice has said it did not issue the notice and refuted its contents; the false notice was also debunked by media outlets in Taiwan and Hong Kong.\n\nThe purported notice was published here in a Facebook group in which members often share posts in support of the Hong Kong police.\n\nThe Taiwanese Ministry of Justice's logo, as well as the agency’s name in both English and traditional Chinese, can be seen at the top of the image. It also bears a “CONFIDENTIAL” watermark and a December 9 date.\n\nThe notice, written in traditional Chinese language, translates to English as: “New notice to all law enforcement departments: In terms of an increasing number of smugglers to Taiwan over recent months, the Ministry of Justice has decided to deport all those who illegally enter Taiwan to their original places of residence in batches. Those who apply for political refugee status must first be assessed for whether they have committed criminal crimes in their original places of residence, and for those who have, their applications will not be approved.”\n\nThe Facebook post’s caption translates to English as: “Pro-independence and pro-democracy people did you see this? How does it feel as you have nowhere to go? (laughing emoji) Even your mother has abandoned you”.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe claim comes as Hong Kong enters its seventh month of pro-democracy protests. Some Hong Kong protesters have sought short-term and permanent residency in Taiwan, as AFP reported here.\n\nThe purported notice was also posted with a similar claim on other web pages related to the ongoing protests, including here and here on Facebook; here, here and here on a Hong Kong forum; and on Weibo here, here, here, here and here.\n\nThe claim is false; the Ministry of Justice in Taiwan denied issuing the notice, saying its contents were “absolutely untrue.”\n\nA keyword search found this press statement from the agency dated December 9, 2019. The statement's traditional Chinese-language headline translates to English as: “The Ministry of Justice has never issued information about measures in dealing with smugglers to Taiwan, and related online information is untrue”.\n\nThe full translated statement reads: “In terms of online information about Ministry of Justice announcing all law enforcement department on December 9, 2019, saying we would deport people who illegally enter Taiwan and strictly examine applications from political refugees, the content is absolutely untrue. We are not in charge of services regarding immigrants, emigrants or deporting smugglers, so we cannot and will not publish the above information.\n\n\"Also, this message has misused our Chinese and English name; it was not released by us. The Ministry of Justice strongly calls on the public not to be misled by misinformation like this, and has asked the Investigation Bureau for an investigation to the source of this false information.”\n\nThe statement also contained an edited version of the fabricated notice in the misleading posts that refuted specific claims.\n\nIn traditional Chinese, the ministry imposed the word “fake” in red in the top left-hand corner, labelled a phrase with “wrong word!” in yellow text, and wrote the “Ministry of Justice does not have these services!” with arrows pointing to two sentences.\n\nBelow is a screenshot of the ministry's press release:\n\nThe same notice was debunked by Hong Kong news site HK01 in this report published on December 10, 2019, and this report published by Taiwanese newspaper Liberty Times on December 9, 2019.", "lang": "en"}