{"title": "É #FAKE que Ceasa de Minas Gerais vive desabastecimento em meio à pandemia do coronavírus", "subtitle": "Vídeo que tem circulado na web foi compartilhado pelo presidente Jair Bolsonaro. Imagens não são desta quarta, 1, e não relevam desabastecimento.", "author": "g1.globo.com", "date": "2020-04-01T15:36:50.123Z", "vclaim_id": "vclaim-id-83411", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/04/01/e-fake-que-ceasa-de-minas-gerais-vive-desabastecimento-em-meio-a-pandemia-do-coronavirus.ghtml", "vclaim": "Um vídeo que tem circulado nas redes sociais mostra um homem na Central de Abastecimento de Minas Gerais, em Belo Horizonte, dizendo que há desabastecimento dos produtos comercializados em decorrência da crise do coronavírus. É #FAKE.\n\nO vídeo foi compartilhado pelo presidente Jair Bolsonaro no Twitter nesta quarta-feira (1). Mas não é desta data nem revela desabastecimento.\n\nO homem, apoiador do presidente, começa o vídeo dizendo que a data era 31 de março, ou seja, terça-feira. E afirma, tendo atrás de si um galpão com pouco movimento: “Isso aqui se chama desabastecimento. Fome também mata, desespero e caos matam\".\n\nSó que a gravação foi feita, na verdade, em um momento de limpeza do local, segundo a Secretaria de Agricultura, Pecuária e Abastecimento de Minas Gerais. \"Não é permitida no momento da limpeza a permanência das caixas com alimentos\", informa, na nota.\n\nNesta quarta-feira, o helicóptero da TV Globo e a equipe de reportagem da CBN mostraram a central, que fica em Contagem, na Região Metropolitana de Belo Horizonte, com fila de caminhões levando alimentos normalmente.\n\nSão frutas, legumes, verduras e outros itens que serão comercializados para alimentar a população das cidades da região. O movimento de clientes também era grande, segundo a reportagem da CBN. De acordo com o governo de Minas Gerais, o fluxo de abastecimento segue normal.\n\nNo texto que compartilhou, Bolsonaro diz que não há “um desentendimento entre o presidente e alguns governadores e prefeitos”, e que o que vem falando sobre os riscos para a economia de determinar isolamento social nas cidades, para conter a propagação do novo vírus, “são fatos e realidades que devem ser mostrados”. O vídeo foi apagado.\n\nA gerência da Ceasa garante oficialmente que não há falta de produtos. \"Ná qualquer desabastecimento nos entrepostos. A empresa reafirma que têm sido mantidas todas as atividades necessárias à comercialização das mercadorias.\" Há, inclusive, produtos em excesso, porque o número de clientes está abaixo do normal, como era de se esperar, por conta da crise do coronavírus e do isolamento social.", "lang": "pt"}