{"title": "Di Maio sbaglia su reddito di cittadinanza e deficit", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-23652", "url": "https://pagellapolitica.it/dichiarazioni/8267/di-maio-sbaglia-su-reddito-di-cittadinanza-e-deficit", "vclaim": "Il 1° maggio 2019, ospite a su Rai1, il presidente dell’Inps Pasquale Tridico aveva dichiarato che sulla base delle domande per il reddito di cittadinanza ricevute dal suo istituto, meno di quante erano state previste, «ci sarà un risparmio di 800 milioni di euro, al massimo un miliardo».\n\nQuella di Tridico non è l’unica stima che circola in proposito, ma la prendiamo per buona, considerato che proviene dal presidente dell’Inps, che è quella che cita lo stesso Di Maio e, soprattutto, dal momento che non è questo il focus della nostra analisi.\n\nCi limitiamo a far rilevare che il governo aveva in passato dato numeri diversi, così come anche l’Inps stesso e l’Istat, e che in ogni caso si tratta di stime che potrebbero rivelarsi successivamente imprecise. Nei prossimi mesi infatti il numero di richieste mensili potrebbe aumentare o diminuire, e di conseguenza cambierebbero le proiezioni sull’anno intero.\n\nInoltre queste stime sono riferite solo all’anno in corso: i dati potrebbero cambiare nel 2020 e nel 2021. Il reddito di cittadinanza si ottiene infatti su base volontaria: chi non l’ha richiesto quest’anno potrebbe invece farlo il prossimo anno, facendo ridurre il risparmio stimato. O viceversa.\n\nIn ogni caso, come detto, il focus della nostra analisi non è questo, quanto il capire se l’eventuale risparmio che si otterrà rispetto allo stanziamento iniziale per il reddito di cittadinanza siano comunque risorse che erano state finanziate in deficit oppure no.\n\nIl reddito di cittadinanza – e tutti i criteri che ne consentono l’accesso – sono diventati ufficialmente legge il 27 marzo 2019, con la conversione del decreto n. 4 del 2019, approvato il 28 gennaio e intitolato “Disposizioni urgenti in materia di reddito di cittadinanza e di pensioni”.\n\nIn particolare, l’articolo 1, comma 255 ha stabilito che «al fine di introdurre nell’ordinamento le pensioni di cittadinanza e il reddito di cittadinanza [...] è istituito un fondo denominato Fondo per il reddito di cittadinanza, con una dotazione pari a 7.100 milioni di euro per l’anno 2019, a 8.055 milioni di euro per l’anno 2020 e a 8.317 milioni di euro annui a decorrere dall’anno 2021».\n\nQuota 100 e altri interventi in tema di pensioni sono stati invece finanziati con l’articolo 1, comma 256, che ha creato il Fondo per la revisione del sistema pensionistico, con stanziamenti per oltre 43 miliardi di euro dal 2019 al 2024.\n\nOgni anno, il governo in carica deve approvare la legge di Bilancio, che stabilisce come saranno spesi i soldi pubblici e da dove saranno presi i soldi per finanziare queste nuove uscite.\n\nDa un punto di vista tecnico e metodologico, però, non è possibile stabilire quali specifiche misure previste dalla legge di Bilancio per il 2019 siano state finanziate attingendo alle risorse ottenute facendo più deficit di quanto previsto.\n\nFacciamo un passo indietro. La legge di Bilancio per il 2019 è stata approvata a fine dicembre 2018 dopo una trattativa tra l’esecutivo Conte e la Commissione europea. A ottobre 2018, il nostro Paese aveva presentato il Documento programmatico di bilancio in cui sosteneva di voler raggiungere nel 2019 un rapporto deficit/Pil del 2,4 per cento per finanziare le misure contenute nel Contratto di governo.\n\nQuesto obiettivo programmatico era stato subito contestato dall’Ue, che il 23 ottobre 2018 aveva bocciato (un unicum nella storia dell’Unione) la volontà del governo italiano di aumentare il disavanzo pubblico dell’Italia perché in contrasto con quanto stabilito dal Patto di stabilità e crescita europeo.\n\nIn sostanza, tra settembre e novembre 2018, Lega e Movimento 5 stelle avevano deciso di intraprendere uno scontro con l’Ue per trovare i fondi per misure come reddito di cittadinanza e quota 100 e di aumentare la forbice tra quanto speso e incassato dallo Stato, cioè insomma di fare più deficit.\n\nIn tv Di Maio ha promesso che quanto non speso per il reddito di cittadinanza sarà reinvestito in aiuti per le famiglie che fanno figli.\n\nCome spiega il testo della legge (art. 1, co. 257), ogni quattro mesi il Ministero dell’Economia e delle Finanze effettua un accertamento per capire se sia necessaria una diversa allocazione delle risorse ed «è autorizzato ad apportare con propri decreti, su proposta del Ministro del lavoro e delle politiche sociali, le occorrenti variazioni di bilancio».\n\nÈ vero che, da un punto di vista tecnico, non è possibile stabilire in maniera univoca quali miliardi fatti in deficit finanziano quali misure nella legge di Bilancio. Ma la storia degli ultimi mesi e le dichiarazioni dello stesso leader politico del M5s mostrano come la manovra economica voluta dal governo abbia stabilito un disavanzo pubblico più alto di quanto previsto dagli accordi comunitari proprio per sostenere misure come il reddito di cittadinanza e quota 100.", "lang": "it"}