{"title": "Do 77% of young people not want Brexit?", "subtitle": "CLAIM: 77% of young people in the UK don’t want Brexit. CONCLUSION: INACCURATE. Polls for Great Britain show support from those aged 18-24 for remaining in the EU at between 57% and 71%; for Northern Ireland, between 48% and 57%. Our Future, Our Choice has made the following claim, written in large letters on the…", "author": "factcheckni.org", "date": "2018-12-06T11:47:13+00:00", "vclaim_id": "vclaim-id-14572", "url": "https://factcheckni.org/articles/do-77-of-young-people-not-want-brexit/", "vclaim": "CLAIM: 77% of young people in the UK don’t want Brexit.\n\nCONCLUSION: INACCURATE. Polls for Great Britain show support from those aged 18-24 for remaining in the EU at between 57% and 71%; for Northern Ireland, between 48% and 57%.\n\nOur Future, Our Choice has made the following claim, written in large letters on the side of a blue campaign bus: “Dear MPs, 77% of us don’t want Brexit. Signed, Young People”.\n\nOur Future, Our Choice (OFOC) describe themselves as a “group of young people campaigning to democratically stop Brexit”.\n\nOn 17 November 2018 they launched a campaign “battle bus” in favour for a second referendum. The bus is touring around the UK, and even popped over to Brussels, to campaign against Theresa May’s withdrawal deal. One of the most memorable claims during the EU Referendum campaign was written on the side of a bus.\n\nThe slogan on the side of the bus is addressed to UK members of Parliament and claims to recognise “the concerns of 77% of young people who don’t want Brexit and asks politicians to stand up for our future on Brexit”.\n\nOFOC NI announced via Facebook and Twitter that on 7 December 2018 “the battle bus” is coming to Northern Ireland, where it is expected to travel from Queen’s University Belfast across to Stormont.\n\nHow young people voted during the 2016 referendum\n\nOn 23 June 2016, 52% of all UK voters voted leave the European Union on the Brexit referendum. In contrast, in Northern Ireland, 56% voted in favour of the UK remaining an EU member.\n\nIt is generally assumed that “the vote to leave the EU tends to be lower in areas that have a large population of young people”; 16 out of the 20 youngest voting areas voted to remain in the EU.\n\nTo estimate how young people voted, we need to rely on opinion polls and survey data. Full Fact examined this topic and noted that polls said that between 70% and 75% of people aged 18 to 24, at the time of the referendum, voted to remain in the EU.\n\nIt is important to note, however, that none of these polls surveyed people from Northern Ireland.\n\nHow young people in Great Britain would vote today\n\nThe 77% figure on the OFOC bus does not refer to how people voted during the Brexit referendum. Instead, it refers to what young people’s attitudes are now. The campaign material does not immediately state the source of this figure.\n\nOFOC informed FactCheckNI that the figure on the side of the bus comes from research by Populus which found that 69% of the 900 sampled 18-24 year olds would prefer to stay in the EU rather than accept the government EU deal. OFOC explained that they excluded the 10% of people sampled who “preferred not to say” to obtain the 77% figure. Northern Ireland was not surveyed.\n\nThere are other polling data, such as a YouGov poll undertaken in September 2018, surveying 1,645 people aged 18-24. Blog postings by OFOC and People’s Vote cite the poll and state, “78% of young people would now vote remain”. In fact, on the question of how respondents would vote now on whether or not the UK should remain a member of the EU, 63% answered they would vote to remain. The 78% figure was obtained by excluding those who indicated “Would not vote”, or “Don’t know”.\n\nSubsequent polls by YouGov showed support by those aged 18-24 for remaining in the EU at 57%, 71%, and 62% (see table summary below).\n\nHow would young people in Northern Ireland vote?\n\nLucidTalk was asked to collect Northern Ireland data for the annual “Future of England” survey commissioned by the Universities of Cardiff and Edinburgh. Published on 8 October 2018, their survey reveals that 48% of those aged 18-24 would vote to remain in the EU, while 39% answered that they would vote to leave. An earlier poll by LucidTalk showed 57% support by the same age segment for remaining in the EU.\n\nA majority of young people aged 18-24 in Great Britain favour remaining in the EU over leaving the EU. However, 77% is an overestimation: it discounts young people who are not completely sure about their opinion or who prefer not to tell. There is no data available to assess how young people in Northern Ireland voted in the EU referendum, and limited data in regards to how Northern Ireland residents currently feel about Brexit.\n\nThe polls cited above are summarised here:\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}