{"title": "Viral Whatsapp Closure Message Is False!", "subtitle": "", "author": "dubawa.org", "date": "2019-07-05T16:29:30+00:00", "vclaim_id": "vclaim-id-41366", "url": "https://dubawa.org/viral-whatsapp-closure-message-is-false/", "vclaim": "CLAIM: Whatsapp will be off From 11.30pm to 6:00 am daily and will subsequently start charging for its service except you take certain steps, goes a Whatsapp message\n\nCONCLUSION: FALSE. Whatsapp had technical glitches on Wednesday, but it’s not requesting you to forward any message to validate your account, neither is it shutting down, going off nor charging for its service\n\nA long (and false) message is being shared on Whatsapp. The message reads:\n\n‘‘What’s app [sic] will b [sic] off From 11.30pm to 6:00 am daily Declared by central govt. Message from narendra modi (PM) we have had an over usage of user names on whatsapp Messenger. We are requesting all users to forward this message to their entire contact list. If you do not forward this message, we will take it as your account is invalid and it will be deleted within the next 48 hours.DO NOT ignore my words or whatsapp will no longer recognise your activation. If you wish to re-activate your account after it has been deleted, a charge of 499.00 will be added to your monthly bill. We are also aware of the issue involving the pictures updates not showing. We are working diligently at fixing this problem and it will be up and running as soon as possible. Thank you for your cooperation from the modi team. WhatsApp is going to cost you money soon. The only way that it will stay free is if you are a frequent user i.e. you have at least 50 people you are chatting with. To become a frequent user send this message to 10 people who receive it (2 ticks) and your WhatsApp logo will change color. send this to 8 people to activate the new whatsapp.\n\nSaturday morning whatsapp will become chargeable. If you have at least 10 contacts send them this message. In this way we will see that you are an avid user and your logo will become blue (🔵) and will remain free. (As discussed in the paper today. Whatsapp will cost 0.01€ per message. Send this message to 10 people. When you do the light will turn blue otherwise whatsapp will activate billing.\n\nIt has been a culture for some people to cook up stories on Whatsapp and then forward to unsuspecting individuals. In an attempt to cut down on this rampant culture of spreading misinformation, the WhatsApp team put in place certain restrictions to the number of messages a user can forward per time. But it seems that’s not just enough.\n\nOn the 3rd of July 2019, WhatsApp, Facebook and Instagram, the widely used social media apps, faced heavy technical difficulties which caused the apps to malfunction almost at the same time. This technical malfunction is believed to have hit India too as seen in this report.\n\nInformation from some WhatsApp users gathered by DUBAWA shows that some people could not view status, upload images or videos, and for some, send messages.\n\nThe amazing thing is that this technical malfunction did not go unnoticed by some ‘‘misinformation trolls’’ as a message was birthed to mislead users of these apps.\n\nWhile it is true that the widely used app as of yesterday suffered some technical difficulties, which might have made normal operations on it difficult, what is not true is the content of the message in circulation.\n\nOne, the claim states that the message was from Nanredia Mordi. Now, who is Mordi? He is an Indian politician serving as the 14th and current Prime Minister of India since 2014. He has no correlation/relationship whatsoever with WhatsApp, which obviously makes it impossible for the message to be from him, and the more reason why it should not be believed.\n\nTwo, several platforms have already come out to debunk this; news platforms like Dataquest, IndiaTimes, and Alt New.\n\nAlt news in its article stated that ‘‘The same fake warning has been floating on the internet at least since 2015. Furthermore, similar hoaxes were circulated and debunked in different parts of the world in 2012, 2013 and 2014.\n\n‘‘Facebook and Facebook-owned social networking applications, WhatsApp and Instagram, were globally down for approximately 9-10 hours on July 3. The glitch may have sparked the rumors. Facebook, however, tweeted in the early hours of July 4 that the issue has been resolved’’.\n\nThree, it is essential that we know that Whatsapp has a database that enables them to know how many users they have across the globe, so forwarding a message cannot or better still will not give them such data. Another reason is that every message sent on WhatsApp after it has been marked or delivered is stored only on the user’s device but will be deleted from their own server. This way Whatsapp does not have control over the number of messages sent and cannot act even if you do the steps contained in the viral message.\n\nFour, for now, Whatsapp is free and there is no charge except it changes in the future, in which case, it will do so through a press release, not a random broadcast message. Whatsapp logo has “never” changed and will not even if you send a billion messages, and if at all it will change, again, a press release will definitely n=be sent to major newsrooms across the globe.\n\nOUR CONCLUSION? It is false. and our advise is to be skeptical when you receive such messages as, sometimes, accounts are hacked and private data leaked by simply opening a fake message!", "lang": "en"}