{"title": "This is a private family home in east Johannesburg. It’s not owned by Julius Malema", "subtitle": "The residents of a luxury home in Johannesburg continue to fear for their safety as a result of a 2018 Facebook post which falsely claims the mansion belongs to Julius Malema, leader of South Africa’s leftist opposition Economic Freedom Fighters (EFF) party. The claim is so widely shared that a quick internet search might lead you to believe the claim is true. In fact, reports", "author": "factcheck.afp.com", "date": "2019-06-28T14:37:27+02:00", "vclaim_id": "vclaim-id-23288", "url": "https://factcheck.afp.com/private-family-home-east-johannesburg-its-not-owned-julius-malema", "vclaim": "This is a private family home in east Johannesburg. It’s not owned by Julius Malema\n\nThe residents of a luxury home in Johannesburg continue to fear for their safety as a result of a 2018 Facebook post which falsely claims the mansion belongs to Julius Malema, leader of South Africa’s leftist opposition Economic Freedom Fighters (EFF) party. The claim is so widely shared that a quick internet search might lead you to believe the claim is true. In fact, reports have been falsely linking the house to Malema since 2010. The home’s owner told media at the time that the property had no connection to Malema. In December, a member of the family issued a plea for members of the public to leave them alone.\n\nThe June 2018 Facebook post, which we’ve archived here, says the sizeable mansion seen in the photo is owned by Malema and is located in the affluent Johannesburg area of Sandton.\n\n“This is house of Julius Malema in Sandton......the same Malema known for fighting for the poor in Alexandria....the same Malema who said he does not want to celebrate his marriage with the poor..!!!” it reads.\n\nA reverse image search of the mansion leads to numerous articles related to Malema as far back as 2010. The search results include a 2013 article about the sale of his “half-built mansion” on a popular South African property website.\n\nThe website features the same misleading image of the eye-catching mansion. But as other news articles showed, the half-built mansion owned by Malema remained a construction site at the time -- it was not the completed house seen in the photo.\n\nIn fact, the mansion seen in the Facebook post is a well-known landmark in Bedfordview, an affluent suburb in eastern Johannesburg. The house is known for a fish tank built into the walls that’s visible to the public -- see a blog post here. The property is not in Sandton, to the north of the city, as the Facebook post claims.\n\nIn March 2010, a Johannesburg businessman, who wished to remain anonymous, told the Saturday Star newspaper that he designed the three-storey home and had since posted security guards outside to look out for his family, who he said were being harassed by people who wanted to see “Malema’s house”.\n\nYears later, Facebook user Alexandra Da Silva issued a plea for people to stop sharing the false information about her family’s home, as they “have no affiliation to Julius Malema”. The post has been shared more than 1,400 times since it was published on December 6, 2018.\n\nMalema has often been accused of hypocrisy for living a wealthy lifestyle while claiming to represent South Africa’s poorest people -- as seen in articles here and here -- but he fiercely defends himself against such charges.\n\nWe reached out to the EFF to ask about Malema’s supposed ownership of the home, but have yet to receive a response.\n\nIn December 2018 Malema confirmed to media that he has a residence in Cape Town, as a member of parliament, but that his wife was renting a property in Johannesburg from a controversial alleged cigarette smuggler.", "lang": "en"}