{"title": "Désintox. Gilets jaunes : un nombre de manifestants toujours flou", "subtitle": "Englué dans le mouvement des gilets jaunes, le gouvernement n'échappe pas aux habituelles accusations des manifestants, dont le nombre serait sous-estimé.", "author": "www.francetvinfo.fr", "date": "2018-11-22T10:32:49+0100", "vclaim_id": "vclaim-id-13423", "url": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/desintox-gilets-jaunes-un-nombre-de-manifestants-toujours-flou_3046541.html", "vclaim": "Englué dans le mouvement des gilets jaunes, le gouvernement n'échappe pas aux habituelles accusations des manifestants, dont le nombre serait sous-estimé.\n\nAu lendemain du 17 Novembre, le ministre de la transition énergétique François de Rugy a tenu à insister sur le fait que la mobilisation qui a rassemblé près de 300 000 personnes était « certes importante, mais pas massive ». Il déclare :\n\n« Je fais une comparaison simple. Quand François Hollande était président de la République à peu près à la même période de son mandat, il y a eu de très grandes manifestations contre la loi du Mariage pour tous, on a été jusqu'à 1 million de personnes dans les rues ».\n\nLa comparaison de François de Rugy est assez malhonnête, car si le chiffre du 17 novembre est bien celui communiqué par le Ministère de l’Intérieur, le million de personnes de la Manif pour tous était revendiqué … par les organisateurs. Qui accusaient le gouvernement de sous-estimer le nombre de manifestants. Le 13 janvier 2013, la Manif pour tous annonçait ainsi 800 000 participants, alors que la police en comptait… 340 000. Ecart encore plus important le 24 mars 2013, avec 1,4 millions pour les manifestants contre 300 000 pour les forces de l’ordre.\n\nFrançois de Rugy aurait donc dû comparer avec la même source c’est-à-dire le Ministère l’Intérieur. Et il serait donc tombé sur un nombre presque équivalent entre Manif pour tous et Gilets jaunes. Le mouvement du 17 Novembre étant par nature inorganisé, avec des centaines de rassemblements sans centralisation, notons enfin qu'aucun organisateur n’a pu donner de chiffres du nombre de manifestants sur toute la France.\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/DesintoxLiberation/\n\nSur Twitter : https://twitter.com/libedesintox\n\nSur instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}