{"title": "Temer cita dado de pesquisa que refuta sua proposta para a Previdência | Aos Fatos", "subtitle": "", "author": "aosfatos.org", "date": null, "vclaim_id": "vclaim-id-8824", "url": "https://aosfatos.org/noticias/temer-e-o-relativo-apoio-a-maldades-na-previdencia/", "vclaim": "O presidente interino, Michel Temer, afirmou no último domingo (10) que 65% da população, segundo pesquisa, apoiaria uma idade mínima para se aposentar em eventual reforma previdenciária. Em entrevista ao jornal Folha de S.Paulo, ele disse, porém, que esse tema \"é visto como impopular\".\n\nAos Fatos checou se o número citado pelo peemedebista encontra amparo na pesquisa em questão. Viu que, nas bases do levantamento contratado pela CNI (Confederação Nacional da Indústria) e feito pelo Ibope, há, de fato, diagnóstico desse apoio. O problema, entretanto, é que essa mesma pesquisa revela que a população rejeita a proposta encampada pelo atual governo, de aposentadoria aos 65 anos.\n\nClassificamos a declaração de Temer como VERDADEIRA, mas mostramos como o tema não se encerra por aí.\n\nA pesquisa a que Temer se refere foi divulgada pela CNI em 18 de maio deste ano. Segundo o Ibope, contratado para fazer o levantamento, 65% dos entrevistados concordam com a adoção de uma idade mínima para a aposentadoria pela Previdência Social.\n\nA questão, entretanto, tem algumas nuances. A principal delas reside no fato de que, apesar de os entrevistados declararem apoio à proposta de idade mínima, 42% creem que deveriam se aposentar entre 50 e 55 anos de idade. A proposta encampada por Temer, por exemplo, é que a idade mínima, para os homens, seja de 65 anos.\n\nAlém disso, o levantamento mostra que os entrevistados discordam da hipótese de haver aposentadorias cada vez mais tardias — mesmo que a população esteja vivendo até idades mais avançadas. Conforme o Ibope, 62% dos entrevistados rejeitam totalmente o direito à aposentadoria com mais idade que a atual, sendo as mulheres as mais contrariadas (65%, contra 58% entre homens).\n\nA pesquisa também revela que 47% dos entrevistados acreditam que os brasileiros se aposentam mais tarde do que a população de países desenvolvidos. A idade média de aposentadoria, no Brasil, é de 58 anos de idade (59,3 para os homens, 56,9 para as mulheres), segundo dados do Ministério da Fazenda.\n\nNa entrevista à Folha de S.Paulo, Temer disse, porém, que ir contra a opinião da maioria pode soar como \"aparente maldade\". \"Eu disse algumas medidas impopulares. Elas são impopulares na primeira visão. Sequencialmente, serão populares, porque as pessoas dirão que deram certo\", afirmou.\n\nJá que o próprio presidente interino não encerrou o assunto ao divulgar o dado de que, segundo pesquisa, 65% da população apoia a reforma da Previdência, classificamos sua declaração como VERDADEIRA. A medida é impopular mesmo.", "lang": "pt"}