{"title": "Vídeo com críticas de pastor Malafaia a Bolsonaro foi tirado de contexto", "subtitle": "Não é verdade que o pastor Silas Malafaia “atacou” o candidato a presidente Jair Bolsonaro (PSL) no segundo turno da eleição, como diz a descrição de um vídeo publicado no último dia 1", "author": "www.bol.uol.com.br", "date": "22/03/2021 18h57", "vclaim_id": "vclaim-id-11015", "url": "https://www.bol.uol.com.br/noticias/2018/10/28/video-com-criticas-de-pastor-malafaia-a-bolsonaro-foi-tirado-de-contexto.htm", "vclaim": "Não é verdade que o pastor Silas Malafaia “atacou” o candidato a presidente Jair Bolsonaro (PSL) no segundo turno da eleição, como diz a descrição de um vídeo publicado no último dia 10 em um canal de apoio à campanha petista no YouTube. A publicação é enganosa. A gravação é verdadeira, mas foi feita mais de um ano atrás. Ou seja, foi tirada de contexto.\n\nMalafaia desmentiu o rompimento com Bolsonaro. O pastor tem feito campanha para o candidato em 2018 e publicou um novo vídeo, em seu canal no YouTube, dizendo que o PT está “espalhando notícia falsa”.\n\nO pequeno texto que acompanha o vídeo fora de contexto traz a hashtag #EleNão, movimento criado por eleitores contra Bolsonaro às vésperas do primeiro turno da eleição. A data da filmagem não é informada de forma clara.\n\nNa gravação tirada de contexto, Malafaia faz críticas à extrema direita. “Assim como a turma da esquerda radical tem seus contratados para plantar notícia contra quem é contra eles, a turma da direita radical também tem. E se você não falar o que eles (da direita radical) querem, mandam o pau em cima de vocês\", afirma o pastor. Não há menção ao nome de Bolsonaro neste trecho do vídeo.\n\nEntretanto, como mostrou reportagem publicada pela “Folha de S.Paulo”, houve, sim, um desentendimento entre Malafaia e o deputado, mas em fevereiro de 2017 quando o pastor foi indiciado na Operação Timóteo, da Polícia Federal. E as críticas feitas na ocasião eram, sim, destinadas a Bolsonaro.\n\nMalafaia estava magoado por achar que o parlamentar não o apoiou de forma enfática. A suspeita contra Malafaia é de lavagem de dinheiro em um esquema de corrupção em cobranças de royalties da exploração mineral.\n\nO vídeo fora de contexto teve mais de 250 mil visualizações desde o começo deste mês e também foi enviado ao Comprova por WhatsApp.\n\nO material foi verificado pela “Folha de S.Paulo” e pelo jornal “O Povo”, além do UOL, do “Jornal do Commercio”, da rádio “BandNews FM” e da “Gazeta Online”, todos integrantes do Comprova.\n\nNeste fim de semana a equipe do Comprova se uniu a outras cinco agências de checagens de notícias no Brasil para verificar mensagens de conteúdo suspeito nesta reta final das eleições. A ideia de juntar forças é para ganhar mais agilidade e aumentar o alcance das checagens. A parceria reúne as agências “Lupa” e “Aos Fatos”, os sites “Boatos.org” e “e-farsas” e os projetos “Fato ou Fake” e Comprova.", "lang": "pt"}