{"title": "Fact Check: Fake Notification From Punjab Govt Of Pakistan Banning Poultry Over COVID-19 Goes Viral", "subtitle": "The Logical Indian Fact Check team investigates the claim that the health department of Punjab, Pakistan has called for an immediate ban on poultry because of the presence of 'deadly Coronavirus' in...", "author": "thelogicalindian.com", "date": "2020-06-10T08:57:01+05:30", "vclaim_id": "vclaim-id-45768", "url": "https://thelogicalindian.com/fact-check/notification-punjab-pakistan-poultry-covid-19-21582", "vclaim": "A notification seemingly issued by the Health Department of the Government of Punjab of Pakistan, is being circulated on social media platforms with the claim that an immediate ban has been ordered on poultry products due to the presence of COVID-19 virus in it.\n\n\"Due to the detection of corona virus in chicken all poultry forms ban by punjab govt notification issued,\" reads the caption of one such post.\n\nThe notification is dated 4 June and the place of issue is Lahore. \n\n\n\nThe document is addressed to all the Deputy Commissioners of the Government of Punjab and is undersigned by a Deputy Secretary of the Health Department. The document says that \"deadly coronavirus\" is found to be present in poultry which warrants an immediate ban on the sale and production of poultry. One of our community members sent us the notification on Facebook asking us for verification. The health department of Punjab, Pakistan has called for an immediate ban on poultry products because of the presence of 'deadly Coronavirus' in them. A keyword search on Twitter led to a tweet by the official account of the Deputy Commissioner, Islamabad. He clarified on the microblogging site that the notification was fake.\n\nIt is noteworthy to mention that there is no Health Department in Punjab, Pakistan.\n\n The country has a Primary and Secondary Healthcare Department (P&SHD) or Specialised Healthcare and Medical Education Department (SHC&ME). The Twitter handle of the Primary and Secondary Healthcare Department (P&SHD) also issued a clarification on the notification and called it fake.\n\nTherefore, the Pakistan administration has not called for an immediate ban on poultry due to Coronavirus.\n\n If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Old Unrelated Picture Shared As Injured Pregnant Cow From Himachal Pradesh", "lang": "en"}