{"title": "Ile wynoszą ceny detaliczne energii elektrycznej dla gospodarstw domowych?", "subtitle": "Ile wynoszą ceny detaliczne energii elektrycznej dla gospodarstw domowych? Sprawdzamy co na ten temat powiedział Marosz Szefczovicz.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-16264", "url": "https://demagog.org.pl/wypowiedzi/ile-wynosza-ceny-detaliczne-energii-elektrycznej-dla-gospodarstw-domowych/", "vclaim": "Tabela przestawiona poniżej przedstawia dane odnośnie średniej ceny energii elektrycznej dla gospodarstw domowych w państwach należących do Unii Europejskiej w latach 2008-2015.\n\nW latach 2008-2015 wartość procentowa stosunku ceny w danym roku do roku poprzedzającego wynosiła odpowiednio: 100,5%, 101,3%, 105,4%, 104,7%, 101,4%, 100,6%, 101,8%. Średnia z tych wartości wynosi 102,2%, czyli średnio cena energii elektrycznej dla gospodarstw domowych wzrastała o 2,2% w roku na rok. W porównaniu z występującą w wypowiedzi wartością 3%, otrzymujemy błąd względny wynoszący ponad 36%, z związku z czy tę część wypowiedzi uznajemy za fałszywą.\n\nCałkowite wydatki poniesione przez gospodarstwa domowe wynosiły w 2014 roku 7 727 503,2 mln euro. Całkowite wydatki na energię wyniosły zaś 339 517,8 mln euro, co stanowi 4,4% całkowitych wydatków poniesionych przez gospodarstwa domowe w tamtym roku.\n\nW 2014 roku całkowite wydatki gospodarstw domowych na Malcie zamknęły się w kwocie 5 145,3 mln euro. Wydatki poniesione na pokrycie kosztów energii wyniosły 105,5 mln euro, co stanowi 2,1% wydatków całkowitych.\n\nJeśli chodzi o Słowację, to całkowite wydatki poniesione przez gospodarstwa domowe wyniosły 41 859,0 mln euro w 2014 roku. Wydatki poniesione na energię zamknęły się w kwocie 4 528,4 mln euro, co stanowi 10,8% wydatków całkowitych.\n\nWszystkie dane odnośnie wydatków gospodarstw domowych w konkretnych krajach i latach można znaleźć tutaj.\n\n Drugą część wypowiedzi uznajemy za fałszywą, ponieważ dane w niej przedstawione znacząco odbiegają od tych zawartych w statystykach.\n\nBetween 2008-2015 the percentage of price in a given year to the preceding year amounted to 100.5%, 101.3%, 105.4%, 104.7%, 101.4%, 100.6%, 101, 8%. An average of these values is 102.2%, i.e. an average price of electricity for households increased by 2.2% year by year. Compared with the value of 3% mentioned in the statement, we receive an error of more than 36 per cent. That is why we consider this part of the statement as false.\n\nThe total expenditure incurred, in 2014, by households amounted to 7 727 503,2 million Euros. Total expenditure on energy amounted to 339 517.8 million Euros, which represents 4.4% of the total expenditure incurred by households last year.\n\nAs for Slovakia, the total expenditure incurred by households amounted to 41 859.0 million Euros in 2014. Expenditure incurred on energy amounted to € 4 528.4 million, representing 10.8% of total expenditure.", "lang": "pl"}