{"title": "Analysis | Trump says solar tariff will create ‘a lot of jobs.’ But it could wipe out many more.", "subtitle": "We find a lot of daylight between the president's statements and the industry consensus.", "author": "www.washingtonpost.com", "date": "2018-01-29T08:00:39Z", "vclaim_id": "vclaim-id-8490", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/01/29/trump-says-solar-tariff-will-create-a-lot-of-jobs-but-it-could-wipe-out-many-more/", "vclaim": "As a result, the installation and maintenance side of the solar industry has grown by leaps and bounds since 2010, along with businesses that manufacture supporting products, such as the steel racks used to mount solar panels. Those sectors account for the majority of the 260,000 solar jobs. Meanwhile, on the other side of the industry, 30 U.S. solar-cell manufacturers have closed since 2012, laying off hundreds of workers, and the remaining two companies have filed for bankruptcy.\n\nWe asked for an estimate of the solar-cell manufacturing jobs that might be created because of the tariff, but neither the White House nor the Office of the U.S. Trade Representative gave us one. Administration officials said the tariff hits three targets: It creates an environment for more investments in solar-cell manufacturing; it allows developers to keep growing by exempting the first 2.5 gigawatts of imported solar cells each year; and it encourages solar-cell manufacturers to start making panels, too.\n\nA representative for Suniva, the company that initiated the ITC case, did not respond to a request for comment. [Update: After we published this fact-check, a PR consultant for Suniva reached out to say the SEIA was trying “to scare Americans with false predictions.\" In 2012, a different group predicted deep job losses from a tariff on solar imports from China, but the U.S. solar industry continued to grow. “They have no credibility,\" Suniva spokesman Mark Paustenbach said of SEIA. “What we do know for sure is that this industry and its jobs will only grow.” We asked Paustenbach whether Suniva planned to hire anyone because of Trump’s new tariff, but he did not respond.]", "lang": "en"}