{"title": "Marcó del Pont: “La Argentina fue el país de América Latina que más depreció su moneda en los últimos años”", "subtitle": "<img class=\" size-full wp-image-2922\" src=\"http://new.chequeado.com/wp-content/uploads/2011/10/despreciacion.jpg\" width=\"490\" height=\"220\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6438", "url": "https://chequeado.com/ultimas-noticias/marco-del-pont-la-argentina-fue-el-pais-de-america-latina-que-mas-deprecio-su-moneda-en-los-ultimos-anos/", "vclaim": "Ante las críticas por una supuesta pérdida de competitividad de las exportaciones argentinas y una paulatina disminución del superávit comercial, la presidenta del Banco Central, Mercedes Marcó del Pont, señaló en una que “la Argentina fue el país de América Latina que más depreció su moneda en los últimos años.”\n\nLa depreciación de la moneda -o sea de su valor en términos de otra moneda de referencia, generalmente el dólar- o una canasta de monedas, permite a los exportadores del país mejorar su posición, ya que sus productos se abaratarían en dólares. Al mismo tiempo, la industria local se vería “protegida” ante el encarecimiento relativo en moneda nacional de los productos exportados. De allí, muchas veces, las presiones en pos de una devaluación o depreciación de la moneda local, como arma de competitividad para los empresarios y de generación de un saldo en divisas para una economía que las necesita para pagar importaciones crecientes, transferir beneficios en el caso de empresas extranjeras y pagar deuda externa.\n\nExisten varias formas de medir la evolución del tipo de cambio, o sea el “precio” de la divisa de referencia -dólares, euros, reales- en moneda local, en pesos.\n\nLa más inmediata es analizar cómo se movió el tipo de cambio nominal, que mide simplemente ese precio o razón de cambio, en un período determinado. Pero esa medición tiene el inconveniente de no considerar la evolución de los costos o precios internos en el resultado final que se busca, o sea una mayor competitividad de las exportaciones y un encarecimiento de los productos importados. Una devaluación “nominal” de un 20% sería neutralizada, por ejemplo, si los costos internos suben otro tanto. Por ello es necesario medir la devaluación o revaluación “real” de la moneda, aplicando algún índice de precios a la serie de tipo de cambio nominal.\n\nEn el siguiente gráfico puede observarse que efectivamente, en términos nominales, la Argentina ha sido el país que más depreció su moneda:\n\nEllo confirma lo que señala el BCRA en su de inflación: “La Argentina también realizó gradualmente una devaluación nominal respecto al dólar del orden del 34% desde julio 2008 que significó una importante compensación. A su vez, las subsiguientes apreciaciones nominales de nuestros vecinos, una vez pasado lo peor de la crisis internacional, contribuyeron a la recuperación de la competitividad del tipo de cambio de la Argentina”.\n\nLa cuestión del tipo de cambio real, en cambio, no es tan simple. En primer lugar, para hacer comparaciones entre varios países, deben tomarse índices de precios similares, o sea que midan las mismas cosas. Lo ideal es tomar un índice de precios industriales o al menos mayoristas -de modo de aislar de las consideraciones acerca del tipo de cambio los precios de bienes y sobre todo, servicios, que no son comercializados fuera de las fronteras del país (peluquerías, por ejemplo)-. Sin embargo, es difícil lograr un índice internacionalmente homogéneo y por ello se recurre a los índices de precios al consumidor de cada país, asumiendo que en un cierto período su evolución tiende a confluir con la de los índices de precios al productor.\n\nLa Comisión Económica para América Latina y el Caribe (CEPAL), ponderando los índices de tipo de cambio real de cada país por la participación del comercio -exportaciones más importaciones- con ese socio en el total del comercio del país, denominando al resultado tipo de cambio real efectivo. Sobre esa base, Chequeado.com construyó el siguiente cuadro que muestra la evolución para los períodos 2006-2010 y 2003-2010 (se trata de tipos de cambio promedio anuales, no existen en la base de CEPAL datos comparables más actuales).\n\nÍndice del Tipo de cambio real efectivo total (deflactados por IPC)\n\n \n\nFuente: Elaboración propia en base a datos de la CEPAL: “Balance preliminar de las economías de América Latina y el Caribe 2010”. Apéndice estadístico, Cuadro A-14.\n\nNota: en el cuadro una moneda se deprecia en términos reales efectivos cuando este índice aumenta y se aprecia cuando disminuye.\n\nPuede observarse que efectivamente la Argentina habría depreciado su moneda más que el total de América Latina hasta 2010, pero algo menos que Chile entre 2006 y 2010.\n\nUn problema adicional es que el IPC oficial de la Argentina está siendo generalmente cuestionado, lo cual disminuye su utilidad como deflactor (o “borrador de efecto inflación”) confiable del tipo de cambio nominal.\n\nLa consultora Abeceb nos suministró una serie de evolución comparada del tipo de cambio real de varios países, utilizando alternativamente para el caso argentino, el IPC-INDEC y un IPC alternativo (7 provincias-consultoras).\n\nEn este caso puede observarse que, por cierto, si se toma como deflactor el IPC-INDEC, desde enero de 2006 a julio de 2011 la moneda argentina se devaluó en términos reales sólo menos que la de México (cuyo comercio es muy particular por su vínculo con los EE.UU. a través del sistema de maquila). Pero no ocurre lo mismo si el índice aplicado es el alternativo: en tal caso la Argentina estaría, por el contrario, entre aquellos países que hasta mediados de este año, menos habían depreciado su moneda entre economías significativas tomadas para la región.\n\nHasta aquí la verificación literal de la afirmación. Pero corresponde un comentario adicional: la depreciación de la moneda no necesariamente es un “pasaporte” a la competitividad de la producción nacional en los mercados externos. Tal competitividad depende de muchos otros factores, institucionales, de productividad, calificación de recursos humanos, entre otros.\n\nAlgunos análisis recomendables para complementar esta nota son: y", "lang": "es"}