{"title": "Hillary Clinton’s often-told story that NASA rejected her childhood dream of becoming an astronaut", "subtitle": "Clinton's story is consistent with NASA's attitudes toward female astronauts at the time, as confirmed by experts and another letter from March 1963.", "author": "www.washingtonpost.com", "date": "2016-01-28T17:22:13Z", "vclaim_id": "vclaim-id-82767", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/11/30/hillary-clintons-often-told-story-that-nasa-rejected-her-childhood-dream-of-becoming-a-female-astronaut/", "vclaim": "“My dream was to be an astronaut when I was about 13 or 14 years old and the United States was starting its space program. So I wrote a letter to the NASA space agency and asked how I could become an astronaut. And I got a letter back saying that they weren’t accepting women. Now, I have to be very honest with you. I could never have qualified. But it was a dream, and I have been thrilled to see young women follow that dream and do so with such skill.”\n\n“I had always been fascinated by exploration and space travel, maybe in part because my dad was so concerned about America lagging behind Russia. President Kennedy’s vow to put men on the moon excited me, and I wrote to NASA to volunteer for astronaut training. I received a letter back informing me that they were not accepting girls in the program. It was the first time I had hit an obstacle I couldn’t overcome with hard work and determination, and I was outraged. Of course, my poor eyesight and mediocre physical abilities would have disqualified me anyway, regardless of gender. Still, the blanket rejection hurt and made me more sympathetic later to anyone confronted with discrimination of any kind.”\n\nBut we are in the business of sometimes going down rabbit holes, after all, so it seemed like a worthwhile challenge after many readers asked us to check it out. Besides, this story of Clinton’s first experience with gender discrimination has been woven into many of her speeches and interviews for more than two decades — and she continues to tell it on the campaign trail:\n\nhad been running (in 1960/61) a private screening program for potential women astronauts that was abruptly terminated in September 1961. That fall, there were many questions raised about why the program had been ended — with many fingers in the press and on Capitol Hill pointing at NASA. In the summer of 1962 there were congressional hearings on the topic. had been running (in 1960/61) a private screening program for potential women astronauts that was abruptly terminated in September 1961. That fall, there were many questions raised about why the program had been ended — with many fingers in the press and on Capitol Hill pointing at NASA. In the summer of 1962 there were congressional hearings on the topic. Dr. Randy Lovelace had been running (in 1960/61) a private screening program for potential women astronauts that was abruptly terminated in September 1961. That fall, there were many questions raised about why the program had been ended — with many fingers in the press and on Capitol Hill pointing at NASA. In the summer of 1962 there were congressional hearings on the topic. What had actually happened in September 1961 is that Dr. Lovelace had tried to run further tests on his women astronaut aspirants at Pensacola Naval Air Station. (It should be noted that most of the women weren’t completely aware the Dr. Lovelace had no official backing for this effort.) Before committing resources to these tests the U.S. Navy asked NASA if this was an official program. Surprised NASA officials said no, and the Navy refused to let Dr. Lovelace run the tests at Pensacola. In discussions between NASA Deputy Administrator Hugh Dryden and U.S. Navy officials that fall, Dryden’s position was that “NASA does not at this time have a requirement for such a program” but that it might investigate the possibility “at some time in the future.” This was the official policy on women astronauts and NASA response letters to women throughout the 1960s reflect this perspective.\n\nThe “Miss Kelly” letter “remains tantalizing,” said James Oberg, retired rocket scientist and space historian who has researched Clinton’s story for many years. No letter of such kind from that period had surfaced previously, Oberg said. If NASA did send such letters bluntly rejecting girls, he said, it would have disappointed and angered girls and their parents amid contentious national debate over gender restriction in the astronaut program: “It defies belief, in my view, that not a single one of them wouldn’t have made its way to the New York Times” at the time, rather than surfacing 50 years later to fulfill modern recollections, he said.\n\nBy 1970, NASA was much more encouraging. Marsha Ivins, then-freshman engineer at the University of Colorado, wrote: “My ambition is to become an astronaut (or whatever one would call a female astronaut), or, if that is not possible, to work somewhere in the astronaut training program. What I would like to know is if you think there will be a future for women in the space program, and if so, will Aerospace Engineering provide the best background or is there a better subject to study.”", "lang": "en"}