{"title": "Fake News: Trump NOT Fired After Critics Dig Up Current Tweets | Lead Stories", "subtitle": "Offensive social media posts can cost you your job. Just ask Roseanne Barr. But a story that has reached viral...", "author": "leadstories.com", "date": "2018-07-30T16:19:28-07:00", "vclaim_id": "vclaim-id-19640", "url": "https://leadstories.com/hoax-alert/3469606-fake-news-trump-fired-after-critics-dig-up-current-tweets.html", "vclaim": "Offensive social media posts can cost you your job. Just ask Roseanne Barr. But a story that has reached viral velocity on Facebook and other platforms -- as measured by our Trendolizer system -- saying President Donald Trump has been \"fired\" for \"crass, offensive tweets\" is not true. It is a work of satire. While there are reports that special prosecutor Robert Mueller's investigators are combing through Trump's Twitter history for evidence to support an obstruction of justice case, it would be up to Congress to \"fire\" the president through the impeachment process.\n\nLead Stories loves satirical content, but we want to make sure you don't confuse satire for news or even for \"fake news.\"\n\nThe story originated from an article published on July 30, 2018 titled \"Trump Fired After Critics Dig Up Current Tweets\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nBut \"The Babylon Bee\" comes with following dislaimer on every page:\n\nSome of their greatest past hits include:\n• Joel Osteen Sails Luxury Yacht Through Flooded Houston To Pass Out Copies Of 'Your Best Life Now'\n• Another Actress Accuses Kirk Cameron Of Treating Her With Respect\n• ISIS Lays Down Arms After Katy Perry's Impassioned Plea To 'Like, Just Co-Exist'\n\nWith a track record like that it is clear that you shouldn't take anything posted on the site seriously and you definitely shouldn't confuse it with real news.\n\nWe wrote about babylonbee.com before, here are our most recent articles that mention the site:\n• Fake News: Facebook DID NOT Hire Drax The Destroyer To Distinguish Between Satire, Fake News\n• Fake News: More Protective MAGA Helmets NOT Available For Trump Supporters To Go Out In Public\n• Fake News: Trump Did NOT Unveil Alex Jones As SCOTUS Nominee\n• Fake News: Ken Ham NOT Ejected From Theater For Yelling 'WRONG' Every Time 'Jurassic World' Actors Say '65 Million Years'\n• Fake News: House Democrats Did NOT Draft Legislation That Would Make It A Hate Crime To Eat At Chick-Fil-A", "lang": "en"}