{"title": "Gargling warm water with salt or vinegar will not eliminate Coronavirus", "subtitle": "Gargling warm water with salt or vinegar will not eliminate Coronavirus. PIB has also said that the message that was circulating on social media is fake", "author": "factly.in", "date": "2020-03-19T09:44:02+00:00", "vclaim_id": "vclaim-id-42479", "url": "https://factly.in/gargling-warm-water-with-salt-or-vinegar-will-not-eliminate-coronavirus/", "vclaim": "A post is being shared on Facebook with a claim that gargling warm water with salt or vinegar can eliminate Coronavirus from the throat. Let’s try to find out the authenticity of the claim made in the post.\n\n\n\nClaim: Gargling warm water with either salt or vinegar can eliminate Coronavirus. Fact: The World Health Organisation (WHO) or Indian government has not mentioned anywhere that the gargling of warm water with salt or vinegar can eliminate coronavirus. Indian government’s Press Information Bureau (PIB) has also said that the message that was circulating on social media is fake. Hence, the claim made in the post is FALSE.\n\nWhen searched to find out if the usage of warm water with salt or vinegar can eliminate Coronavirus, no credible information from the World Health Organisation (WHO) or Indian government was found. Earlier, when the same message (gargling of warm water with salt can prevent the spread of coronavirus) was circulated, WHO has sent an email to ‘AFP‘ that they don’t have any concrete evidence to substantiate that news.\n\n\n\nAccording to the WHO, there is no vaccine to treat COVID-19 yet. From the information found on the National Institute of Health (NIH) website, an investigational vaccine (mRNA-1273) developed by a company is being tested in America. However, it takes time to find out if the vaccine is efficient enough to treat COVID-19. ‘PIB Fact Check’ has also tweeted that the above message that’s been circulating on social media is false. PIB is the official public information department of the central government.\n\n\n\nThe information about the protective measures advised by the WHO to prevent coronavirus can be found on their website.\n\n\n\nTo sum it up, there is no proof that gargling with warm water and salt or vinegar can eliminate Coronavirus.\n\n\n\nDid you watch our new video?", "lang": "en"}