{"title": "È vero: da 10 mila promessi, i navigator saranno 3 mila", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-29557", "url": "https://pagellapolitica.it/dichiarazioni/8222/e-vero-da-10-mila-promessi-i-navigator-saranno-3-mila", "vclaim": "Il 13 marzo, la deputata del Partito Democratico Alessia Morani ha dichiarato che è stato più volte cambiato il numero di previsti dal reddito di cittadinanza (RdC). Con questo termine si indicano le figure che dovranno supportare i beneficiari del RdC, svolgendo il ruolo di tutor e orientando il disoccupato nella ricerca di un impiego.\n\nSecondo Morani, inizialmente era stato previsto un totale di 10 mila , che sono poi passati a essere 6 mila e, infine, 3 mila.\n\nSecondo quanto dichiarato (dal min 1’ 02’’) dal leader del M5s, il è chi «prenderà in carico» i beneficiari del sussidio e li indirizzerà durante il percorso di formazione. Una figura che fa «da controllore per chi prende il reddito», secondo le parole di Di Maio, e orienta «quel ragazzo che sta cercando lavoro o che vuole aprire un’impresa», partecipando attivamente alla sua formazione.\n\nDurante la trasmissione, nonostante sia stato interrogato in materia, il leader del M5s non ha precisato il numero dei che sarebbero stati assunti, le modalità e i requisiti necessari per candidarsi. Aveva al contrario dichiarato che le informazioni sarebbero state presenti all’interno di uno specifico disegno di legge.\n\nSolo successivamente, il 23 gennaio 2019, Di Maio, ospite a su La 7, ha detto (min. 3'12\") che sarebbero stati assunti, con un concorso, 10 mila tra marzo e aprile.\n\nQuesta stessa cifra è stata confermata qualche giorno dopo. Come riporta l’agenzia stampa Agi, il 5 febbraio Domenico Parisi, presidente designato dal governo alla guida dell’Anpal, aveva dato conferma circa i numeri dei futuri tutor: le intenzioni erano quelle di assumere 6 mila entro maggio.\n\nIl presidente uscente dell’Anpal Maurizio Del Conte, durante un’audizione del 5 febbraio presso la Commissione Lavoro in Senato, ha fornito ulteriori informazioni sottolineando come fosse necessario un accordo tra lo Stato e le regioni per stabilire «le modalità di inserimento nella rete delle politiche attive di quelle figure di operatori del mercato del lavoro che, nella comunicazione mediatica, sono state definite come “ ”».\n\nL’11 marzo, quell’accordo tra Stato e Regioni è stato raggiunto - e il numero dei futuri tutor è nuovamente sceso. I rappresentanti del governo Conte e quelli della Conferenza delle regioni hanno infatti stabilito che i saranno 3 mila e avranno un «ruolo di supporto all’assistenza tecnica dei centri per l’impiego».\n\nInoltre, secondo quanto riportato da alcune fonti di stampa, durante l’incontro tra lo Stato e le Regioni sono state previste nuove assunzioni - dal 2020 - all’interno dei centri per l’impiego (aspetto in parte anticipato dalla legge di Bilancio 2019). Al momento non è però possibile consultare alcun documento ufficiale in materia.\n\nLa deputata del Pd Alessia Morani ha detto che per il reddito di cittadinanza il governo ha inizialmente previsto l’assunzione di 10 mila , per poi passare a 6 mila e, infine, a 3 mila.\n\nI numeri riportati sono corretti: a fine gennaio 2019 il vicepresidente del Consiglio Di Maio aveva annunciato l’assunzione di 10 mila , anche se questa cifra non è mai stata ufficializzata dall’esecutivo. L’Anpal, responsabile dell’assunzione e della gestione dei , ha inizialmente parlato di 6 mila assunzioni, ma con il recente accordo raggiunto tra lo Stato e le Regioni la cifra è scesa a 3 mila.", "lang": "it"}