{"title": "Fact Check: This 50-yr-old bridge in Gujarat that collapsed was not inaugurated by PM Modi", "subtitle": "The West Bengal Congress, in its latest tweet, took a dig at Prime Minister Narendra Modi over a bridge collapse incident on the Jamnagar-Junagadh Highway. It shared a photo of the collapsed bridge with the claim that it was inaugurated just three months ago by PM Modi. India Today Anti Fake News War Room (AFWA) has found that the viral claim is misleading.", "author": "www.indiatoday.in", "date": "2019-06-21T22:11:00+05:30", "vclaim_id": "vclaim-id-34828", "url": "https://www.indiatoday.in/fact-check/story/fact-check-this-50-yr-old-bridge-in-gujarat-that-collapsed-was-not-inaugurated-by-pm-modi-1553844-2019-06-21", "vclaim": "The West Bengal Congress, in its latest tweet, took a dig at Prime Minister Narendra Modi over a bridge collapse incident on the Jamnagar-Junagadh Highway. It shared a photo of the collapsed bridge with the claim that it was inaugurated just three months ago by PM Modi. Congress president Rahul Gandhi also liked the tweet.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the viral claim is misleading. The bridge that collapsed in Gujarat was built more than 50 years ago.\n\nThe archived version of the post can be seen here.\n\nFacebook page Indian National Congress-West Bengal’ posted the image with the caption: Planned by then CM Modi, inaugurated by PM Modi, Jamnagar-Junagarh highway bridge collapsed within 3 months of inauguration!\n\nAFWA reverse-searched the image and found an article in a local news website confirming the incident. The bridge on the Jamnagar-Junagadh road near Satudad village, around 14km from Jamkandorna taluka, did collapse on June 19. However, the bridge was not inaugurated by PM Modi three months back.\n\nSub-divisional magistrate (SDM) GK Miyani also confirmed that the bridge was more than 50 years old.\n\nAccording to JV Joshi, executive engineer (road and building), the bridge was more than 50 years old. It was constructed using stones which were commonly used decades ago. Nowadays, concrete is being used for such constructions. The boulders in the structure can be clearly seen in the image below.\n\nSpeaking to India Today, Jitendra Singh Jadeja, the sarpanch of Satudad village, said, The bridge was more than 50 years old and was lying in a dilapidated condition. We informed the administration about this but nobody took necessary action. Jadeja also told us that the bridge was never inaugurated by PM Modi. A tar coal road on the bridge was built around one-and-a-half-year ago.\n\nWe didn’t find any media report regarding the inauguration of this bridge by PM Modi.\n\nThe PM had inaugurated a four-lane bridge over river Narmada in Gujarat in March 2017. Many prominent media houses had covered the news.\n\nHence, it is clear that a bridge on the Jamnagar-Junagadh road did collapse recently but it was not inaugurated by PM Modi three months ago.", "lang": "en"}