{"title": "Does CDC Add Flu And Pneumonia Deaths To COVID-19 Toll? A Fact Check", "subtitle": "The CDC only records those who died from COVID-19 in its toll for the disease.", "author": "www.boomlive.in", "date": "2020-06-24T17:45:06+05:30", "vclaim_id": "vclaim-id-56445", "url": "https://www.boomlive.in/world/does-cdc-add-flu-and-pneumonia-deaths-to-covid-19-toll-a-fact-check-8624", "vclaim": "A Facebook post shared thousands of times claims the US Centers for Disease Control and Prevention lied about the number of deaths caused by COVID-19 by combining the count with pneumonia and influenza fatalities. This is false; the CDC's National Center for Health Statistics (NCHS) only records those who died from COVID-19 in its toll for the disease.\n\n\"CDC admits adding pneumonia and flu with Covid deaths. 54,000 deaths drop to 11,000. They LIED about 43,000 deaths. OPEN AMERICA!\" reads a May 14, 2020 post.\n\nScreenshot of a false Facebook post taken on June 23, 2020\n\nMore versions of the post are available on Facebook here, here and here.\n\n\"We're not combining pneumonia deaths with COVID-19 deaths,\" NCHS Chief of Mortality Statistics Bob Anderson told AFP over the phone. He clarified that while people can die of pneumonia they developed because of COVID-19, and both illnesses would be noted on their death certificate, their deaths are only counted once, as COVID-19.\n\nAlso Read: No, COVID-19 Does Not Translate To \"See A Sheep Surrender\" In Latin\n\n\"Lots of different infections can cause pneumonia,\" Anderson said.\n\nIt is \"highly unusual,\" but possible, for patients to have both COVID-19 and influenza at the same time, Anderson said, but influenza is often not reported on death certificates.\n\nBrian Tsai, public affairs specialist at NCHS, confirmed the claim is false and referred to provisional data on COVID-19 death counts.\n\nThe data -- available here -- are broken down in several ways to account for deaths from COVID-19 with or without influenza or pneumonia.\n\nAnderson said that the counts recorded in the \"All Deaths involving COVID-19\" column only refer to people who died from the disease, not merely with the disease.\n\n\"These data come from death certificates, and the death certificate is designed to only capture information on causes of death. So… we shouldn't be able to capture COVID-19 as an incidental or trivial factor.\"\n\nPneumonia and influenza deaths are included in the provisional totals because these diseases can cause similar symptoms to COVID-19, and the agency tracks all three indicators to assess the completeness of COVID-19 death data, the CDC website explains.\n\n\"Deaths due to COVID-19 may be misclassified as pneumonia or influenza deaths in the absence of positive test results, and pneumonia or influenza may appear on death certificates as a comorbid condition.\"\n\nAlso Read: Misleading Graphics About Dangers Of Long-term Mask Use Viral\n\nThe CDC notes that \"death counts for earlier weeks are continually revised and may increase or decrease as new and updated death certificate data are received from the states by NCHS.\"\n\nAnderson emphasized that it takes time for states to process death certificates, send them to NCHS, and for the agency to code them, so the listed totals lag behind the true count.\n\n\"Some states are actually very slow in sending us data, so while we average about a two-week lag from the date of death, some states may take eight weeks to get us the data, to get us the information from the death certificates.\"\n\nNCHS lists the US COVID-19 death toll as 106,790 as of June 23.\n\nAFP Fact Check has debunked more than 500 false and misleading claims about the novel coronavirus, available here.", "lang": "en"}