{"title": "Governo entregou 50 mil dísticos prioritários mas existem apenas 7 mil veículos descaracterizados na frota do Estado?", "subtitle": "Uma publicação feita nas redes sociais questiona o Governo sobre a entrega de 50 mil dísticos para abastecimento prioritário durante a crise energética que se vive em Portugal, quando existem apenas cerca de 7 mil veículos descaracterizados na frota do Estado. A acompanhar a publicação surge uma tabela que apresenta mais de 18,8 mil veículos pertencentes às entidades de forças de segurança, auxílio médico e Exército – normalmente caracterizados e, por isso, não precisam do dístico –, num total de 28,8 mil viatura que fazem parte do Parque de Veículos do Estado. A questão levantada é para “quem serão os outros 43 mil” dísticos?", "author": "poligrafo.sapo.pt", "date": "2019-08-17T09:00:04+01:00", "vclaim_id": "vclaim-id-33097", "url": "https://poligrafo.sapo.pt/fact-check/governo-entregou-50-mil-disticos-prioritarios-mas-existem-apenas-7-mil-veiculos-descaracterizados-na-frota-do-estado", "vclaim": "Com a greve dos motoristas em curso e uma crise energética decretada desde segunda-feira, dias 12 de agosto, um dos temas principais nas redes sociais portuguesas foi precisamente a corrida aos combustíveis. Entre piadas, notícias e opiniões, muito se partilhou sobre este tema, incluindo uma tabela, que foi retirada do relatório do Parque de Veículos do Estado, elaborado pela Entidade de Serviços Partilhados da Administra Pública (ESPAP) e consistindo no número de veículos inventariados a 31 de dezembro de 2018.\n\nNessa publicação, o Governo é questionado sobre a entrega de 43 mil dísticos de abastecimento prioritário quando o número de veículos indicados no relatório não chega aos 26 mil e, desses, cerca de 19 mil pertencem a entidades estatais que têm viaturas caracterizadas, ou seja, não precisam de dístico para terem acesso prioritário.\n\n“Das 25 mil viaturas deste relatório, 18 mil são viaturas caracterizadas das forças policiais, forças armadas ou serviços médicos. Sobram 7 mil viaturas descaracterizadas no Estado. O governo distribuiu 50 mil dísticos de prioridade. Quem serão os outros 43 mil?” A questão foi colocada por Carlos Guimarães Pinto, presidente do partido Iniciativa Liberal, no Twitter, mas rapidamente foi também partilhada no Facebook.\n\nDe acordo com o relatório em causa, estão inventariados no Parque de Veículos do Estado um total de 25.802 viaturas, sendo que o Ministério da Administração Interna é o que dispõe da maior percentagem (44,8%). Do número total, 18.842 pertencem a apenas 10 entidades – GNR, PSP, Exército, Instituto de Conservação da Natureza e das Florestas, Polícia Judiciária, Marinha, INEM, Proteção Civil, Força Aérea e Direção-Geral de Reinserção e Serviços Prisionais.\n\nA diferença entre o total de 25.802 e os 18.842 resulta nos cerca de 7 mil indicados na publicação. Apesar de a maior parte dos veículos destas 10 entidades ser, por norma, caracterizado com a respetiva entidade, não existe qualquer referência neste relatório que indique o número de viaturas identificadas.\n\nContactado pelo Polígrafo, Carlos Guimarães Pinto explicou que a sua interpretação pessoal - que não foi publicada em nome do partido - teve precisamente essa assumpção de que os 18.842 veículos referidos nas 10 entidades com maior número de viaturas – tendo por base as entidades que são – fossem, na sua maioria, veículos caracterizados e que, com base na resolução do Conselho de Ministros de 9 de agosto, não precisassem de dístico. A isso juntou as declarações do ministro da Administração Interna que no domingo, dia 11 de agosto, afirmou que a Casa da Moeda já tinha impresso 20 mil dísticos e que iriam ser impressos mais 30 mil nos próximos dias.\n\nDe facto, Eduardo Cabrita disse numa conferência de imprensa que existiam já “20 mil dísticos emitidos pela Casa da Moeda com um holograma que não permite a falsificação” e que “nos próximos dias serão impressos mais 30 mil dísticos” para identificar “quer entidades públicas, quer empresas de setores em que se revele a urgência que justifica o acesso à rede [de abastecimento] de emergência”. O ministro disse ainda que os vários ministérios fizeram um levantamento dos veículos equiparados a prioritários que iriam receber os dísticos, mas nunca disse que os 50 mil iriam ser entregues na totalidade.\n\nO gabinete do secretário de Estado da Proteção Civil facultou ao Polígrafo os números referentes ao levantamento de dísticos por ministério e por distrito até sexta-feira, dia 16 de agosto. Ao todo foram entregues 15.247 dísticos, um número distante dos 50 mil evocados na publicação em análise.\n\nA tutela recusou a utilização dos dados referentes ao Parque de Viaturas do Estado como base para a distribuição de dísticos de abastecimento prioritário e explicou que a lista de veículos foi inventariada pelos diferentes ministérios, sendo apenas considerados os veículos essenciais - como é o caso, por exemplo, das IPSS que fazem entregas domiciliárias de refeições a idosos. Alguns dísticos de abastecimento prioritários foram entregues no respetivo distrito, enquanto outros foram levantados no Comando Nacional de Emergência e Proteção Civil (CNEPC), em Carnaxide, tendo sido posteriormente distribuídos.\n\nNa deliberação do Conselho de Ministro que decreta as normas em situação de crise energética, o acesso à rede de abastecimento prioritário foi divido em dois grupos: os veículos prioritários e os equiparados a prioritários. No primeiro grupo estão “as Forças Armadas e as forças e serviços de segurança”, assim como “os serviços e agentes de proteção civil e os serviços prisionais”, “os serviços de emergência médica e de transporte de medicamentos e dispositivos médicos” e “as entidades públicas ou privadas que prestam serviços públicos essenciais na área da energia, telecomunicações, serviços postais, água para consumo humano, águas residuais, recolha de resíduos e limpeza urbana, transporte público de passageiros, atividade de navegação aérea e transporte de reagentes e lamas”.\n\nJá os equiparados - e que correspondem à maioria dos dísticos entregues - incluem, por exemplo, “veículos de entidades públicas ou privadas destinados ao transporte de doentes e de pessoas portadoras de deficiência, usando dístico legalmente exigido para o efeito”, “veículos de instituições particulares de solidariedade social destinados ao apoio domiciliário” e “veículos que prestem serviços de piquete, de pronto socorro, reboques e camiões-guindaste e dotados de avisadores luminosos especiais”.\n\nAtualmente está em vigor uma terceira fase de atribuição de dísticos destinada às empresas privadas que considerem ter uma atividade prioritária. Estas poderão avançar com o pedido de emissão de dísticos na Secretaria-Geral do Ministério da Administração Interna, que será depois analisado, caso a caso, pela Proteção Civil.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam naquela rede social.", "lang": "pt"}