{"title": "Darul Uloom Deoband or Media: Who issued a Fatwa against TMC MP Nusrat Jahan?", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-01T16:13:53+00:00", "vclaim_id": "vclaim-id-29366", "url": "https://www.altnews.in/darul-uloom-deoband-or-media-who-issued-a-fatwa-against-tmc-mp-nusrat-jahan/", "vclaim": "‘Fatwa issued against MP Nusrat Jahan by Darul Uloom for marrying non-Muslim, applying Sindoor’ – is what kept print and television media busy over the weekend. The news talked about an alleged fatwa against the newly-elected Trinamool Congress MP who had taken an oath last month wearing sindoor after her marriage to businessman Nikhil Jain.\n\nThe news led to an uproar with politicians and social media users coming out in support of Jahan and condemning Darul Uloom. The purported issue was widely reported by all major news outlets and was a topic of debate on television. India Todayreferred to the Islamic seminary as “Fatwa-happy Darul Uloom”, The New Indian Express called it “Fatwa-loving Darul Uloom”. No one, however, checked with Darul Uloom whether they had actually issued such a fatwa.\n\nWhere is the fatwa?\n\nDarul Uloom, a Islamic religious and academic centre, is located in Deoband, a town in Saharanpur district, Uttar Pradesh. The institution has an online service where anyone can ask a question and get a fatwa or an opinion from a Mufti. There are two important points to note about fatwas given by Darul Uloom –\n\n1) The institution does not decide on its own to issue a fatwa. A fatwa or opinion is issued only in response to a specific query by an individual.\n\n2) A fatwa is given by a Mufti or religious scholar in writing.\n\nThe former has been misused several times in the past when questions are posed by journalists to the institution with the sole purpose of making a sensational news story out of it. This ploy was uncovered by Alt News in an earlier story.\n\nIt is therefore clear that In Nusrat Jahan’s case, if there was such a fatwa, it would have been in response to someone seeking their opinion on the matter and it would be in writing. However, none of the media reports carried a copy of the said fatwa.\n\nSo where is the fatwa against Nusrat Jahan?\n\nAlt News found that the controversy did not start with a fatwa but a statement that was reportedly given by a Deoband cleric Asad Qasim.\n\n1. In the morning of June 28, ABP News quoted the cleric, whom the channel claimed was an Ulema. He reportedly said, “I found through the media that Nusrat Jahan, who was recently elected as an MP from Bengal, wore sindoor and mangalsutra in the Parliament. After investigating, I found that she married in the Jain community. In Islam, a Muslim can marry only a Muslim. She works in movies and actors don’t care about customs do it’s pointless to talk about the matter. I am only stating to the media what Sharia says. – translated from Hindi)”\n\n2. Soon after the cleric’s opinion, media reached out to BJP politician Sadhvi Prachi for a statement. This is when an opinion transformed into a ‘fatwa’.\n\nThe earliest report of the alleged fatwa that Alt News found was published by News18 Hindi at around 4 pm on June 28. The media outlet reported BJP leader Sadhvi Prachi’s statement against a fatwa issued by a Deoband Mawlawi. News18, however, did not mention the Mawlawi’s name.\n\nThe news subsequently gained pace across mainstream media outlets, with Times Now getting a hold of Asad Qasim for its television broadcast and Twitter hashtag NusratVsClerics. Times Now introduced Qasim as a Mufti, unlike ABP News which had referred to him as an Ulema.\n\nIn the clip below, Asad Qasim can be heard giving a statement similar to the one reported by ABP News – “After investigation, we got to know that she married into the Jain religion. Islam says that a Muslim can only marry a Muslim. Second, I want to say that Nusrat Jahan is an actor and I believe these actors do not care about religion. They do what they feel like doing. This is what she did when she came to Parliament with sindoor and mangalsutra. It is a waste of time to talk about this. We cannot interfere in her life. I’m just explaining what Shariat says on the topic through the media.”\n\nIncidentally, Qasim’s statement had no mention of a fatwa. The Deoband cleric was giving his opinions on Sharia law, yet Times Now’s broadcast flashed the word ‘F-A-T-W-A’ on television screens.\n\nThe New Indian Expresscited Asad Qasim’s statement and published a report on June 29 claiming that a fatwa was issued by Darul Uloom Deoband in opposition to Nusrat Jahan’s marriage outside her religion. Strangely enough. TNIE did not claim that Qasim was a member of Darul Uloom, yet published an article stating that a fatwa was issued by the institution.\n\nAlt News contacted Asad Qasim who clarified that he is not associated with Darul Uloom Deoband in any manner but used to be a former student in the institution. Qasim is currently a Mufti in Deoband. He told Alt News that he was approached by two journalists from Aaj Tak and Etv to explain the Sharia perspective on Nusrat Jahan’s choice to apply vermilion and wear mangalsutra. He gave them his opinion and not a fatwa.\n\n“There’s a difference between a fatwa and a statement. A fatwa is akin to an order while a statement is merely an opinion. When someone wants to know Islam’s take on an issue, they send queries and a fatwa is issued after scholars scrutinise the problem and give the corresponding solution according to the Quran. Darul Uloom issues fatwas in writing after it is reviewed by the authorized Muftis of the institution. But a misunderstanding has been prevailing lately. Any statement given is propagated by the media as a fatwa,” he said.\n\n“A few media personnel had approached me about Nusrat Jahan. I said that Islam does not give permission to interfere with somebody’s personal life. I can only tell what the scriptures say – a Muslim can marry only a Muslim and a non-Muslim can marry only a non-Muslim. No fatwa has been issued against her [Nurat Jahan], stripping her of her Islamic identity,” he continued. Mufti Qasim further said that while he is authorised to issue a fatwa, he cannot do it on his own volition and without consulting other Muftis.\n\nIt is noteworthy that Alt News was unable to locate the said fatwa on Darul Uloom’s website. We spoke to a senior administration official at Darul Uloom, Ashraf Usmani, who also confirmed that no fatwa had been issued by the organisation against Nusrat Jahan – “Indian media is becoming irresponsible. They pick up any random Maulvi’s statement and portray it as a fatwa issued by Darul Uloom.”\n\n“Darul Uloom has never issued a fatwa on Nusrat Jahan,” said Usmani, yet the non-existent piece of document found a mention in the reports of Aaj Tak, Dainik Bhaskar, Dainik Jagran, Zee News, India TV, The Hindu, NDTV,The Indian Express, ANI, Deccan Chronicle, Scroll, The Economic Times, Amar Ujala, ABP News, Etv Bharat and Prabhat Khabar.\n\nMedia approached a random Mufti, posed a question to him and portrayed the explanation given by him as a fatwa issued by Darul Uloom. What followed was day-long debates on a piece of document that never existed. No media outlet, including those who run their own fact-checking sections, verified whether such a fatwa was indeed issued.", "lang": "en"}