{"title": "Georgia’s Ruling Party has Selective Memory about Fake Facebook Accounts", "subtitle": "Facebook recently took down accounts linked to the opposition UNM. But last year, it also removed accounts associated with the ruling Georgian Dream party for improper activity.", "author": "www.polygraph.info", "date": "July 30, 2020", "vclaim_id": "vclaim-id-59962", "url": "https://www.polygraph.info/a/Georgia-facebook-ban/30757619.html", "vclaim": "On July 16, Mamuka Mdinaradze, vice speaker of Georgia’s parliament, told journalists: “Facebook has not mentioned the Georgian Dream [party] even once, it has never mentioned a political actor or a political party save the United National Movement.”\n\nMdinaradze was commenting on Facebook’s decision to apply strict transparency rules to political and election advertising in Georgia. The rules require posters of political ads to disclose who commissioned an ad, who paid for it and how much, and which users and ages are targeted.\n\nThe move by Facebook followed a letter sent by a group of Georgian civil society organizations and media outlets on June 29. The group urged Facebook to act to protect the “integrity of important 2020 parliamentary elections from external and internal interference.” The letter also asked for Facebook to launch a Political Ad Library in Georgia and a ban on political ads from foreign countries.\n\nGeorgia is scheduled to hold an election to choose 150 members of its parliament on Oct. 31. The election will be held under a new electoral system that was adopted on June 29, opening up the possibility that Georgia will end up with a coalition government, ending the concentration of power in the hands of a single party.\n\nThis reform of the electoral system followed a year of political unrest that began on June 20, 2019, and was brokered by U.S. and EU diplomats in March 2020.\n\nIn its July 15 response to the civil groups, Facebook said its new rules would start in August. Advertisers seeking to run ads about elections or politics will have to provide an ID issued in Georgia as well as their address, phone number, email address, website and “paid for by” disclaimers.\n\nRegarding Mdinaradze’s response to Facebook’s decision, it is true that the United National Movement, the former ruling party that lost the 2012 parliamentary elections to the Georgian Dream coalition, was cited by Facebook in its April 2020 report on “coordinated inauthentic behavior” worldwide.\n\nCoordinated inauthentic behavior (CIB), as defined by Facebook, is when groups of pages or people work together to mislead others about who they are or what they are doing.\n\nFacebook said in its April report that it had removed two networks in Georgia. It linked one of them, comprising 23 Facebook accounts, 80 pages, 41 groups, and nine Instagram accounts, to individuals associated with the United National Movement (UNM).\n\nAccording to the report, the network actors “used a combination of authentic and fake accounts to comment on content, evade detection and removal, and manage Groups and Pages — some of which posed as news entities.” The accounts frequently posted “criticism of the ruling party and the government’s handling of the coronavirus pandemic,” the report said.\n\nAbout 785,000 accounts followed one or more of the network’s pages; 6,300 accounts followed one or more of its groups; and another 6,400 people followed one of more of its Instagram accounts, Facebook said.\n\nHowever, Mdinaradze’s claim that Facebook “has never mentioned a political actor or a political party save the United National Movement” is incorrect. It overlooks a similar takedown last December of fake accounts that promoted Georgian Dream.\n\nIn a similar CIB report on Dec. 20, 2019, Facebook announced the takedown of a larger network linked to the Georgian Dream government. As many as 39 Facebook accounts, 344 pages, 13 groups, and 22 Instagram accounts were deleted.\n\nThe accounts posed as news organizations and impersonated political parties, public figures, activist groups, and media entities. They posted items about domestic news and elections, government policies and public officials, as well as criticism of the opposition and local activist organizations.\n\n“Although the people behind this activity attempted to conceal their identities and coordination, our investigation linked this activity to Panda, an advertising agency in Georgia, and the Georgian Dream-led government,” the Facebook report said.\n\nAccording to the December report, about 442,300 accounts followed one or more of the network’s pages. In addition, 52,000 accounts joined at least one of these groups, and 2,100 people followed one or more of these Instagram accounts. These actors spent up to $316,000 for ads on Facebook and Instagram, the Facebook report said.\n\nThe Atlantic Council’s Digital Forensic Research Lab (DFRLab), which studies disinformation by exposing falsehoods and fake news, said that the majority of the pages removed by Facebook appeared to have been created between November and December 2018. They promoted the government, attacking opposition parties and civil society, and attempting “to discredit Georgia’s Western allies, particularly the United States,” the DFRLab said.\n\nFacebook’s April report also said another large network it took down was indirectly connected to Georgian Dream via the media firm Espersona. This network involved 511 pages, 101 accounts, 122 groups and 56 Instagram accounts that used fictitious personas to impersonate opposition leaders and local health officials and post items about news, politics, journalists and activists.\n\nFacebook has banned Espersona, which, according to DFRlab, was owned by Koka Kandiashvili, former head of the Georgian government’s public relations department. He left the job in 2013 to serve as a government PR consultant.\n\nOpposition groups and democracy watchdogs have long accused Kandiashvili of spreading disinformation. A report published in May claimed he was behind “a vast network of bots and trolls, all working to vilify government critics.” Kandiashvili has denied the accusations.\n\nAfter the publication of Facebook’s April CIB report, both the United National Movement and the Georgian Dream parties denied links to disinformation networks, and traded accusations.\n\nThe UNM said on May 6 that “policymaking with such methods is unacceptable” and accused Georgian Dream of spreading “fake information” and “hatred.” A Georgian Dream leader, Archil Talakvadze, said Kandiashvili had no official ties to the ruling party.", "lang": "en"}