{"title": "Fact Check: Old Video From Bangladesh Shared As Migrant Worker Travelling Home", "subtitle": "The Logical Indian Fact check team investigates the claim that a viral video shows migrant worker travelling back home amid lockdown.", "author": "thelogicalindian.com", "date": "2020-05-19T10:49:04+05:30", "vclaim_id": "vclaim-id-56866", "url": "https://thelogicalindian.com/fact-check/bangladesh-viral-video-migrant-worker-21168", "vclaim": "Since the lockdown began the daily wage migrant workers' plight has been highlighted in several media reports. Several videos of workers struggling to get home have surfaced. In light of this, a video clip of a mother carrying an infant travelling on a liver between the two bogies of a train has been doing the rounds.\n\nThe one-minute-long video shows a woman sitting on the lever of a moving train that connects two carriages while holding a child in her arms. It is being claimed that the woman is a migrant worker travelling back home.\n\nThe claim is misleading. A reverse image search led to a youtube video uploaded back in 2016 long before the lockdown was announced on March 24, 2020, to stop the spread of Coronavirus. The video is titled 'Most dangerous train journey in the world(2016)/BANGLADESHI MOTHER AND CHILD'\n\nSince the video was from Bangladesh a keyword search in Bengali led to another video uploaded by Bangladeshi Newspaper Prothom Alo's YouTube channel on September 13, 2016.\n\n Further in October 2018, Daily Mail reported on the viral video. On comparing scenes from the viral video and photos of trains in Bangladesh a similar pattern of yellow streaks was found.\n\nThe video has been on the internet much before the lockdown was announced in India, therefore, it could not be showing a migrant worker's journey home.\n\n\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: Video Of Muslims Offering Namaz Shared With False Claim", "lang": "en"}