{"title": "Marques diz que Rangel \"não fez trabalho no Parlamento Europeu\" e está na 597ª posição da tabela de produtividade. É verdade?", "subtitle": "O cabeça-de-lista do PS às eleições europeias, Pedro Marques, acusa o adversário do PSD, Paulo Rangel, de não ter produzido trabalho no Parlamento Europeu. O que se conhece do seu trabalho é um relatório legislativo e um relatório não legislativo. Isso significa que dos mais de 750 deputados, Paulo Rangel está no brilhante lugar 597 em trabalho no Parlamento Europeu\", critica o ex-ministro do Planeamento e das Infraestruturas. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-04-02T08:45:12+01:00", "vclaim_id": "vclaim-id-15337", "url": "https://poligrafo.sapo.pt/fact-check/marques-diz-que-rangel-nao-fez-trabalho-no-parlamento-europeu-e-esta-na-597a-posicao-da-tabela-de-produtividade-e-verdade", "vclaim": "Na noite de 30 de março de 2019, ao intervir numa ação de pré-campanha para as eleições europeias, o cabeça-de-lista do PS, Pedro Marques, acusou o cabeça-de-lista do PSD, Paulo Rangel, de ser \"um dos piores em trabalho\" no Parlamento Europeu (PE) e de fazer uma campanha \"vazia de ideias e cheia de falsidades\". O ex-ministro do Planeamento e das Infraestruturas discursava no âmbito de um jantar com cerca de 400 militantes e simpatizantes do PS, em Santa Maria da Feira, distrito de Aveiro, iniciativa que contou com a presença do secretário-geral do PS e também primeiro-ministro, António Costa.\n\n\"Paulo Rangel também não fez trabalho no Parlamento Europeu. O que se conhece do seu trabalho no Parlamento Europeu é um relatório legislativo e um relatório não legislativo. Isso significa que dos mais de 750 deputados no Parlamento Europeu, Paulo Rangel está no brilhante lugar 597 em trabalho no Parlamento Europeu\", afirmou Marques. Esta declaração de Marques foi prontamente transposta (e ligeiramente reduzida) para uma publicação na sua página da rede social Twitter, ilustrada por uma fotografia do próprio enquanto discursava em Santa Maria da Feira.\n\nÉ verdade que \"Paulo Rangel não fez trabalho no Parlamento Europeu\", ou produziu apenas dois relatórios, quedando-se \"no brilhante lugar 597 em trabalho\" no Parlamento Europeu que é composto por 750 eurodeputados? Verificação de factos, a pedido de vários leitores do Polígrafo.\n\nA plataforma MEPRanking compila os dados referentes à assiduidade e ao trabalho produzido por todos e cada um dos eurodeputados e atribui pontos de acordo com critérios quantitativos e qualitativos. Ora, no perfil individual de Paulo Rangel verifica-se desde logo que não é verdade que \"não fez trabalho\" ou produziu apenas dois relatórios, como denunciou Marques.\n\nDe acordo com os dados oficiais compilados pela referida plataforma, durante a presente legislatura, Rangel já produziu dois relatórios e um relatório-sombra, 254 emendas a relatórios, 598 declarações de voto, oito perguntas escritas, seis moções e 662 discursos, entre outros registos de atividade. Ou seja, mesmo no que concerne aos relatórios, produziu três e não dois, ao que acrescem todas as outras iniciativas, desde as moções até às emendas ou discursos. É falso que Rangel não tenha produzido trabalho no Parlamento Europeu. É falso que tenha apresentado somente dois relatórios.\n\nQuanto ao \"brilhante lugar 597 em trabalho no Parlamento Europeu\", no que respeita à plataforma MEPRanking, o facto é que Rangel está na 150ª posição entre os 750 eurodeputados. No entanto, ressalve-se que a pontuação global atribuída pela plataforma resulta de critérios quantitativos e qualitativos, além de que não se limita à produtividade, mas também avalia os dados referentes à assiduidade dos eurodeputados.\n\nDe qualquer modo, no que respeita à pontuação do MEPRanking, Rangel destaca-se na 6ª posição entre os 21 eurodeputados portugueses. Apenas um eurodeputado do PS está acima de Rangel, mais concretamente Ricardo Serrão Santos, na 5ª posição. Os outros sete eurodeputados do PS - Maria João Rodrigues (8ª), Ana Gomes (10ª), Pedro Silva Pereira (12ª), Carlos Zorrinho (13ª), Liliana Rodrigues (16ª), Francisco Assis (14ª) e Manuel dos Santos (21ª) - estão todos pior classificados do que Rangel.\n\nImporta também salientar que Rangel desempenha o cargo de vice-presidente do Grupo do Partido Popular Europeu (Grupo PPE), o maior grupo político do Parlamento Europeu, implicando uma série de funções oficiais que não são contabilizadas pelo MEPRanking.\n\nO ranking do MEP não é pacífico entre os eurodeputados. Num artigo de opinião recente, publicado no Jornal de Notícias, Nuno Melo, do CDS, qualifica-o como uma \"fraude\". E explica porquê: trata-se de \"uma daquelas entidades que gravita no limbo, ninguém sabe o que é, e não se lhe conhece dono. Não é pública, nem supervisionada. Recebe dinheiro de eurodeputados e outros, cuja identidade não revela apesar do grave conflito de interesses, impedindo apurar se está ao serviço de partidos, movimentos, governantes ou lóbis\". O centrista continua e, referindo-se ao seu próprio caso (está em 19º lugar entre os eurodeputados portugueses), assegura que o ranking \"contraria a aritmética básica e é uma imensa fraude, com inconfessáveis propósitos políticos.\"", "lang": "pt"}