{"title": "É #FAKE a pesquisa que mostra Bolsonaro à frente em todos os estados mesmo com Lula candidato", "subtitle": "Mensagem tem se espalhado no WhatsApp. Pesquisa citada não foi feita; Instituto Paraná Pesquisas diz que vai tomar as medidas legais cabíveis.", "author": "g1.globo.com", "date": "2018-07-30T16:31:16.702Z", "vclaim_id": "vclaim-id-81548", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/07/30/pesquisa-mostra-bolsonaro-a-frente-em-todos-os-estados-mesmo-com-lula-candidato-fake.ghtml", "vclaim": "Uma mensagem que tem viralizado no WhatsApp diz que uma pesquisa de intenção de voto do Instituto Paraná Pesquisas coloca o deputado Jair Bolsonaro (PSL) à frente em todos os estados mesmo com o ex-presidente Lula (PT) candidato. A mensagem é #FAKE.\n\nA falsa mensagem diz que a pesquisa \"está registrada no TSE, porém nenhuma emissora de TV ou jornal quis divulgar\". O texto leva ainda a um link, que diz que a sondagem \"mostra que Bolsonaro seria eleito no primeiro turno, contrariando outros institutos de pesquisas como Datafolha e Ibope\". Não é verdade.\n\nA última pesquisa nacional do instituto divulgada foi registrada no TSE em abril (sob o número BR-02853/2018). Há uma pesquisa registrada que ainda será divulgada. Na última, em um cenário com Lula como candidato, Bolsonaro aparece em segundo lugar com 19,5% das intenções de voto, enquanto Lula lidera com 27,6%. Não há cenários de segundo turno. A margem de erro é de dois pontos para mais ou para menos.\n\nA pesquisa, no entanto, não possui dados por estado. Ela mostra apenas por regiões (sendo que a Norte e a Centro-Oeste aparecem agregadas). Na Norte+Centro Oeste, Lula tem 23% e Bolsonaro, 20%. Na Nordeste, Lula aparece com 43,6% e Bolsonaro, com 14,5%. Na Sudeste, Lula tem 23,5% e Bolsonaro, 21,8%. Já no Sul, Bolsonaro aparece à frente: 21,6% ante 14,7% de Lula.\n\nNos cenários sem Lula, Bolsonaro aparece à frente. No cenário 1, com 20,5%, seguido de Marina Silva, com 12%, Joaquim Barbosa, com 11%, Ciro Gomes, com 9,7%, Geraldo Alckmin, com 8,1%, Alvaro Dias, com 5,9%, Fernando Haddad, com 2,7%, Manuela D'Ávila, com 2,1%, Michel Temer, com 1,7%, Flávio Rocha, com 1%, e outros nomes citados com 2,9%. No cenário 3, ele tem 20,7%, Marina, 13,3%, Barbosa, 11,2%, Ciro, 10,1%, Alckmin, 8,4%, Dias, 6,1%, Manuela, 2,1%, Temer, 1,7%, Rocha, 1%, e outros nomes com 3,3%.\n\nO Paraná Pesquisas também fez pesquisas recentes em São Paulo e no Rio de Janeiro, ambas registradas no TSE (SP-05341/2018 e RJ-06304/2018) nos dias 13 e 14 de julho, respectivamente. Na do Rio, Bolsonaro aparece com 26,6% e Lula com 25,5% (ou seja, em empate técnico, e não 64,72% e 32,61%, como diz a mensagem no WhatsApp). Em São Paulo, Bolsonaro aparece com 24,3% e Lula com 21% (e não 61,47% e 37,27%). O instituto diz, no entanto, que não fez tais sondagens em todos os estados.\n\nSobre a mensagem que circula no WhatsApp, o instituto Paraná Pesquisas diz: \"A pesquisa não é verdadeira. A notícia é falsa. O Instituto Paraná Pesquisas já está tomando as medidas legais cabíveis em casos como esse\".\n\nAtenção, a pesquisa abaixo foi feita pela instituição Paraná Pesquisas e já está registrada no TSE, porém, nenhuma emissora de TV ou jornal quis divulgar. Nova pesquisa da Paraná Pesquisas mostra Bolsonaro na frente em todos os estados mesmo com Lula candidato. A Globo não quer divulgar. Pesquisa estimulada: Acre Bolsonaro 43,18 % Lula 25,47% Alagoas Bolsonaro 48,36% Lula 29,86% Amapá Bolsonaro 51,29% Lula 33,01% Amazonas Bolsonaro 56,18% Lula 22,95% Bahia Bolsonaro 38,62% Lula 23,75% Ceará Bolsonaro 32,46% Lula 31,22% Distrito federal Bolsonaro 56,25% Lula 33,83% Espírito santo Bolsonaro 55,70% Lula 20,18% Goiás Bolsonaro 49,25% Lula 29,40% Maranhão Bolsonaro 35,90% Lula 27, 81% Mato Grosso Bolsonaro 54,36% Lula 19,62% Mato Grosso Sul Bolsonaro 54,55% Lula 12,68% Minas Bolsonaro 58,81% Lula 11,94% Pará Bolsonaro 49,67% Lula 26,00% Paraíba Bolsonaro 33,91% Lula 28,68% Paraná Bolsonaro 47,88% Lula 29,19% Pernambuco Bolsonaro 35,09% Lula 23,63% Piauí Bolsonaro 39,71% Lula 18,45% Rio Janeiro Bolsonaro 64,72% Lula 32,61% Rio Grande Norte Bolsonaro 36,51% Lula 28,96% Rio Grande Sul Bolsonaro 48,39% Lula 36,16% Rondônia Bolsonaro 46,85 % Lula 23,31% Roraima Bolsonaro 50,43% Lula 28,29% Santa Catarina Bolsonaro 42,41% Lula 15,76% São Paulo Bolsonaro 61,47% Lula 37,27% Sergipe Bolsonaro 43,13% Lula 29,66% Tocantins Bolsonaro 51,23% Lula 26,98% COMPARTILHE E MOSTRE QUE O POVO CANSOU DE SER OTÁRIO!!!!", "lang": "pt"}