{"title": "Brazilian Airforce mid-flight refuelling footage shared as that of Rafale fighter jets purchased by India", "subtitle": "Brazilian Airforce F-5 fighter jet’s mid-flight refuelling footage is falsely shared as the footage of Rafale fighter jets purchased by India.", "author": "factly.in", "date": "2020-07-30T14:25:13+00:00", "vclaim_id": "vclaim-id-67035", "url": "https://factly.in/brazilian-airforce-mid-flight-refuelling-footage-shared-as-that-of-rafale-fighter-jets-purchased-by-india/", "vclaim": "Video of an aircraft refuelling in mid-flight is being shared on social media claiming it as the mid-flight refuelling footage of Rafale jets purchased by India. On ‘29 July 2020’, a batch of five Rafale fighter Jets landed in Haryana’s Ambala Airbase station as part of the 36 Rafale fighter jets purchase deal signed by the Government of India with France. Let’s verify the claim made in the post.\n\nClaim: Video of Rafale fighter jets refuelling in mid-flight on its way to India. Fact: The video shared in the post is related to a Brazillian Airforce F-5 fighter jet performing the mid-flight refuelling on Brazilian Navy A-4 fighter jets. Rafale fighter jets that arrived in India are also provided with the facility of mid-flight refuelling. Hence the claim made in the post is FALSE.\n\nOn reverse image search of the screenshots in the posted video, we found a tweet posted by the Brazillian Airforce authority sharing the similar video footage. It is mentioned in the tweet that the footage is related to a Brazilian Airforce F-5 fighter jet, performing the in-flight refuelling on Brazilian Navy A-4 fighter jets. This video footage was shared on Youtube and other websites by many Social media users during the year 2018 and 2019. These can be seen here, here, and here.\n\nIn September 2016, Government of India signed a €7.87 billion (59000 crores) deal with France for the purchase of 36 Rafale multi-role fighter jets. The first batch of five Rafale fighter jets arrived in Ambala Airbase station on ‘29 July 2020’. Rafale fighters purchased by the Indian Government are also provided with the mid-flight refuelling facility.\n\nImages of Rafale fighter jets refuelling mid-flight en route to India can be seen in the tweet made by Indian Air Force.\n\nTo sum it up, Brazilian Airforce F-5 fighter jet’s mid-flight refuelling footage is falsely shared as the footage of Rafale fighter jets purchased by India.\n\nDid you watch our new video?", "lang": "en"}