{"title": "No, Video Of Patients Dancing At COVID-19 Centre Is Not From Mumbai", "subtitle": "BOOM found that the video is from Agartala, Tripura", "author": "www.boomlive.in", "date": "2020-06-13T20:58:44+05:30", "vclaim_id": "vclaim-id-46344", "url": "https://www.boomlive.in/fake-news/no-video-of-patients-dancing-at-covid-19-centre-is-not-from-mumbai-8471", "vclaim": "Two videos of COVID-19 positive patients dancing to Bollywood songs in a quarantine centre in Agartala is being shared with the false claim that it happened at Worli in Mumbai.\n\nIn the videos, men can be seen dancing to popular Bollywood songs in a large indoor space while rows of beds and pedestal fans can be seen in the background.\n\nOne of the videos was was shared by Bharatiya Janata Party MLA Nitesh Rane on Twitter where he insinuates that patients at NSCI Dome in Worli are being allowed to party by the authorities. \n\n\n\nThe other video is being shared on Facebook with a Marathi caption which when translated reads, \"Can't the media that saw the crowd at Marine Drive see what's happening here? The show of Thackeray government is going on. Location: :- NSCI BADMINTON COURT WORLI MUMBAI Video credits :_ hon. Niteshji Rane...\"\n\n\n\n(Original text in Marathi: : ज्याना एक दिवस मारिन ड्राईव्ह ची गर्दी दिसली त्या हरामी मीडियाला हा बेशिस्तपणा दिसत नाही का? तमाशा सुरू आहे ठाकरे सरकारचा स्थळ:-NSCI Badminton Court वरळी मुंबई व्हिडिओ साभार:_ मा. आ. नितेशजी राणे )\n\nThe video has also been shared with the false claim on Facebook here and here.\n\nAlso Read: No, Mumbai's KEM Hospital Did Not Prescribe This List Of COVID-19 Drugs\n\nBOOM also received multiple videos on its WhatsApp helpline.\n\nBOOM found that the video is from Hapania quarantine centre in Agartala, Tripura and not NSCI Dome in Worli, Mumbai.\n\nWe first ascertained that the video is not from Mumbai based on a tweet by the Brihanmumbai Municipal Corporation who responded to Rane's tweet by sharing images captured from security cameras at NSCI showing that the video shared by Rane is not from the centre.\n\nIn a subsequent tweet, the BMC also shared the link to a news report stating that the incident happened in Tripura.\n\nBOOM reached out to Dr Subhasis Debbarma, director, health services, government of Tripura, who confirmed that patients dancing at the quarantine centre is from the Hapania quarantine centre and that those dancing are COVID-19 positive. He also added that the patients have not shown any symptoms. \n\n\n\nAlso Read: No, Thane Thyrocare Lab Is Not Sealed Over False Positive COVID-19 Tests\n\nA Tripura-based news portal, Tripurainfoway, and Zee News Hindi also reported on the incident. The video was also uploaded by Tripurainfoway on YouTube.\n\nAn examination of the videos being shared with the NSCI centre claims and the videos from the Agartala centre shows they are from the same place.\n\nIn the videos, two men can be identified by their clothes. A man wearing a blue vest with a read seam, camouflage shorts and a red cloth tied on his neck can be seen in both the videos. Another man wearing a light blue t-shirt and checked shorts can also be seen.\n\nIn a tweet on June 4, Tripura CM Biplab Deb posted images of the quarantine centre at Hapania Exhibition Hall.\n\nBOOM identified two visual markers in the videos and in the images shared by Deb. A vent with holes and an orange wall can be clearly seen in the videos.\n\nThe two men as well as the physical markers can also be seen in this video which BOOM received on its WhatsApp helpline.\n\nA video of quarantined patients sharing their thoughts of dancing was also later viral. An unidentified patient in this video, can be heard saying \"We are in the center for some time. We have been trying to make it interesting by engaging in some music and dance. People who are outside (the centre) are commenting about us dancing. But they should know that we are under tremendous mental pressure and we need to unwind as well.\"\n\nMumbai has been one of the worst-affected cities in India by COVID-19. As of June 12, 55,357 people have tested positive for COVID-19 and 2,042 have died in Mumbai so far.", "lang": "en"}