{"title": "Tweet em que empresário promete doar livros de Olavo de Carvalho é falso", "subtitle": "Mensagem que circulou nas redes sociais alegava que Luciano Hang, fundador das lojas Havan, distribuiria livros em retaliação a", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-40027", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/tweet-em-que-empresario-promete-doar-livros-de-olavo-de-carvalho-e-falso/", "vclaim": "Não é verdade que o fundador das lojas Havan, Luciano Hang, tenha prometido distribuir livros do escritor Olavo de Carvalho em retaliação ao youtuber Felipe Neto. A alegação circula nas redes sociais em um tweet falso, que simula uma conversa com um seguidor. Na segunda-feira, 9, o empresário desmentiu as mensagens no próprio Twitter. “Não estou doando livro nenhum e não respondi a ninguém desta maneira chula”, informou ele.\n\nUm perfil no Twitter foi usado para simular a conta de Hang e disseminar a mensagem. No tweet falso, o empresário anuncia que doaria 25 mil cópias de O mínimo que você precisa saber para não ser um idiota , do escritor Olavo de Carvalho, considerado o “guru” do bolsonarismo. Nas redes sociais, Hang frequentemente demonstra apoio ao governo de Jair Bolsonaro.\n\nDurante a Bienal do Livro do Rio, o youtuber Felipe Neto organizou no último sábado, 7, a distribuição gratuita de 14 mil livros de temática LGBT. A ação foi uma resposta à tentativa do prefeito do Rio, Marcelo Crivella, de impedir a venda de uma história em quadrinhos em que dois personagens homens se beijam.\n\nPara justificar a censura de Crivella, grupos de apoiadores espalharam nas redes sociais boatos com imagens de um livro adulto de Portugal. A obra não estava à venda na Bienal do Livro do Rio.\n\nPara checar este boato, o utilizou a busca avançada do Google. A reportagem também consultou o empresário para comentar a montagem, mas ele não se manifestou.\n\nEste boato foi selecionado para verificação por meio da parceria entre o Estadão Verifica e o Facebook. Para sugerir verificações, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}