{"title": "Analysis | The truth about a viral graphic on rape statistics", "subtitle": "A jarring graphic is circulating in response to the Rolling Stone controversy over an alleged UVA rape. How accurate is it?", "author": "www.washingtonpost.com", "date": "2018-05-01T20:59:27Z", "vclaim_id": "vclaim-id-85868", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/12/09/the-truth-about-a-viral-graphic-on-rape-statistics/", "vclaim": "Among the tweets being circulated is a jarring graphic from December 2012 by the Enliven Project, intended to show the low rate of false reporting among rape victims. The Enliven Project is described as “a campaign to bring sexual violence out of the closet and lift survivors to their full potential,” according to its Web site. Here’s an example of how it shows up on Twitter:\n\nIt uses illustrations of a male figure to quantify “rapists,” but the information it cites refers to cases of rape or sexual assault. As Slate pointed out, this is an incorrect assumption that there is one rape per perpetrator. There are various studies that show the frequency of rapes being perpetrated multiple times by the same person. Sarah Beaulieu, founder of The Enliven Project, agreed to this point in a follow-up post on the Web site.\n\nExperts have pointed out limitations of the National Crime Victimization Survey in quantifying reports of rape. For example, the survey’s definitions of rape or “sexual attack” is inconsistent with states’ legal definitions or with standard methodology for sexual assault research, according to research by End Violence Against Women International’s Kimberly Lonsway, who is one of the most-cited experts on the topic. The limitations in this data collection method reduce estimates for prevalence and incidence, according to Lonsway’s research, because victims of sexual assault may not identify with the particular wording presented in the survey.\n\nThe graphic shows one-third of the “rapists” who “faced trial” (which are not really rapists, but are cases of rape) were jailed. She provides three sources of information — a 1999 study on the probability of prison for rape, BJS data that show the percentage of convicted rapists and the percentage that were incarcerated, and a report by RAINN that in 3 out of 100 rapes, the perpetrator “will spend even a single day in prison.”\n\nOne of the sources she used was BJS report on felony defendants from 2006. Even based on that data, the rate of incarceration among people convicted of rate is much higher than one-third. That report also shows that 46 percent of felony rape convictions resulted in guilty pleas — a much higher rate than ones that went to trial, an observation not noted in this graphic.\n\nFalse reporting is a difficult number to measure. The Enliven Project uses 2 percent of “falsely accused” cases, out of the 100 reported cases of rape. There is an important distinction that must be made here, between accusations and reports. “Accusations” may refer to claims that were not made in official police reports, whereas “reports” generally refer to cases that were filed with law enforcement.\n\nThat, again, seems to be the lower end of the estimate range. The “Making a Difference” Project, which used data collected by law enforcement agencies over 18 to 24 months, found 7 percent of cases that were classified as false. That study is the “only research conducted in the U.S. to evaluate the percentage of false reports made to law enforcement,” according to the National Center for the Prosecution of Violence Against Women. Other studies also estimate somewhere between 2 and 10 percent.\n\nWhen The Fact Checker asked Beaulieu why she did not change the graphic to fix errors she admitted, she said: “The original one is already the one that has gone viral and is the one that’s continuing to be circulated. I think what I did do was make sure that the link back to the site that’s on the graphic links to the full explanation that acknowledges the distinction.” Yet the link isn’t even a hyperlink, so the explanation is not readily accessible to those who may be scrolling through their news feeds. You literally have to type out a complex URL to find her explanations.\n\nBut for a graphic titled “the truth about false accusation,” it is quite misleading, and incorrect in many aspects. It’s a pretty graphic, but pretty does not mean accurate; it should serve as a cautionary tale to those in the public prone to retweets or reposts of attractive graphics. In many cases, when faced with a range of figures, Beaulieu put her finger on the scale by choosing the number that grabbed as much attention as possible, such as choosing two for false reports rather than 10.", "lang": "en"}