{"title": "Fact Check: C.S. Lewis Did NOT Pen A 'Prophesy' That Appears To Have Parallels To The Coronavirus Crisis | Lead Stories", "subtitle": "Did C.S. Lewis write a passage in 1942 that appears to have parallels to the 2020 coronavirus crisis? No, that&#039;s...", "author": "leadstories.com", "date": "2020-06-25T15:24:42-07:00", "vclaim_id": "vclaim-id-60325", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-cs-lewis-did-not-write-passage-that-appears-to-have-parallels-to-coronavirus-crisis.html", "vclaim": "Did C.S. Lewis write a passage in 1942 that appears to have parallels to the 2020 coronavirus crisis? No, that's not true: Scholars agree the widely circulated quote is not from Lewis. It's the latest in a long list of misattributions, according to one expert, who has literally written the book on fake Lewis quotations.\n\nThe claim appeared as a Facebook post (archived here) on June 23, 2020, with the introduction \"Interesting Prophesy from 1942...\" It opened:\n\nFrom the book: \"The Devil's Letters to His Nephew\" by C. S. Lewis (1942) And how did you manage to bring so many souls to hell at that time? -Because of fear. -Ah, yes. Excellent strategy; old and always current. But what were they afraid of? Fear of being tortured? Fear of war? Fear of hunger? -No. -Fear of getting sick. -But then, no one else got sick at that time? -No. -Yes, they were sick. -I'm sorry. -Nobody else was dying? -Yes, they died. -But there was no cure for the disease? -There was. -Then I don't understand.\n\nThis is what the post looked like on Facebook at the time of writing:\n\nWhile the post does not specify exactly how the passage is a \"prophesy,\" it includes lines that could be interpreted as having parallels to the coronavirus crisis and, in particular, to the social-distancing measures taken in many places as a result of the pandemic. The post continued:\n\nSince no one else believed and taught about eternal life and eternal death, they thought they had only that life, and they clung to it with all their strength, even if it cost them their affection (they did not hug or greet each other, they had no human contact for days and days); their money (they lost their jobs, spent all their savings, and still thought themselves lucky to be prevented from earning their bread); their intelligence (one day the press said one thing and the next day it contradicted itself, and still they believed it all); their freedom (they did not leave their house, did not walk, did not visit their relatives. ...it was a big concentration camp for voluntary prisoners! They accepted everything, everything, as long as they could overcome their miserable lives one more day. They no longer had the slightest idea that He, and only He, is the one who gives life and ends it. It was like that, as easy as it had ever been.\"\n\nBut that was not written by C. S. Lewis. Let's break it down:\n\nTo start, Lewis did not write a book titled \"The Devil's Letters to His Nephew\" in 1942. He did publish \"The Screwtape Letters,\" a novel that's made up of letters from a demon to his nephew, that year. (A digital copy of the book is available here, courtesy of Project Gutenberg Canada.) But the book does not contain the quote in question, which is wrongly attributed to Lewis, according to William O'Flaherty, who runs a website called \"Essential C.S. Lewis\" and is the author of \"The Misquotable C.S. Lewis: What He Didn't Say, What He Actually Said, and Why It Matters.\" He told Lead Stories:\n\nSteve Elmore, executive vice president of the C.S. Lewis Foundation, agreed. He wrote to Lead Stories:\n\nThe quote [from the Facebook post titled 'From the book: \"The Devil's Letters to His Nephew\"]' is not by C.S. Lewis. Lewis did not write a book with that title. He wrote 'The Screwtape Letters,' which were originally published as a series of newspaper articles in 1941 before he collected them in book form in 1942.\"\n\nBut if Lewis didn't pen the passage attributed to him in the Facebook post, who did? Where did it come from? Scholars aren't so sure. Perhaps it was someone paying tribute to Lewis's style. Or maybe it was someone trying to give more weight to his own musings by attributing them to a well-known artist. Lewis was a British writer and theological scholar, with \"The Chronicles of Narnia\" among his best-known works. Here's more from Elmore:\n\nUnfortunately, as with many other major historical figures, the internet is an easy place for misquotes and misattributions to spread. Most often, someone posts their own quote or a different author's quote on social media and then somewhere in the 'telephone game,' Lewis's name gets added to it by a different poster. Sometimes this is purposeful, to mislead in order to give Lewis's authority to the quote. Other times, it's accidental, like when a pastor paraphrases Lewis and then someone posts it as Lewis's actual words. In the case of 'The Screwtape Letters,' many other authors have written their own books over the years mimicking Lewis's letters in order to speak to modern issues. I'm not sure the origin of this one, but I can say that the book title and the style of writing are not Lewis.\"\n\nIn other words, C.S. Lewis didn't write those words.", "lang": "en"}