{"title": "Fiocruz diz que o coronavírus é maior do que o normal e recomenda gargarejar água morna #boato", "subtitle": "Boato – A Fiocruz lançou um comunicado falando que o coronavírus é maior do que o normal, que não sobrevive a 26 ºC e recomenda o gargarejo de água morna.", "author": "www.boatos.org", "date": "2020-03-16T23:30:59+00:00", "vclaim_id": "vclaim-id-36515", "url": "https://www.boatos.org/saude/fiocruz-coronavirus-maior-normal-recomenda-gargarejar-agua-morna.html", "vclaim": "Boato – A Fiocruz lançou um comunicado falando que o coronavírus é maior do que o normal, que não sobrevive a 26 ºC e recomenda o gargarejo de água morna.\n\nDesde que começamos a desmentir notícias falsas relacionadas ao novo coronavírus, um texto em especial tem nos chamado atenção. Trata-se de uma mensagem que fala sobre o tamanho do vírus do coronavírus, que ele não sobrevive a 26 ºC e que recomenda que as pessoas bebam água morna para se curar.\n\nA peculiaridade do texto não está no conteúdo em si. Está na assinatura. Já tivemos que desmentir informações que apontavam que o texto teria escrito por um médico de Wuhan e pela Unicef. Com o aumento de casos no Brasil, o texto ganhou a assinatura da Fundação Oswaldo Cruz (Fiocruz). Leia a mensagem que circula online:\n\nFIOCRUZ O Corona vírus é maior do que o normal; o diâmetro da célula é de 400 a 500 mícrons e, por esse motivo, qualquer máscara impede a sua entrada no organismo. O vírus não se propaga no ar. O coronavírus, quando cai sobre uma superfície de metal, permanece vivo durante 12 horas. Lavar as mãos com água e sabão é suficiente para o destruir.\n\nO corona vírus quando cai sobre num tecido, permanece vivo durante 9 horas, portanto, lavar a roupa ou colocá-la ao sol durante 2 horas, será suficiente para o eliminar. O vírus só vive nas mãos durante 10 minutos. Assim, usar um desinfetante em gel também o eliminará. O vírus exposto a uma temperatura de 26 a 27 ° C morre.\n\nA água que esteja exposta ao sol poderá ser consumida sem qualquer perigo. Evitar comer gelados ou pratos frios; os alimentos quentes são mais seguros, visto que o calor elimina o vírus. Gargarejar com água morna ou salgada mata os vírus que se alojem nas amígdalas e evita que passem para os pulmões. Algumas medidas são suficientes para evitar a ocorrência e propagação do vírus em qualquer parte do mundo. FIOCRUZ\n\nFiocruz disse que o coronavírus é maior do que o normal e recomendou gargarejar água morna?\n\nA mensagem se espalhou com muita força por aí, principalmente por causa da assinatura da Fiocruz. Mas será mesmo que a mensagem foi escrita pela entidade em questão? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, não precisamos desmentir nada. Só precisamos relembrar. Isso porque, como falamos anteriormente, a mensagem (que contém diversas informações falsas) que está sendo atribuída a Fiocruz já foi desmentida duas vezes por aqui. Por isso, vamos relembrar um pouco do que já escrevemos:\n\n1 – O primeiro elemento que nos chama atenção é que o que fala sobre a sobrevivência do coronavírus (Covid-19) em temperaturas de 26 ºC ou 27 ºC. Apesar de, realmente, os coronavírus (como o Covid-19 ou o vírus da SARS) não sobreviverem a altas temperaturas, a informação não procede. O primeiro motivo é lógico: se os vírus morressem com 27 ºC, eles não sobreviveriam à temperatura corporal (em média de 36 ºC).\n\nAinda não há consenso de qual a temperatura que pode matar o coronavírus. Este pesquisador (que fala sobre a questão da água, que será abordada mais à frente) diz que o coronavírus morre a 56 ºC depois de 30 minutos. Esse outro estudo fala que, em superfícies, o coronavírus “morre em algum tempo” a mais de 30 ºC (mas não instantaneamente). Nada encontramos sobre 26 ou 27 ºC.\n\n2 – Essa parte da mensagem parte de um pressuposto que toda infecção por coronavírus se torna pneumonia. A letalidade da doença, que está em um nível de 2 a 3%, já prova que não é “todo caso” que vira pneumonia. Apenas quem está imunodeprimido ou é idoso sofrem maiores consequências.\n\n3 – Essa parte acerta ao recomendar lavar as mãos e não tocar os olhos e a boca. Essa dica você pode seguir.\n\n4 – Apesar de o cuidado com superfícies ser uma dica importante, ainda não se sabe quanto tempo o vírus sobrevive externamente (isso depende de outros fatores). Também não achamos nada sobre o metal ser mais propício ao coronavírus do que em outras superfícies. Esse estudo não faz distinção do tipo de superfície.\n\n5 – Essa é a parte central do boato. Beber água quente ou chá quente não mata o vírus. No artigo que fala em 56 ºC por 30 minutos matar o coronavírus aponta que ninguém consegue ficar tanto tempo exposto à água quente neste temperatura.\n\nHá mais uma detalhe nesta última versão da história. Também está errada a informação que aponta que gargarejar água morna mata o coronavírus. Como apontam a OMS e o Ministério da Saúde, ainda não há uma cura para a doença.\n\nOutro ponto: a informação que aponta que a célula do coronavírus é “maior do que o normal” também está errada. De acordo com o Africa Check, o Covid-19 não é “uma célula” e sim um agente infeccioso que invade células de organismos vivos. O tamanho dele é “como o da Sars”.\n\nAgora, vamos à segunda parte: a que fala da autoria. Como era de se imaginar, não há qualquer informação sobre a Fiocruz endossar o texto em questão. A Fiocruz, em seu site oficial, endossa as orientações do Ministério da Saúde, que, por sinal, são contrárias a da mensagem que circula online.\n\nResumindo: a história que aponta que a Fiocruz divulgou uma mensagem que aponta que o coronavírus é falsa. Além de a entidade (assim como a Unicef) não endossar o “comunicado”, o texto tem um monte de informações erradas.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}