{"title": "This photo was taken in Russia during the ‘Pancha-Tattva: Installation of deities’ ceremony in 2019.", "subtitle": "The photo was taken in Russia in 2019 i.e. before the COVID-19 pandemic. The idols were placed on the beds as part of the ‘Pancha-Tattva: Installation of deities’ ceremony.", "author": "factly.in", "date": "2020-08-19T08:35:35+00:00", "vclaim_id": "vclaim-id-57275", "url": "https://factly.in/this-photo-was-taken-in-russia-during-the-pancha-tattva-installation-of-deities-ceremony-in-2019/", "vclaim": "A photo of some idols placed on beds is being shared on social media with a claim that it shows Hindu priests treating COVID-19 infected gods in India. Let’s fact-check the claim made in the post.\n\nClaim: Photo of COVID-19 infected gods being treated by Hindu Priests in India. Fact: The photo was taken in Russia in 2019 i.e. before the COVID-19 pandemic. The idols were placed on the beds as part of the ‘Pancha-Tattva: Installation of deities’ ceremony. Neither the tradition nor the picture in the post has any connection with COVID-19. Hence the claim made in the post is FALSE.\n\nWhen the photo was run through Yandex Reverse Image Search, a video with similar visuals was found in the search results. The same idols and beds, as seen in the photo, can be also found in the video. The video was uploaded on the ‘VK’ website (Russian social networking website) in July 2019. The same video was also found on YouTube.\n\nThe same user, who posted the above video, has also posted a video with the title – ‘Installation of Sri Sri Pancha-tattva, 27.07.2019, Omsk’ (translated from Russian by Google) in his account. In the video, the visuals of idols placed on beds can be also seen. In the title, the word – ‘Omsk’ can be seen. ‘Omsk’ is a city in Russia.\n\nOn the ‘VK’ website, a user has commented below with similar photos and mentioned that the idols were placed on beds as part of the official ceremony.\n\nFew more photos from the ceremony, which was held in Russia, can be seen here, here, here, and here.\n\nSo, neither the tradition nor the picture in the post has any connection with COVID-19. For more information regarding the ‘Pancha-Tattva’, one can look at the ‘ISKCON’ website.\n\nTo sum it up, an old photo from Russia, which was taken during the ‘Pancha-Tattva: Installation of deities’ ceremony, is being falsely shared as photo of COVID-19 infected gods being treated by Hindu Priests in India.\n\nDid you watch our new video?", "lang": "en"}