{"title": "Analysis | Trump’s bundle of faulty claims about Amazon’s cost to taxpayers", "subtitle": "The president says Amazon is hosing local taxpayers and bleeding the U.S. Postal Service, but his tweet exaggerates and misleads.", "author": "www.washingtonpost.com", "date": "2018-03-30T07:01:40Z", "vclaim_id": "vclaim-id-9832", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/03/30/president-trumps-bundle-of-faulty-claims-about-amazons-cost-to-taxpayers/", "vclaim": "Two things before we dive in: The Washington Post has been owned since 2013 by Jeff Bezos, the chief executive of Amazon, as a personal investment via Nash Holdings LLC. And Trump’s tweet came days after Axios reported that the president has discussed changing Amazon’s tax treatment, arguing that the company gets too many breaks from taxpayers.\n\nFounded in 1994, Amazon did not begin to charge sales taxes to its customers until around 2011, in a few states. Now, the company charges sales taxes in the 45 states that have them and the District of Columbia. Some states require this by law; in other states, Amazon does it voluntarily. (One caveat here: Amazon charges state but not local sales taxes in some places, according to the left-leaning Institute for Taxation and Economic Policy.)\n\nThis applies only to what Amazon sells directly to online shoppers. Third-party vendors that use Amazon’s website to sell their own merchandise account for roughly half of items sold, but the company requires them to charge sales taxes only in Washington state, and beginning April 1, in Pennsylvania. In other states, Amazon doesn’t require but offers to collect sales taxes for third-party vendors.\n\n“Amazon doesn’t collect sales taxes on goods sold by third-party affiliates, unless it is contracted to do so by those sellers,” the official said. “In the case of product sales across state lines, sales taxes are collected only if that business has a significant presence, like a factory or warehouse, in that state.”\n\nIt’s important to note that none of this is part of Amazon’s own tax burden. The company collects the sales tax and remits it to the state and local governments. But the dynamics here are important, because in places where it does not collect sales taxes, Amazon typically enjoys a competitive edge over traditional retail establishments, and local governments would not generate revenue from its sales.\n\nAmazon’s warehouses and other facilities require lots of jobs, which is a big reason that states and local governments have given the company generous tax breaks and other perks. A 2016 report found that Amazon got at least $613 million in subsidies from local governments for its package facilities from 2005 to 2014, plus another $147 million for its data centers. According to Good Jobs First, Amazon subsidies have reached at least $1.39 billion.\n\n“Amazon for many years reinvested all its profits into expansion, with the result that it paid little or no taxes because taxes are calculated based on profits,” said Joseph Bishop-Henchman, executive vice president of the Tax Foundation. “However, in the last few years, it has expanded its warehouse footprint and now pays considerable federal taxes as well as state income and property taxes.”\n\nThe other prong to Trump’s criticism concerns the U.S. Postal Service. Partly because of the large volume of packages it sends, Amazon gets discounted shipping rates from the post office. According to Josh Sandbulte, the co-president of a money-management firm that owns FedEx stock, this arrangement effectively subsidizes Amazon at a rate of $1.46 per box. [Update: Sandbulte’s analysis was based on an estimate in a Citigroup research note. Josh Barro of Business Insider found that Citigroup’s estimate was flawed and that the post office actually offers Amazon below-market rates of 11 cents per box, not $1.46.]\n\n“Our shipping and packages business has continued to show solid revenue and volume growth as a result of our successful efforts to compete in shipping services, including ‘last-mile’ e-commerce fulfillment markets and Sunday delivery,” the filing says. “Volume also experienced end-to-end growth as consumers continued to utilize online shopping, which provided a surge in package volume with a record number of packages delivered during the calendar year 2016 and 2015 holiday seasons. To accommodate the surge in volume and to avoid service disruptions during the holiday season, we have increased Sunday delivery service for some of our customers in limited U.S. markets and are again adding employees for the holiday season.” (Note how the Postal Service says it added Sunday delivery service in some cities to meet demand.)\n\nThe president says the United States loses money because Amazon relies on the Postal Service for the last leg of its package deliveries. The Postal Service reported a net loss in 2017, and it does offer Amazon cut rates. But that’s not the whole story. In fact, e-commerce deliveries are one of the post office’s few thriving lines of business.", "lang": "en"}