{"title": "Japão incentivou isolamento ‘voluntário’ no combate à covid-19", "subtitle": "Postagem ignora decreto de estado de emergência nacional e apelo do governo central para que entre 70% e 80% da população ficasse em casa", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-45519", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/japao-incentivou-isolamento-voluntario-no-combate-a-covid-19/", "vclaim": "Uma publicação no Facebook confunde ao dizer que o Japão manteve a pandemia de covid-19 controlada ao “ignorar os cientistas da Organização Mundial da Saúde” e não adotar o isolamento social. A postagem dá tom político às medidas de distanciamento, apontadas por autoridades médicas como essenciais para diminuir a velocidade de contágio e evitar o colapso dos sistemas de saúde. Na verdade, o primeiro-ministro Shinzo Abe decretou estado de emergência nacional em 16 de abril, apelou à população que voluntariamente ficasse em casa e anunciou compensação financeira a negócios que acatassem as recomendações. A publicação havia sido compartilhada mais de seis mil vezes até esta terça-feira, 2.\n\n“Solicitamos não sair de casa, reduzindo o contato de 70% a 80%”, disse Abe em pronunciamento para anunciar o estado de emergência. O governo central japonês se viu forçado a tomar providências após aumento no número de contágios. Inicialmente o estado de emergência foi decretado apenas em sete das 47 províncias japonesas – a capital Tóquio foi incluída. Mas acabou estendido para todo o país uma semana depois. Shinzo Abe pediu aos japoneses que não saíssem de suas casas “exceto fosse necessário para manter a vida”.\n\nCom isso, o governo central permitiu aos governadores locais solicitar aos moradores ficarem em casa, encerramento de atividades públicas e restrição do uso de escolas e locais com aglomeração de pessoas. O primeiro-ministro também estabeleceu uma série de compensações financeiras para negócios e empresas que adotassem o teletrabalho e evitassem que seus funcionários saíssem de casa.\n\n“Todos evitando a saída sem necessidade nem urgência agora, podemos reduzir significativamente os casos novos”, falou Abe. “O futuro depende de nosso comportamento atual. Vamos reduzir este peso e mudar o futuro com nossa força. Solicitamos a cooperação de todos no estado de emergência.”\n\nO governo central suspendeu o estado de emergência nacional em 25 de maio. Até esta terça, 2 de junho, o Japão somava oficialmente 16.930 casos confirmados e 894 mortes.\n\nA publicação foi acompanhada de um texto originalmente publicado pela agência de notícias Bloomberg. Em vez de afirmar que o isolamento social não tem eficácia, a reportagem diz que não se sabe o motivo para os baixos números de infectados e mortos no Japão. As hipóteses vão desde o fechamento prematuro das escolas até uma cultura de usar máscaras e de higiene já enraizada na sociedade.\n\nEmbora os números japoneses sejam menores do que os observados em países do ocidente, especialistas ouvidos pela agência de notícias ressaltaram que o Japão tem um quadro bem pior do que outros países asiáticos como Taiwan (com apenas sete mortes) e Vietnam (nenhuma morte).\n\nNão é verdade que o país asiático ignore as recomendações da Organização Mundial da Saúde. Além do pedido para que seus habitantes fiquem em casa e só saiam quando estritamente necessário, o Japão também liderou uma aliança mundial que coletou 7,4 bilhões de euros para acelerar a produção de uma vacina contra o coronavírus.\n\nEm maio, o governo central japonês anunciou a doação de US$ 2,7 milhões para a Organização Pan-Americana da Saúde (OPAS), escritório da OMS nas Américas. O dinheiro será revertido para ações de combate à pandemia em nove países americanos – incluindo o Brasil.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}