{"title": "Fact check: Metal strip in medical masks is not a 5G antenna", "subtitle": "Social media users have been sharing a video in which a man claims that a metal strip in medical masks is a 5G antenna. This claim is untrue.", "author": "www.reuters.com", "date": "2020-07-09T16:38:55Z", "vclaim_id": "vclaim-id-1194", "url": "https://www.reuters.com/article/uk-factcheck-metal-strip-medical-masks-5/fact-check-metal-strip-in-medical-masks-is-not-a-5g-antenna-idUSKBN24A2O1", "vclaim": "Social media users have been sharing a video in which a man claims that a metal strip in medical masks is a 5G antenna. This claim is untrue.\n\nExamples can be seen here and here .\n\nA voice narrates: “Yes, indeed. The antenna killer 5G antenna killer that’s inside the masks that they are telling everybody to wear. Now for everybody that don’t speak Hebrew, this video came out in Hebrew saying they wanted to show you the number one killer inside the masks. So, we took this here out which is a 5G antenna that’s inside the mask, right.” The narrator then shows the metal strip that is inside the top part of a medical mask, used to mold the mask around the user’s nose.\n\nHe continues: “They tell you to put it on so that you can breathe right above your nostrils so you can inhale and it can go straight to your brain and begin to destroy. Like they say they kill people in the First World War, the Second World War, through antennas, through the 5G. Not 5G, 5G is new now. But, this was one of the ways, one of the mechanisms in which they used to kill a whole lot of people so for those people who keep running out, grabbing these masks and trusting in the system, and the way in doing things the way everybody telling them to do it, alright these are the chances you take.” The man then advises watchers to make their own masks instead.\n\nThe metal strip in medical masks serves quite a different purpose. A spokesperson for 3M, which makes protective equipment, told Reuters via email that the metal strip in their surgical masks allows them to “be shaped to form against the wearer’s nose to help provide a better fit.”\n\nIn a video explaining how to wear a mask correctly, Dr April Baller of the World Health Organization (WHO) says: “Verify which side is the top: this is usually where the metal strip is”. Baller instructs users how to put on the mask and then adds, “Pinch the metal strip so that it moulds to the shape of your nose”. ( here )\n\nSeto Wing Hong, co-director of the WHO Collaborating Centre for Infectious Disease Epidemiology and Control, gives a similar explanation in a Bloomberg QuickTake News video ( here ). He points out the top of the mask and explains: “Now you see this here? This tight, little, thick band here? It’s to show you that you should put it on the top. Why? Because once you wear it, then you squeeze it so that it pinches the nose, and then you pull it down.”\n\nWhile 5G antennas can vary in size, some can be seen ( here , here and here ).\n\nPrevious Reuters fact checks have debunked other false information related to 5G technology, including the suggestion that 5G networks, not the coronavirus, are making people sick ( here )\n\nFalse. The metal strip in a medical mask is to help mould the mask around the user’s nose to fit better.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}