{"title": "Fotografar comprovante de votação com número do candidato não ajuda a fiscalizar a eleição | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-10949", "url": "https://www.aosfatos.org/noticias/fotografar-comprovante-de-votacao-com-numero-do-candidato-nao-ajuda-fiscalizar-eleicao/", "vclaim": "Uma corrente que circula no WhatsApp pede que eleitores do presidenciável Jair Bolsonaro (PSL) anotem o número 17 em seus comprovantes de votação e enviem uma foto para um site de apoio ao candidato. Porém, segundo o Tribunal Superior Eleitoral, essa prática não é válida e pode acabar por invalidar o comprovante.\n\nO texto no WhatsApp afirma que o intuito de enviar a foto do comprovante é fiscalizar a eleição, pois “se comprovar mais de 60 milhões de votos válidos [em Bolsonaro] e não aparecerem no resultado, comprova-se a fraude e (…) terão que refazê-la em células de papel”.\n\nAo contrário do que dá a entender a corrente, não há nenhuma previsão legal de que a eleição possa ser refeita com cédula de papel. Além disso, segundo o TSE, “o comprovante de votação é o documento que prova que o eleitor votou na eleição/turno nele indicado, e eventuais rasuras podem vir a invalidá-lo”. Por isso, a informação foi classificada por Aos Fatos com o selo FALSO.\n\nA corrente foi enviado por leitores via WhatsApp como uma sugestão de checagem (saiba mais). Para participar, adicione o número (21) 99956-5882 na sua lista de contatos e envie uma mensagem com o seu nome.\n\nA corrente de WhatsApp, que inclui um link para um site de apoio a Bolsonaro, afirma: “Os grupos Patrióticos Pro-Bolsonaro estão pedindo pra todo pessoal pegar o Bilhetinho do Resultado (individual) colocar o n° 17 bem visível no campo dele, fotografa-lo e envia-lo para à Representação Bolsonaro pelas Redes Sociais.” Os erros ortográficos foram mantidos do original.\n\n“Os grupos Patrióticos Pro-Bolsonaro estão pedindo pra todo pessoal pegar o Bilhetinho do Resultado (individual) colocar o n° 17 bem visível no campo dele, fotografa-lo e envia-lo para à Representação Bolsonaro pelas Redes Sociais. Assim, eles terão o comprovante por sessão, local, etc. Se comprovar mais de 60milhoes de votos válidos e não aparecerem no resultado, comprova-se à fraude e, com os Advs eles impugnação à Eleição e terão que re-faze-la em células de papel. Essa é uma boa tática. Repassar para o máximo de pessoas essa idéia. 50+1 já comprova à fraude se houver.”\n\nEm nota, o TSE afirmou que “não há disposição legal sobre a rasura no comprovante de votação”. Porém, segundo o tribunal, a Lei Eleitoral veda a “realização de enquetes ou sondagens relacionadas ao processo eleitoral” e “divulgação de levantamento de intenção de voto efetivado no dia das eleições antes das 17 horas, no caso de governador, e antes do horário previsto para o encerramento da votação em todo o território nacional, na eleição presidencial”. Como o fuso horário do Acre está duas horas atrasado em relação a Brasília, só é permitido divulgar pesquisas de boca de urna após as 19 horas, no horário de Brasília (17 horas em Rio Branco).\n\nAinda de acordo com o TSE, a prática de rasurar e fotografar o comprovante de votação “também pode configurar, ao menos em tese, a prática de boca de urna”. O tribunal finaliza afirmando que o método de fiscalização proposta pela corrente “não seria válido para futuras auditorias, pois o voto que conta é o computado pela urna eletrônica. O fato de o eleitor escrever o número de um candidato em seu comprovante não quer necessariamente dizer que ele votou nesse candidato”. Além disso, não há nenhuma previsão legal de que a eleição possa ser refeita com cédulas de papel.\n\nInvalidar o comprovante de votação também pode causar transtornos. A Justiça Eleitoral não fornece segunda via do documento, de modo que, se for necessário usá-lo para, por exemplo, pedir emissão de passaporte, ocupar cargo público, emitir diploma universitário e ingressar no ensino superior, ele pode ser recusado.", "lang": "pt"}