{"title": "[] #Verificamos: Dinheiro apreendido em foto publicada pela PF não vem de hospitais de campanha contra Covid-19 no Rio", "subtitle": "Apreensão ocorreu na casa de um dos alvos da Operação Favorito, que investiga superfaturamento em contratos do governo do estado", "author": "piaui.folha.uol.com.br", "date": "2020-05-18T18:45:18-03:00", "vclaim_id": "vclaim-id-58802", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/18/verificamos-dinheiro-apreendido-foto-pf-hospitais-campanha-covid-19-rio/", "vclaim": "Circula pelas redes sociais um post com uma foto que mostra pilhas de cédulas apreendidas pela Polícia Federal (PF) em uma operação no Rio de Janeiro. De acordo com a legenda, a soma foi encontrada com a prisão de um assessor do governador do Rio de Janeiro, Wilson Witzel (PSC), chamado Paulo Peixoto. A quantia teria sido desviada de hospitais de campanha no estado, construídos para pacientes da Covid-19, doença causada pelo novo coronavírus. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\nA informação analisada pela Lupa é falsa. O dinheiro mostrado na imagem não foi desviado de hospitais de campanha construídos no Rio de Janeiro para abrigar pacientes da Covid-19. A Polícia Federal apreendeu a quantia durante a Operação Favorito, em 14 de março. Trata-se de uma fase da Lava Jato que apura o pagamento de propinas a agentes públicos, nos últimos dez anos, por empresas fornecedoras de mão de obra terceirizada no estado. Com isso, conseguiam contratos com a administração pública, que eram superfaturados. A investigação apura o desvio de R$ 3,9 milhões na gestão de 10 unidades de pronto atendimento (UPAs) pelo grupo.\n\nA foto que circula no post, feita durante a Operação Favorito, foi divulgada pela própria PF e publicada pela imprensa. Em nota, a assessoria de comunicação da Polícia Federal informou que foi encontrada a quantia de R$ 1,589 milhão, exibida na imagem, em um imóvel localizado em Valença (RJ), alvo de um mandado de busca e apreensão. De acordo com o órgão, o suspeito que mantinha essa quantia foi preso em flagrante por porte ilegal de arma. Ele estava no interior do estado por conta da pandemia de Covid-19.\n\nA operação, feita em conjunto com o Ministério Público do Rio de Janeiro (MP-RJ), não agiu contra nenhuma pessoa chamada “Paulo Peixoto”, que seria assessor do governador Witzel. Entre os principais investigados estão o empresário Mário Peixoto, suspeito de pagar propinas e de liderar o grupo contratado para prestar serviços superfaturados, e o ex-deputado estadual e ex-presidente da Assembleia Legislativa do Estado do Rio de Janeiro (Alerj) Paulo Melo. Segundo o MP-RJ, foram presos Luiz Roberto Martins, Lisle Rachel de Monroe Carvalho, Carla dos Santos Braga, Leandro Braga de Souza e Luciano Leandro Demarchi.\n\nDe acordo com reportagem do jornal O Globo, os hospitais de campanha estavam na mira da organização. A força-tarefa da Lava Jato encontrou e-mails com a menção a R$ 876,4 milhões em gastos nas unidades de saúde que serão administradas pela organização social Iabas – isso era, no entanto, uma estimativa. Dos sete hospitais de campanha previstos nesse contrato firmado com o governo do Rio de Janeiro, apenas um está em funcionamento, no Maracanã. A Iabas negou participar do esquema.", "lang": "pt"}