{"title": "Fact Check: Picture of nurse tending to a muslim man being shared with false narrative | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "April 27, 2020", "vclaim_id": "vclaim-id-41566", "url": "http://newsmobile.in/articles/2020/04/27/1104610fact-check-picture-of-nurse-tending-to-a-muslim-man-being-shared-with-false-narrative/", "vclaim": "A picture is being shared on social media where a woman can be seen tending to a man from a Muslim community.\n\nClaims are being made that the picture was taken in a quarantine center in Kurnool, Andhra Pradesh. The post also claims that Hafeez Khan, MLA of Kurnool, made a nurse touch the feet and apologise to Tablighi Jamaat’s member.\n\nNewsMobile fact-checked the viral post and found that the claim is false.\n\nOn putting the picture through Reverse Image Search along with several keywords like ‘Hafeez Khan’, ‘ Kurnool police’ ‘nurse’, we came across a Facebook post by MLA Hafeez Khan dismissing the above claims.\n\n“A senior citizen was injured during Quarantine and it was [the] Nurse who is doing first aid to him. Now People [are] Spreading Fake News on this Incident, Dear people kindly ignore this kind of Fake news, ” his post read.\n\nHe also posted a video of the incident.\n\nOn further investigation, we found a post by Kurnool Police, dated April 23, stating that the post is false.\n\n“The person is a highly diabetic patient and his eyes are also not good because of diabetes. He accidentally put his leg on a fate that was there in that building and lot of BLOOD started coming out and as he is diabetic the nurse started to put cotton and a bandage. Later as the blood was not stopping as he was injured badly they shifted hin to GGH KNL in Ambulance. As the wound was severe and for diabetic patients, without care, it might create a big problem to him. The nurse was doing her job and treating the patient to stop the blood,” the post read (translation by Google).\n\nThe above information proves that the narrative being shared with the picture is false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}