{"title": "É #FAKE que foto mostre morador de rua e cachorro mortos de frio em cidade do RS", "subtitle": "Mensagem tem viralizado nas redes sociais. Imagem é de ensaio feito por fotógrafo no Canadá; prefeito de Dom Pedrito diz que na cidade não houve nenhuma morte de morador de rua.", "author": "g1.globo.com", "date": "2019-05-29T21:49:18.572Z", "vclaim_id": "vclaim-id-83155", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/05/29/e-fake-que-foto-mostre-morador-de-rua-e-cachorro-mortos-de-frio-em-cidade-do-rs.ghtml", "vclaim": "Circula pelas redes sociais uma imagem de um homem abraçado a um cão com uma legenda que diz que um morador de rua e o cachorro dele morreram de frio em Torquato Severo, distrito de Dom Pedrito, no Rio Grande do Sul. A mensagem, que tem viralizado no Facebook , é #FAKE.\n\nA foto usada na mensagem foi registrada fora do Brasil. Uma busca reversa pela imagem no Google revela que ela foi utilizada em um site estrangeiro chamado viralslot.com.\n\nO link contém várias fotos de moradores de rua com seus animais de estimação, incluindo esta utilizada para propagar a falsa história, e indica a respectiva origem das imagens.\n\nNa realidade, a imagem faz parte de um ensaio do fotógrafo canadense Peter Jung chamado \"Sem-teto em Montreal\". O perfil profissional de Jung no Flickr informa que a foto foi feita em 24 de março de 2008, na porta da principal região comercial do centro da cidade.\n\nJung conta que o homem fez o cão farejar a área antes de os dois deitarem juntos para dormir. E revela, inclusive, o endereço do local: Rua Sainte-Catherine, 1181, em Montreal, Quebec.\n\nOu seja, os dois também não estavam mortos quando a cena foi captada pelo fotógrafo, e sim dormindo.\n\nA foto e a história em Dom Pedrito são #FAKE, mas um caso real de morte de morador de rua ocorreu a cerca de 100 km da cidade, em Santana do Livramento, no último dia 24. Neste caso, não há nenhuma foto com cachorro.\n\nO corpo do homem foi encontrado no dia 24 de maio. Dados do Instituto Nacional de Meteorologia (Inmet) indicam que fez entre 11°C e 13°C durante a madrugada. Segundo o Centro de Referência Especializado de Assistência Social (Creas) do município, a certidão de óbito cita dependência química (álcool) e hipotermia. A instituição acrescenta que acredita que o frio não tenha sido o motivo da morte, já que o homem tinha uma doença grave.\n\n\"Ele estava com a imunidade baixa. Estava fazendo tratamento, mas tinha parado de tomar os medicamentos. Ele bebia muito também. Ele costumava ir para o albergue, mas naquela noite [de quinta] não foi. A BM [Brigada Militar] tinha abordado ele, para que ele fosse para o albergue, mas ele não queria, estava agressivo\", afirma a coordenadora do Creas, Caroline Alves Gomes.", "lang": "pt"}