{"title": "Auxílio Emergencial está atrasado porque 170 milhões de brasileiros tentaram se inscrever no APP #boato", "subtitle": "Boato - Funcionária da Caixa revela que 170 milhões de pessoas solicitaram o Auxílio Emergencial, atrasando todo o processo, e diz que o \"brasileiro é o povo que não deu certo\".", "author": "www.boatos.org", "date": "2020-04-30T15:18:07+00:00", "vclaim_id": "vclaim-id-41820", "url": "https://www.boatos.org/politica/auxilio-emergencial-atrasado-170-milhoes-brasileiros-inscrever-app.html", "vclaim": "Boato – Funcionária da Caixa revela que 170 milhões de pessoas solicitaram o Auxílio Emergencial, atrasando todo o processo, e diz que o “brasileiro é o povo que não deu certo”.\n\nO Auxílio Emergencial direcionado à famílias vulneráveis, pessoas autônomas e também desempregadas, afetadas pela pandemia da Covid-19, foi aprovado no final de março de 2020. A decisão do Congresso se constituiu como uma vitória da oposição contra o governo federal. A proposta inicial do Ministério da Economia era de R$200 e não foi encaminhado ao Congresso para discussão.\n\nMas o que pareceu como uma solução, se transformou em uma verdadeira dor de cabeça para muita gente. Muita gente tem alegado demora na resposta da análise da solicitação, enquanto isso, outras tantas fazem fila em frente a Caixa Econômica Federal para receber o auxílio ou descobrir se possuem direito ao saque.\n\nDe acordo com uma história que está circulando nas redes sociais, uma funcionária da Caixa teria dito que o Auxílio Emergencial estaria atrasado, porque 170 milhões de brasileiros tentaram se inscrever pelo aplicativo do banco. Ainda segundo a mulher, diversas pessoas que não teriam direito ao benefício teriam solicitado o auxílio. A suposta funcionária citou que menores de idade, mulheres em licença-maternidade, pessoas com carteira assinada e presidiários tentaram solicitar o benefício, atrasando a análise de quem teria direito ao benefício. Confira:\n\n“BRASILEIRO – O POVO QUE NAO DEU CERTO!! Auxílio Emergencial | Depoimento de uma Funcionária da CAIXA “Sou funcionária da CAIXA e vou explicar o porquê da demora pra receber o auxílio e, não adianta culpar o banco, a Datamec ou o Governo: Para vocês terem noção a CAIXA recebeu cerca de 170 milhões de cadastros, isso e ridículo!\n\n“Foi informado que quem trabalha de carteira assinada não teria direito ao auxílio, mas foram lá e fizeram cadastro. Avisaram que quem recebe pensão ou aposentadoria também não teria direito, mas foram lá e fizeram cadastro. Menores de idade também divulgaram que não teriam direito, fizeram cadastro. Pessoas recebendo auxílio desemprego não teriam direito, mas foram lá e fizeram cadastro. Mulher de licença maternidade, portanto de carteira assinada, foram lá e fizeram cadastro. Mulher casada dizendo ser mãe solteira pra ganhar 1200, fizeram cadastro. É muita gente sem um pingo de empatia com quem realmente precisa querendo tirar proveito da situação e ganhar um dinheirinho a mais pra torrar à toa. (VAI QUE COLA NÉ, BACANA?)\n\nO Governo identificou cerca de 76 mil PRESIDIÁRIOS que tentaram receber o auxílio emergencial para trabalhadores informais. Imagina o trabalho que o Governo está tendo para analisar cadastro por cadastro e direcionar esse auxílio a quem realmente precisa e já tá passando fome. Portanto, se tá demorando, a culpa NÃO é do Governo ou da Caixa, a culpa é do brasileiro que aprendeu a ser corruPTo, que acha normal tirar vantagem em cima da desgraça alheia. Nos resta esperar o tempo de análise.” E boa sorte àqueles que realmente têm o direito de receber o #AuxílioEmergencial. #Compartilhe Luciene Ferreira”.\n\nAuxílio Emergencial está atrasado porque 170 milhões de brasileiros tentaram se inscrever no APP?\n\nA história deu o que falar nas redes sociais e deixou muitos brasileiros revoltados, especialmente aqueles que ainda não receberam uma resposta sobre suas solicitações. Mas será que essa história de que o Auxílio Emergencial estaria atrasado, porque 170 milhões tentaram se inscrever no benefício é real? A resposta é não!\n\nVamos aos fatos! Existem alguns pontos gerais que merecem ser destacados (e contestados), mas ainda não são o ponto central do nosso desmentido. O primeiro deles é que eximir o governo federal ou a Caixa da culpa pela falta de organização do processo não cola. Todos os dias, novos bugs do sistema do aplicativo são anunciados na mídia. Os usuários já relataram problemas como instabilidade (e que foi confirmada pelo presidente da Câmara Rodrigo Maia), o não carregamento do aplicativo nos sistemas Android e iOS, mensagens de erro no CPF e também erros na transferência do valor do benefício ou no acesso ao código do saque.\n\nAlém disso, a suposta funcionária da Caixa não levou em consideração critérios básicos (e que certamente estão influenciando no processo de solicitação do benefício), como o fato de nem todo mundo ter um smartphone, CPF ou até mesmo possuir CPF com problemas. A demora e até a negativa, em muitos casos, se reflete por algum desses problemas. Em muitos lugares, por exemplo, moradores de rua ficaram sem o auxílio por não possuírem smartphone para realizar a solicitação.\n\nOutro ponto bastante problemático é o próprio presidente Jair Bolsonaro encorajar as pessoas a saírem de casa. Esse “empurrãozinho” para voltar à normalidade, aliado ao desespero de muitas famílias e à falta de suporte por parte do governo, faz com que muitas pessoas passem a noite em filas da Caixa.\n\nSe isso não fosse suficiente, ainda há algumas questões referentes à suposta funcionária da Caixa. Não podemos cravar com toda a certeza, porque não tivemos acesso à identidade da mulher. Porém, se ela realmente for uma funcionária da Caixa Econômica Federal, podemos afirmar com tranquilidade que ela não entende muita coisa de Auxílio Emergencial.\n\nPrimeiro, porque ela erra informações básicas, como chamar a Dataprev de Datamec. A Dataprev é a empresa pública responsável por analisar as solicitações ao benefício feitas pelos brasileiros. É ela quem analisa quem tem direito ou não ao auxílio. A Datamec também é uma empresa de suporte e análise de dados, mas foi privatizada em 1999, durante o governo do ex-presidente Fernando Henrique Cardoso, e nada tem a ver com o Auxílio Emergencial.\n\nSegundo, porque a informação de quantidade de pessoas que solicitaram o benefício também está errado. Ao contrário do que diz a história, não foram 170 milhões de cadastros, mas sim 93 milhões. Além disso, pouco mais de 50 milhões já foram aprovados.\n\nPor fim, mas não menos importante, as tentativas de fraude, com toda certeza, existem. Muitas acontecem por falta de informação (quando a pessoa se cadastra sem saber se tem direito ao benefício), outras por falta de caráter mesmo (para ver se “a tentativa cola”). Porém, de longe, esse não é o motivo para o atraso dos pagamentos.\n\nEm resumo: a história que diz que uma funcionária da Caixa afirmou que o atraso do Auxílio Emergencial ocorreu pelo número de solicitações (170 milhões de pessoas) ao benefício é falsa! É pouco provável que uma funcionária da Caixa tenha escrito o texto. Se foi, é bastante desinformada (informações básicas que você encontra lendo notícias online ou pesquisando no Google). A desculpa de que o governo não tem culpa não cola (eles já deveriam estar preparados para as fraudes, sem contar que estão tendo diversos problemas com o aplicativo). E, por fim, o número de 170 milhões de solicitações está bastante longe da realidade. Na verdade, esse número é de “apenas” 93 milhões. Ou seja, a história não passa de balela. Até a próxima e lembre-se de adotar as medidas de prevenção contra a Covid-19!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}