{"title": "Fact check: No recalls of jerky pet treats in the since 2016, according to FDA", "subtitle": "Update October 13, 2020: including a Fox news affiliate report on a pet’s illness due to Chicken jerky in 2020 in paragraph seven.", "author": "www.reuters.com", "date": "2020-09-08T14:13:31Z", "vclaim_id": "vclaim-id-5926", "url": "https://www.reuters.com/article/uk-factcheck-pet-chicken-recall/fact-check-no-recalls-of-jerky-pet-treats-in-the-u-s-since-2016-according-to-fda-idUSKBN25Z29I", "vclaim": "Update October 13, 2020: including a Fox news affiliate report on a pet’s illness due to Chicken jerky in 2020 in paragraph seven.\n\nOver 370,000 social media users have shared a post, which claims that Fox News recently reported that 70 dogs died from eating chicken jerky treats made out of chicken from China, and that the brand Blue Buffalo has recalled them. This claim is false. The same claim circulated on the internet as early as 2011 and the U.S. Food and Drug Administration (FDA) confirmed to Reuters that there have not been any jerky pet recalls since 2016.\n\nThe post (here) reads, “Beware! To all dog owners: It was on Fox news earlier that 70 dogs have died as a result of eating chicken jerky treats made from chicken that has come from China. Kingdom Pets brand from Costco is one of them. Also certain Blue Buffalo brand pet foods have a recall for the same thing. Please re post and make sure all your doggie friends are aware of this.”\n\nPosts with similar wording have been circulating since at least 2011 when Snopes fact checked the claim (here ).\n\nA spokesperson for the FDA told Reuters, “There have not been any jerky pet treat recalls recently. The last one was in 2016 and it was not due to pet deaths. This page remains FDA’s latest public update on this issue: here .”\n\nAn information page on the FDA website about the issue, updated in 2018, said the FDA was investigating the problem: “As of December 31, 2015, FDA has received approximately 5,200 complaints of illnesses associated with consumption of chicken, duck, or sweet potato jerky treats, many of which involve products imported from China, which produces much of the jerky pet treats on the market.” (here)\n\nThe FDA also said it could not be certain that jerky treats were entirely responsible for the deaths and illnesses: “Although it is impossible to conclude definitively in every case whether the events reported were caused by eating jerky pet treats, FDA continues to believe that there is an association between some of the reports and consumption of jerky pet treats”.\n\nThere were no reports on Fox News about chicken jerky at the beginning of August when the post appeared on Facebook (here). The most recent reporting by Fox News on this issue that Reuters could find was in 2016 when Fox News Radio reported that according to the FDA over 1,100 dogs had been killed after eating jerky treats made in China (here). A Jan. 3, 2020 news report by a local Fox affiliate, Fox17 West Michigan (here) did report on a Florida man saying “jerky treats almost killed his dog.” This story did not include the brands in the claims addressed in this fact check (and the FDA’s investigation mentioned in paragraph five was not updated in light of this Fox17 West Michigan story).\n\nBlue Buffalo confirmed to Reuters that they do not source their chicken from China and there has been no recent recall.\n\nCostco declined to comment. Reuters was unable to independently confirm Costco’s connection to Kingdom Pets (www.thekingdompets.com/), if any.\n\nThe most recent FDA Safety information relating to Kingdom Pets dates back to 2014. Complaints by pet owners regarding the brand harming their dogs can be seen here and here . On their website, Kingdom Pets state their products have never been recalled (www.thekingdompets.com/faqs/). Kingdom Pets did not respond to Reuters calls requesting comment.\n\nPartly false. The FDA confirmed there have been no recalls of jerky pet treats since 2016. There have been no recent reports of dog deaths from jerky treats on Fox News. The FDA did say it believed there had been an association between pet illness and the consumption of jerky pet treats.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}