{"title": "Esta ave vermelha não é a coruja de Madagascar, mas uma criação artística com uma coruja e um cardeal", "subtitle": "Uma fotografia de uma ave de cor vermelha foi compartilhada nas redes sociais mais de 6,1 mil vezes desde março de 2019 com a afirmação de que corresponde a uma coruja de Madagascar. Embora exista uma ave com esse nome, a imagem foi criada por um artista digital norte-americano e, na realidade, trata-se de uma mistura fictícia entre um cardeal e uma coruja.", "author": "checamos.afp.com", "date": "2020-05-26T00:38:17+02:00", "vclaim_id": "vclaim-id-59701", "url": "https://checamos.afp.com/esta-ave-vermelha-nao-e-coruja-de-madagascar-mas-uma-criacao-artistica-com-uma-coruja-e-um-cardeal", "vclaim": "Esta ave vermelha não é a coruja de Madagascar, mas uma criação artística com uma coruja e um cardeal\n\nUma fotografia de uma ave de cor vermelha foi compartilhada nas redes sociais mais de 6,1 mil vezes desde março de 2019 com a afirmação de que corresponde a uma coruja de Madagascar. Embora exista uma ave com esse nome, a imagem foi criada por um artista digital norte-americano e, na realidade, trata-se de uma mistura fictícia entre um cardeal e uma coruja.\n\n“A linda coruja de Madagáscar Como a natureza é incrível… [sic]”, dizem as legendas das publicações, compartilhadas ao menos desde 2 de março de 2019 no Facebook (1, 2, 3). A mesma alegação circulou também no Instagram (1) e Twitter (1, 2).\n\nEsta imagem da suposta coruja vermelha de Madagascar foi encontrada igualmente em postagens em espanhol, registrando mais de 60 mil compartilhamentos.\n\nUma busca reversa pela imagem na ferramenta TinEye levou a uma publicação com data de 2 de novembro de 2017 na plataforma DeviantArt, na qual artistas compartilham as suas criações.\n\nA imagem leva o nome “Cardnowl” e foi publicada por um usuário chamado “Yggdrassal”. Junto com esta arte está o seguinte texto: “Uma rápida fusão entre uma coruja e um cardeal. Se quiserem compartilhar essa imagem em qualquer outro lugar, por favor, me deem os devidos créditos e coloquem um link para esta página”.\n\nEm seu perfil, o usuário inclui um link ao seu site pessoal, onde explica que seu nome é Mike Shachook e que é um artista 2D e 3D.\n\nEm um e-mail enviado à equipe de verificação da AFP Shachook declarou: “Essa é, de fato, uma pintura minha (e que, pessoalmente, acho que não parece em nada com uma coruja vermelha de Madagascar). Também parece que tiraram a minha assinatura, mas foi apenas uma prática rápida de pintura de uma hora [...] Estou surpreso que um dos meus trabalhos artísticos tenha viralizado, especialmente este que é basicamente um rabisco de dois anos e meio atrás”.\n\nComo indicou Shachook à AFP, a sua assinatura realmente foi removida da imagem viralizada: a original foi recortada.\n\nEmbora a imagem seja uma criação de um artista digital, a coruja vermelha de Madagascar (“Tyto soumagnei”) realmente existe e sua espécie está classificada como vulnerável na Lista Vermelha da União Internacional para a Conservação da Natureza (IUCN, na sigla em inglês).\n\nDe acordo com a base de dados de aves Avibase, esta coruja é um habitante pouco comum de Madagascar, do qual praticamente não se teve notícias desde a sua descoberta, em 1878, até a sua “redescoberta”, em 1993, por pesquisadores do Fundo Mundial para a Natureza (WWF, na sigla em inglês).\n\nEsta fotografia da mesma base de dados mostra um exemplar do cardeal do norte (“Cardinalis cardinalis”), cuja plumagem tem cores muito semelhantes às da ave criada pelo artista Shachook:\n\nEm resumo, a imagem de uma ave compartilhada com a afirmação de que corresponde a uma coruja vermelha de Madagascar é, na verdade, obra de um artista que está na Internet ao menos desde 2017, e trata-se de uma fusão fictícia entre um cardeal e uma coruja.", "lang": "pt"}