{"title": "La mayoría de supuestas pruebas de que Australia está floreciendo fueron tomadas años antes de los recientes incendios", "subtitle": "Seis fotos han sido compartidas miles de veces en varias publicaciones en Facebook junto a la afirmación de que muestran el rebrote de vegetación en Australia, luego de los incendios forestales ocurridos entre 2019 y 2020. La afirmación es engañosa; sólo dos fueron tomadas después de los recientes incendios, las otras cuatro han circulado en reportes sobre eventos no", "author": "factual.afp.com", "date": "2020-01-28T03:42:15+01:00", "vclaim_id": "vclaim-id-31486", "url": "https://factual.afp.com/la-mayoria-de-supuestas-pruebas-de-que-australia-esta-floreciendo-fueron-tomadas-anos-antes-de-los", "vclaim": "La mayoría de supuestas pruebas de que Australia está floreciendo fueron tomadas años antes de los recientes incendios\n\nSeis fotos han sido compartidas miles de veces en varias publicaciones en Facebook junto a la afirmación de que muestran el rebrote de vegetación en Australia, luego de los incendios forestales ocurridos entre 2019 y 2020. La afirmación es engañosa; sólo dos fueron tomadas después de los recientes incendios, las otras cuatro han circulado en reportes sobre eventos no relacionados.\n\nEstas entradas (1, 2, 3, 4, 5, 6) publicadas en Facebook el 10 de enero pasado, han sido compartidas más de 100.000 veces con leyendas como “Australia floreciendo después de los incendios” o “Australia está floreciendo otra vez”. Publicaciones similares fueron subidas a la misma red social en inglés desde el 7 de enero y fueron compartidas en más de 34.000 ocasiones.\n\nA continuación, el origen de cada una:\n\nUna búsqueda inversa en Google reveló que la primera imagen, que muestra hojas rojizas creciendo sobre un tronco, fue publicada en un artículo de la cadena australiana ABC News fechado el 27 de noviembre de 2019. El pie de foto dice: “Nueva vegetación está emergiendo ya en la Reserva Natural de Lake Innes”.\n\nLa Reserva Natural de Lake Innes está ubicada en el estado australiano de Nueva Gales del Sur, uno de los más afectados por los recientes incendios forestales, por lo que esta imagen es una de las dos que sí corresponde a esos hechos.\n\nEsta imagen de un lirio de fuego proviene en realidad de una base de datos de fotografías de plantas africanas.\n\nUna búsqueda inversa en Google mostró que la foto fue publicada en la base de datos de la Sociedad Senckenberg para la Investigación de la Naturaleza, que tiene una guía fotográfica de plantas africanas llamada “African Plants”.\n\nEl pie de foto afirma que la imagen fue tomada el 4 de diciembre de 2005 en el Cabo Occidental de Sudáfrica.\n\nUna búsqueda inversa en Google de esta foto de pequeños retoños verdes emergiendo del suelo fue publicada en este artículo de ABC News, del 20 de abril de 2015.\n\nEl pie de foto dice: “Rebrotes en el Bosque Kestel Road. Las lluvias después de los incendios han ayudado a estimular el crecimiento de los árboles”.\n\nUna búsqueda inversa en Google encontró esta imagen de una palma retoñando en un artículo de ABC News, sobre el rebrote natural luego del incendio forestal de Waroona en enero de 2016.\n\nEl pie de foto dice: “Una palma zamia rebrota solo unas semanas después del incendio forestal de Waroona”.\n\nLa imagen de estos árboles brotando de nuevo ha circulado en reportes desde mayo de 2009, más de una década antes de los recientes incendios forestales.", "lang": "es"}