{"title": "Times of India Runs 2017 Chinese Police Brutality Video As Recent", "subtitle": "BOOM found that the video is from a 2017 incident from a suburb in Shanghai.", "author": "www.boomlive.in", "date": "2020-06-10T20:21:41+05:30", "vclaim_id": "vclaim-id-76514", "url": "https://www.boomlive.in/fake-news/times-of-india-runs-2017-chinese-police-brutality-video-as-recent-8435", "vclaim": "India's largest English language daily newspaper, The Times Of India published a 2017 video of two policemen in China roughly pushing and shoving a woman carrying a toddler to the pavement, as recent. The news daily did not specify that the video is from 2017 and carried the video claiming there was online outrage over the behaviour of the Chinese policemen.\n\nTimes of India carried the video with a headline that said 'On cam: Chinese cops ruthlessly slams woman carrying her baby on the ground.' The 1 minute 22 second video shows an argument between a woman carrying her toddler and two police officers. As the woman approaches the police and tries to push him. The altercation escalates and the policeman tackles the woman to the ground, sending the toddler crashing down on the pavement. Some people passing by come to rescue the toddler but the officer and his colleague continue to wrestle the woman.\n\nThe archive of the article is available here.\n\n\n\nThe video is being shared in light of the recent police brutality that claimed George Floyd's life in Minneapolis, USA and sparked Black Lives Matter protests happening globally. Several Twitter users also shared the video, claiming nobody in China \"dares to protest against government or police brutality\".\n\nThe video has been shared and retweeted a number of times with the same claim. An archive of the tweet is available here. \n\n\n\nBOOM received the video on its Helpline number (77009 06111) asking whether the video was recent.\n\nA reverse image search on keyframes of the video directed us to news reports from 2017.\n\nA report published on September 1, 2017, by China Global TV Network said the incident happened in a suburb of Shanghai. According to the CGTN story, an argument ensued between the woman and the policemen about a parking ticket and the policeman behaved aggressively with the woman, slamming her to the pavement and forcefully restraining her with the help of another policeman.\n\nThe report stated that the woman and the toddler were rushed to the hospital to check for injuries.\n\nThe video of the incident had gone viral in 2017 too, forcing the Municipal Bureau of Public Security to issue a statement and suspend the officers. The New York Times on September 2, 2017 also reported on the same video.", "lang": "en"}