{"title": "Alak: “[En las cárceles federales hay] condiciones de alojamiento adecuadas, sin el problema de la superpoblación”", "subtitle": "<img class=\" size-full wp-image-3300\" src=\"http://new.chequeado.com/wp-content/uploads/2012/11/alak-crcelesw.jpg\" width=\"490\" height=\"220\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6830", "url": "https://chequeado.com/ultimas-noticias/alak-en-las-carceles-federales-hay-condiciones-de-alojamiento-adecuadas-sin-el-problema-de-la-superpoblacion/", "vclaim": "El ministro de Justicia de la Nación, Julio Alak, habló sobre el Servicio Penitenciario Federal (SPF) y los planes de estudio, aldos centros universitarios en el Complejo Penitenciario de Ezeiza. En esa ocasión afirmó que en las cárceles federales hay “condiciones de alojamiento adecuadas, sin el problema -superado hace cuatro años- de la superpoblación”. Aunque estadísticamente es así, el promedio esconde realidades diferentes entre las cárceles, algunas de las cuales tienen superpoblación, como informó Chequeado.com en una nota sobre declaraciones de la presidenta, Cristina Fernández, al respecto.\n\nDel SPF 35 establecimientos distribuidos en todo el país. La información oficial da cuenta de un sistema que amplió la cantidad de plazas disponibles a 10.934, y que alberga a 9.693 personas, de acuerdo con de la Dirección Nacional del SPF a abril de 2012.\n\nEs decir que, al haber más plazas que internos, no habría superpoblación carcelaria, una característica que distingue al SPF del resto de las penitenciarías provinciales. Sin embargo, no está clara cuál es la metodología utilizada para contabilizar las plazas disponibles, y los documentos de organismos especializados refieren serias deficiencias en las condiciones materiales de alojamiento y de infraestructura.\n\nEl de Derechos Humanos 2012 del Centro de Estudios Legales y Sociales (CELS) menciona: “Se ha difundido la idea de que, en contraste con el colapsado Servicio Penitenciario Bonaerense, el SPF no se encuentra superpoblado, en la medida en que se mantuvo estable la cantidad de detenidos y que se han construido más unidades. Pero lo cierto es que todavía no se logra avanzar en la definición de estándares consensuados que permitan definir las plazas del sistema de acuerdo con parámetros adecuados para calcular la población”.\n\nLa misma organización en 2009 que existían “serias deficiencias en la manera de establecer el cupo penitenciario, que en muchas ocasiones se reducía a contar las camas que existían en las unidades” y, además, “a que el promedio general ocultaba que había algunas unidades con niveles de hacinamiento importantes”. Un ejemplo, citado en el mismo documento, es el del Complejo Penitenciario Federal IV de Mujeres (ex Instituto Correccional de Mujeres Unidad Nº3) del SPF, que al momento de una visita oficial de la Comisión de Cárceles en 2007 tenía “una capacidad declarada de 315”, pero en el que “había 718 internas alojadas”.\n\nCabe destacar que la cifra del SPF no incluye a los detenidos federales alojados en comisarías provinciales, ni en dependencias de la Gendarmería Nacional y la Prefectura Naval. Esta población, según el informe citado anteriormente, “no está sistematizada en ningún registro oficial pero, de acuerdo con lo indicado por algunos funcionarios, superaría ampliamente el millar de personas, lo que representa cerca de un 10% más de la población oficialmente registrada”.\n\nPor otra parte, la Procuración Penitenciaria de la Nación en su “Informe anual 2010” deficiencias en las condiciones materiales de alojamiento, fallas de infraestructura, deficiencias en provisión de alimentos y en el acceso al sistema de salud. “Esto pone en duda la idea de que es un sistema que alberga a una población acorde con su capacidad”, concluye el CELS en su informe 2012.", "lang": "es"}