{"title": "Trump’s claim ‘one in six’ young men are jobless or in jail because of Obama’s policies", "subtitle": "Trump correctly cites the latest official figure, but the context of the claim makes it misleading.", "author": "www.washingtonpost.com", "date": "2016-09-16T14:00:22Z", "vclaim_id": "vclaim-id-84958", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/09/16/trumps-claim-one-in-six-young-men-are-jobless-or-in-jail-because-of-obamas-policies/", "vclaim": "The figure comes from a May 2016 report by the nonpartisan Congressional Budget Office. The data are from 2014, when there were 38 million men in the United States between 18 and 34 years old. About 5 million of them didn’t have jobs, and about 1 million were incarcerated. That means roughly one in six men were in jail or out of work, like Trump said.\n\n“Jobless” means those who are “unemployed” (defined as not employed and looking for work), plus those who are “out of the labor force” (defined as not employed and not looking for work). It does not include people who are in school.\n\nThe combined rate of joblessness and incarceration differed for men based on levels of education. Not surprisingly, men with no more than a high school education had much higher rates of joblessness and incarceration than men who had some college education.\n\nThe rates also differed by race. Young black men were more likely to be jobless or incarcerated, and this trend was consistent from 1980 to 2014. In 2014, young black men were about twice as likely to be jobless or incarcerated as young Hispanic or white men.\n\nThe two rates are intertwined: The longer you’re locked up in jail or prison, the less likely you are to be employed in the future — whether it’s because of your lack of work experience or your criminal record.\n\nJoblessness and incarceration among young men increased between 1980 and 2014. The CBO attributed the increase to several factors, and among them were the Great Recession and the slow recovery, declining employment opportunities for young men in the military since the 1990s, and higher minimum wages.\n\nThe federal government has increased enforcement of child-support payments from fathers who don’t have custody of their child. So young fathers might be less willing to work, since they’d keep less of their earnings, the CBO said. At the same time, federal spending on means-tested benefits increased, further reducing incentives for employment.\n\nIncreased incarceration isn’t necessarily connected to crime. While Trump repeatedly says crime is on the rise, crime rates (including violent crimes) have been declining consistently since the height of the crack cocaine epidemic in the early 1990s. Yet incarceration rates did not decrease at the same rate over that time.\n\nThe CBO attributed increased incarceration among young men to changes in policies, mostly at the state and local levels. A series of “get tough” policies were enacted in the 1980s and into the 1990s, contributing to increased incarceration rates. These changes included truth in sentencing laws, mandatory minimums, mandatory drug sentences and life sentence without possibility of parole.\n\nThe data in this report run through 2014, but joblessness rates for young men have probably improved since then. The economy continued to grow in 2015, and as of July 2016, the number of job openings had exceeded 5 million for 15 consecutive months.\n\nMoreover, Trump blames President Obama’s policies for this “one in six” statistic, but the CBO makes it clear that the rate is a result of many policies at local, state and federal levels between 1980 and 2014. And while he portrays the policies as “shocking,” many of them are well-intended policies, such as opening up jobs to women in the military and enforcing child-support payments for noncustodial fathers.\n\nTrump included this “one in six” statistic among several other factoids he used to blame the policies of Obama and Democratic presidential nominee Hillary Clinton. But many of the factors that contributed to this statistic date to the 1980s and 1990s.\n\nWhether this is a “shocking” statistic is an opinion, but the increase is rooted in well-intended policy changes at local, state and federal levels. For example, fewer young men are now likely to find a job because they have to pay for child support even if the child is not in their custody. And fewer low-skilled, less-educated young men have job opportunities in the military because military jobs are now open to women and require at least a high school diploma.", "lang": "en"}