{"title": "Falsche Behauptungen zu geplantem Hartz-IV-Gesetz", "subtitle": "", "author": "correctiv.org", "date": "2018-07-25T09:57:00+00:00", "vclaim_id": "vclaim-id-5435", "url": "https://correctiv.org/faktencheck/2018/07/25/falsche-behauptungen-zu-geplantem-hartz-iv-gesetz/", "vclaim": "Der Bericht enthält Fehler: Zwar sollen Langzeitarbeitslose in bezuschusste Stellen vermittelt werden. Doch Andrea Nahles hat den Entwurf ihres ehemaligen Ressorts nicht zu verantworten. Außerdem sollen dafür keine regulären Arbeitnehmer gekündigt werden.\n\nDas Online-Magazin „Freie Welt“ schrieb am 16. Juli 2018, das Arbeitsministerium unter Andrea Nahles wolle Zwangsarbeit für Langzeitarbeitslose einführen. Die „Freie Welt“ beruft sich dabei auf einen Artikel der Seite „gegen-hartz.de“. Alle Hartz-IV-Empfänger, die in den letzten sieben Jahren Leistung bezogen haben, sollten zukünftig zwangsweise einem Arbeitgeber zugewiesen werden, schreibt die „Freie Welt“. Normale Arbeitsplätze würden gefährdet.\n\nTatsache ist: Die Bundesregierung plant das sogenannte Teilhabechancengesetz, das die Vermittlung von „arbeitsmarktfernen“ Personen in einen sozialen Arbeitsmarkt regeln soll. Diese schwer vermittelbaren Personen sind seit Jahren arbeitslos und haben wenig Chance in Kürze einen normalen Job zu finden. Sie sollen in extra geschaffene Stellen vermittelt werden, die mit Lohnzuschüssen gefördert werden.\n\nDie „Freie Welt“ spricht von einer „Attacke (…) gegen Menschen, die seit vielen Jahren im Bezug von ALG II sind.“ Das alles durch das „Bundesarbeitsministerium unter A.Nahles“. Auch mit einem Foto der SPD-Vorsitzenden ist der Artikel bebildert. Andrea Nahles ist allerdings seit September 2017 nicht mehr Arbeitsministerin. Ihr Nachfolger ist Hubertus Heil von der SPD. Der Gesetzentwurf vom 18.07.2018, sowie die vorherige Referenten-Fassung vom 11.06.2018, fallen unter seine Amtszeit.\n\nArbeitslose, die in den letzten sieben Jahren mindestens sechs Jahre ALG II bezogen haben, würden zwangsweise einem Arbeitgeber zugewiesen, heißt es in dem Artikel. Diese Information ist jedoch veraltet. Inzwischen geht es um Menschen, die in den letzten acht Jahren mindestens sieben Jahre Hartz IV bezogen haben. Diese Änderung – auf acht statt sieben Jahre – kam nach Erscheinen des Artikels.\n\nDer Artikel erweckt den Eindruck, dass alle Hartz-IV-Empfänger automatisch in Stellen vermittelt werden sollen.\n\nAllerdings: „Welche Personen konkret in Frage kommen, entscheiden die Jobcenter vor Ort“, schreibt das Bundesministerium für Arbeit und Soziales (BMAS) auf Nachfrage. Die im Gesetzentwurf formulierten Kriterien gäben nur die potenzielle Zielgruppe an, die für die geförderten Stellen in Frage kämen.\n\nDie betroffene Person könne die Stelle nicht ablehnen, schreibt die „Freie Welt“. Das Bundesministerium für Arbeit bestätigt, dass Hartz IV-Empfänger „an allen Maßnahmen zu ihrer Eingliederung in Arbeit mitwirken“ müssen. Sollte aber eine normale Beschäftigung, für die keine Zuschüsse gezahlt werden, in Betracht kommen, hätte diese Vorrang.\n\nZudem „sollen grundsätzlich nur motivierte Teilnehmer gefördert werden“, so das BMAS. Vermittelt wird also nur, wer dies auch will.\n\nOb Sanktionen verhängt werden, wenn jemand eine Stelle ablehnt, stelle man dem Jobcenter frei. Diese sollten dies je nach „Vermittlungsvergangenheit“ der Person entscheiden.\n\nWer profitiert?\n\n\n\n Der Lohnzuschuss für die Arbeitgeber für die Einstellung würde laut Entwurf in den ersten beiden Jahren 100 Prozent des Mindestlohns, danach pro Jahr je 10 Prozent weniger betragen.\n\nLaut „Freier Welt“ könne der Arbeitgeber so 88 Prozent der Lohnausgaben sparen. Das habe „gegen-hartz.de“ errechnet. Die Rechnung stimmt. Jedenfalls über fünf Jahre gerechnet, wenn die Person lediglich den Mindestlohn verdient.\n\nZuschuss im ersten Jahr: 18.384 Euro (100 Prozent des Mindestlohns)\n\nZuschuss im zweiten Jahr: 18.384 Euro (100 Prozent des Mindestlohns)\n\nDie „Freie Welt“ schließt daraus: „Für die Arbeitgeber besteht also hier die Möglichkeit, auf billigem und billigstem Wege (…) Arbeitskräfte unter Vertrag zu nehmen und regulär beschäftigte, kostenintensive Arbeitnehmer zu entlassen.“ Laut dem Gesetzentwurf, ist ein Arbeitgeber, der jemanden kündigt, um die Förderung zu erhalten, aber grundsätzlich vom Zuschuss ausgeschlossen.\n\nEs sei unwahrscheinlich, dass Arbeitgeber dafür reguläre Stellen streichen würden, sagt Joachim Wolff vom Institut für Arbeitsmarkt- und Berufsforschung in Nürnberg (IAB). Das Institut forscht für die Bundesagentur für Arbeit. „Es geht um Personen, die im normalen Wettbewerb um Stellen nicht konkurrieren können“, sagt Wolff. Wenn tatsächlich nur diese “arbeitsmarktfernen“ Personen gefördert würden, solle das reguläre Arbeitsplätze allenfalls in geringem Umfang gefährden. Sie brächten keinen großen Vorteil für die Arbeitgeber, da die Geförderten häufig nicht so leistungsfähig seien. „Deshalb die Höhe des Lohnzuschusses“, sagt Wolff. Das Gesetz sei dafür da, Personen Chancen auf Teilhabe zu geben, bei denen man keine anderen Instrumente mehr habe. Man könnte Menschen in den Arbeitsmarkt bringen, für die man keine anderen Möglichkeiten mehr sehe.", "lang": "de"}