{"title": "Russian Official: Telegram Isn’t Banned in Russia", "subtitle": "After Telegram refused to turn over its encryption key to the Federal Security Service (FSB), a court ordered that the messenger service should be blocked. It is still being used in Russia because authorities lack the technical means to stop people from using it.", "author": "www.polygraph.info", "date": "October 22, 2019", "vclaim_id": "vclaim-id-53206", "url": "https://www.polygraph.info/a/fact-check-russian-official-telegram-isn-t-banned-in-russia/30230955.html", "vclaim": "At the Open Innovation forum held in Russia’s Skolkovo “technopark,” Russian Presidential Representative for Digital and Technological Development Dmitry Peskov (not to be confused with the Kremlin spokesman of the same name) claimed the encrypted messenger app Telegram is not prohibited in Russia. He said, on the contrary, that the app is used in the management of large projects such as a network of 150 Russian universities. While Telegram is widely used in Russia, authorities did attempt to ban it and a ban is still in effect, at least on paper.\n\nWhile Peskov may have been telling the truth about his use of Telegram and the university network that uses it, his claim that the messenger app is not prohibited is false. Telegram’s problems began in September 2018 when the Federal Security Service (FSB) filed a lawsuit accusing the app of not complying with the so-called Yarovaya Package, counter-terrorism legislation named after State Duma Deputy Irina Yarovaya and demanding that it turn over its encryption keys. A court ruled in the FSB’s favor in October 2017. Telegram appealed the ruling, but the court’s decision was upheld in April 2018. Several protests in support of Telegram were held in Russia.\n\nStill, if Telegram is banned on paper, why does it continue to operate in Russia, and why do Russian officials continue to use it? The answer is that blocking Telegram turned out to be far more difficult than the authorities expected. Rather than blocking the messenger app as planned, Russia’s communications regulator ended up blocking Russian users’ access to a multitude of other internet-based services. A year after the attempted blocking, Alexander Zharov, head of the communications watchdog Roskomnadzor, admitted that measures used to block Telegram had been ineffective, but bragged that the service worked slower in Russia.\n\nWhile Russian law prohibits Telegram, its use is not criminalized – or, at least, so claimed Russian Foreign Ministry spokesperson Maria Zakharova in 2018, when she was asked why her ministry still used the app. And the other Dmitry Peskov, the Kremlin’s presidential spokesman, admitted in April 2018 that he was still using the messenger service, quoted at the time as saying “it works for me,” and still maintains an account.\n\nThus, many people in Russia use Telegram, but only because the authorities haven’t found an effective way to stop them.", "lang": "en"}