{"title": "What Are The Stages Of A Pandemic? How Did COVID-19 Become One?", "subtitle": "The ICMR states 4 stages while the WHO says there are 6+2 post stages for a virus to be classifed a pandemic.", "author": "www.boomlive.in", "date": "2020-03-20T11:39:44+05:30", "vclaim_id": "vclaim-id-85498", "url": "https://www.boomlive.in/coronavirus-outbreak/what-are-the-stages-of-a-pandemic-how-did-covid-19-become-one-7289", "vclaim": "\"India has 30 days to halt the onset of stage III of COVID-19\", Indian Council of Medical Research Director General, Balram Bhargava stated in a press conference suggesting that the country is currently in stage II of the stages of transmission of COVID-19. Bhargava also believed that community transmission is inevitable and India's trajectory with the virus if not contained will be similar to Italy and China. India currently has 195 positive cases with 4 deaths and 20 having recovered at the time the story was published.\n\nAccording to the ICMR, there are 4 stages of a pandemic in a country where the disease has not originated. What are they?\n\nIndia's first few cases had all travelled from Wuhan and Italy, the centres of the epidemic. This, according to the ICMR is the first stage of transmission. In this stage, since the disease has not domestically originated in the country, it is imported from elsewhere and these cases are called the imported cases.\n\nThe cases are imported from countries which have a number of cases that have tested positive for a certain virus. India's imported cases have travelled from China, Dubai, France, Spain, Italy, UK, USA, Philippines, Portugal, Indonesia. \n\n\n\nThese cases have the potential to push a country towards the second stage of transmission.\n\nLocal transmission is when a person comes in close contact with a person who has already tested positive for the current virus. The ICMR believes that India is currently at stage two where individuals in close proximity of the ones who have tested positive are also being affected by COVID-19.\n\nCommunity transmission is when a person without any travel history or who is not in close proximity of a person who has tested positive for COVID-19. India so far has no community transmission cases, according to the ICMR who have tested samples of people suffering from severely acute respiratory illnesses. Till March 19, 2020, the ICMR had received results for all 826 of the tests which had all tested negative.\n\nChina, Italy, Iran, and South Korea reached stage three of the transmission faster than most other countries as new cases whose contact with already positive cases could not be traced and established.\n\nBOOM contacted Dr. T. Sundararaman, former Executive Director of National Health Systems Resource and former Dean, School of Health System Studies, Tata Institute of Social Sciences to understand what India can do to verify whether community transmission has already initiated in the country and its repercussions.\n\n\"There is no need to panic as individually this virus is more like a seasonal flu. The geriatric people who are immunocompromised will be affected. Even though their percentage in the country is small, as an absolute number it will be high,\" stated Dr. Sundararaman.\n\nDr Sundararaman also stated that the government should conduct sentinel surveillance testing in more areas wherein more people with mild symptoms should be tested to ensure that the spread of community transmission is verified.\n\nDr. Balram Bhargava stated that India is avoiding indiscriminate testing as the surveillance tests have not produced any results that tested positive. The ICMR is in the process of expanding its sentinel surveillance sites.\n\nAlso Read: Coronavirus Testing: 9.2 Tests Per Million, Experts Say Too Low\n\nThe final stage is when the virus and the disease spreads rapidly from person to person and can be declared a state of public health emergency.\n\nWhile the ICMR suggests 4 stages to an epidemic, the World Health Organization follows 6 phases.\n\nA virus spreading among animals but no animal-human transmission confirmed.\n\nAn animal virus spreading among wild or domesticated animals infects humans and is considered to be a potential pandemic threat. China witnessed phase 2 as the human cases emerged there first.\n\nAn animal or human-animal virus has caused sporadic cases or small cluster of diseases in people but has not resulted in human-human transmission leading to community-level outbreaks.\n\nHuman to human transmission of virus which can lead to community-level outbreaks verified. China witnessed this in the month of February as the number of cases and deaths surged leading to lockdowns across the country.\n\nThe same virus has caused community-level outbreaks in two or more countries in one WHO region. When the virus spread to China's neighbouring countries, the WHO said it was in phase five.\n\nThe same virus is seen to have caused community-level outbreaks in countries in a different WHO region. This is when it is called a pandemic. The WHO labelled the current COVID-19 outbreak a pandemic on March 11,2020 after it witnessed a surge in community outbreaks in the European region.\n\nThis phase is witnessed when the number of humans infected by the virus have reduced to below peak levels. Peak levels are when the country witnesses a high volume of cases and then the number of cases plateau. The number of cases in China have plateaued, while they are increasing in other countries,\n\nThis phase is witnessed when the cases of the virus match the number of seasonal flu cases across countries with active surveillance.\n\nAlso Read: 5 Things To Know About Coronavirus Symptoms, Important Numbers And Vaccines", "lang": "en"}