{"title": "Coronavírus: Registam-se mais de 500 crianças com menos de 10 anos infetadas em Portugal?", "subtitle": "Em publicação difundida nas redes sociais destaca-se em título que \"já são mais de 500 crianças com menos de 10 anos confirmadas com Covid-19 em Portugal\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-05-19T11:00:59+01:00", "vclaim_id": "vclaim-id-56856", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-registam-se-mais-de-500-criancas-com-menos-de-10-anos-infetadas-em-portugal", "vclaim": "\"Hoje, o boletim epidemiológico da Direção-Geral da Saúde informa que existem 512 doentes infetados confirmados entre bebés e crianças até aos nove anos. Mais 113 casos do que os registados no dia 28 de abril, quando existiam 399\", indica-se no texto da publicação, datada de 16 de maio, e inspirada numa notícia originalmente publicada pelo jornal regional \"Postal do Algarve\".\n\nDe acordo com o relatório epidemiológico divulgado pela Direção-Geral da Saúde (DGS) no dia 16 de maio, data da publicação sob análise, registavam-se 512 casos de crianças até aos nove anos idade infetadas pelo novo coronavírus.\n\nNo relatório mais recente, emitido no dia 18 de maio, contabilizaram-se mais 16 doentes registados na faixa etária até aos nove anos, o que perfaz um total de 528 crianças infetadas pelo novo coronavírus.\n\nEsta segunda-feira, 18 de maio, foi também o dia em que se registaram mais casos de recuperados: mais 1.794 casos que no dia anterior. No total, e segundo o mesmo boletim, há até ao momento 29.209 infetados, 6.430 recuperados e 1.231 óbitos.\n\nO novo coronavírus foi responsável por mais de 300 mil mortes ao nível global. Ate à data, contabilizam-se mais de 4 milhões de infetados no mundo inteiro.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}