{"title": "The UK and France are the biggest defence spenders in Europe", "subtitle": "Which countries in Europe spend the most on defence?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8018", "url": "https://fullfact.org/economy/uk-france-defence/", "vclaim": "The UK and France are the biggest defence spenders in Europe\n\nThe UK and France are the highest spenders on defence in Europe.\n\nEurostat publish figures on government spending by European countries in euros. The latest comparable figures are for 2015, and show that the UK had the highest defence spending in Europe that year, spending just under €55 billion. France was second, spending €38 billion, and Germany third with €31 billion.\n\nRelative to the size of each country’s GDP, Greece spent the most in 2015 (2.7% of GDP), followed by the UK (2.1%), Estonia (1.9%) and France (1.8%). As a proportion of each country’s total government spending, the UK spent the most (5% of the total), followed by Greece (4.9%) and Estonia (4.7%). Measured this way France was much further down the league table, in 9th place at 3.1%.\n\nThe International Institute for Strategic Studies’ (IISS), an international affairs think tank, has more recent figures covering 2016 and it also found the UK had higher defence spending than any other European country. France and Germany came in second and third respectively.\n\nThe Stockholm International Peace Research Institute (SIPRI), another think tank, has slightly different findings. It shows that France had the highest defence spending in 2016, the UK was second, and Germany third.\n\nWe’ve written about the differences between the SIPRI and IISS data in the past. The problem is there’s no single definition of military expenditure. When we spoke to SIPRI in 2015 it suggested its calculation of France’s spending is higher because it includes the paramilitary Gendarmerie while other sources do not. We’re checking with them whether or not this is still the case.", "lang": "en"}