{"title": "Fact Check. Virologista disse que a taxa de mortalidade do novo coronavírus é de 0,1%?", "subtitle": "Intervenção de virologista em programa da SIC Notícias foi truncada e ao excerto foram juntadas afirmações que não foram feitas pelo especialista. É f...", "author": "observador.pt", "date": "15 Mai 2020, 20:18", "vclaim_id": "vclaim-id-58397", "url": "https://observador.pt/factchecks/fact-check-virologista-disse-que-a-taxa-de-mortalidade-do-novo-coronavirus-e-de-01/", "vclaim": "A 9 de maio, uma publicação no Facebook tinha a seguinte legenda: “Trancámo-nos em casa, arruinámos a nossa economia, destruímos tantas vidas e o futuro de tantos de nós por causa de uma porcaria de um vírus que tem uma taxa de mortalidade de 0,1%!”. Anexada a essa citação, a publicação continha um excerto da edição do programa “Expresso da Meia Noite”, da SIC Notícias, onde surge o virologista e investigador do Instituto de Medicina Molecular, Pedro Simas a afirmar supostamente que a “taxa de mortalidade do novo coronavírus é de 0,1%”. Conta com 83,7 mil visualizações e 369 partilhas. Esta publicação contém, no entanto, informação falsa.\n\nMuito se tem discutido a nível mundial se a melhor estratégia seria deixar cada país ganhar a sua imunidade de grupo, com o vírus a tomar o seu rumo normal, ou atuar o mais rapidamente possível para travar o aumento do número de infetados, mas correndo o risco de partirmos para uma crise financeira global. Contudo, e por não estarmos ainda nem perto do fim desta pandemia, não é possível retirar essas conclusões e não é esse o foco da análise desta publicação.\n\nQuando uma publicação numa rede social visa um programa de televisão, um artigo de um jornal ou uma peça de rádio, o mais fácil é começar por perceber o que é que é realmente é dito. O programa em questão é o “Expresso da Meia Noite”, da Sic Notícias, apresentado por Ricardo Costa, sobre a investigação à Covid-19, que contou com a presença de, entre outros convidados, Pedro Simas, virologista e investigador do Instituto de Medicina Molecular.\n\nA partir do minuto 42’, Pedro Simas refere-se ao que é citado na publicação, ao falar da taxa de mortalidade de 0’1%, mas só quando o vírus se tornar endémico (quando a população convive constantemente com o vírus), algo que ainda não aconteceu.\n\nPedro Simas termina, contrariando, mais uma vez, o que é dito na publicação inicial: “Aquilo que se pensa que vá acontecer é que este vírus, quando se tornar endémico, tenha uma taxa de mortalidade, ao longo do ano, de 0,1%, numa determinada população, e muito parecida com os coronavírus endémicos”. Ou seja, o virologista não fala no presente, quando se refere à taxa de mortalidade, tal como é dito na publicação, mas sim no futuro.\n\nAté porque, atualmente, estamos a viver numa situação pandémica, que significa que “não há imunidade nenhuma”, como diz Pedro Simas, minutos antes das declarações acima citadas. Ao contrário de outros vírus (vírus endémicos), com este nunca tínhamos contactado até então, nem as pessoas mais debilitadas, inseridas em grupos de risco, nem as pessoas que contraem uma infeção assintomática.\n\nPor último, convém distinguir a taxa de letalidade – utilizada presentemente – e a taxa de mortalidade. Segundo a Direcção Geral de Saúde, a taxa de letalidade é o “indicador que mede a gravidade de uma doença, correspondente à proporção de óbitos num grupo de doentes com determinada patologia e num período de tempo bem definido”.\n\nPortanto, estima-se utilizando o número de óbitos por Covid-19 e o número de casos diagnosticados com infecção, através de análises laboratoriais. Já a taxa de mortalidade diz respeito à proporção de mortes em relação a todos os casos de pessoas infetadas, quer sejam diagnosticadas ou não, como explica o Health Affairs Journal. Por outras palavras, a taxa de mortalidade diz respeito ao número de pessoas que morreram por causa da Covid-19 e o número total de população que foi infetada, o que é medido sempre com erro, porque, por exemplo, há quem seja assintomático e porque os testes feitos ainda não são feitos de uma forma universal.\n\nPortanto, dentro de uma estimativa de um ano, aquilo que se pensa que vai acontecer, ou seja, que é previsível, é que a tal taxa chegue aos 0,1%, muito semelhante à registada em coronavírus endémicos, tal como afirma Pedro Simas no “Expresso da Meia Noite”. Mas o facto de ser previsível não quer dizer que seja definitivo, daí chamar-se previsão, não podendo ser visto como dado adquirido.\n\nNo passado dia 9 de maio, uma publicação no Facebook tinha a seguinte legenda: “Trancámo-nos em casa, arruinámos a nossa economia, destruímos tantas vidas e o futuro de tantos de nós por causa de uma porcaria de um vírus que tem uma taxa de mortalidade de 0,1%!”. Esta publicação referia-se ao que Pedro Simas, virologista, disse no programa “Expresso da Meia Noite”, na Sic Notícias, que decorreu no mesmo dia. No entanto, não foi isso que o virologista disse. Pedro Simas afirmou, sim, que, por agora, falamos de taxa de letalidade — número estimado entre o número reportado de óbitos por Covid-19 e o número reportados de infectados diagnosticados — e que, só num futuro próximo, poderemos falar de taxa de mortalidade de 0,1%, quando o vírus for endémico. Para já, vivemos numa situação pandémica porque “não há imunidade nenhuma” à Covid-19.\n\nDe acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota 1 : este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}