{"title": "Pesquisa brasileira não usou doses letais para matar pacientes e atacar cloroquina", "subtitle": "", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-54848", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/pesquisa-brasileira-nao-usou-doses-letais-para-matar-pacientes-e-atacar-cloroquina/", "vclaim": "É falso que um grupo de pesquisadores brasileiros tenha aplicado uma dosagem letal de cloroquina em pacientes com covid-19 para causar má-impressão sobre o medicamento no tratamento contra a doença causada pelo novo coronavírus.\n\nTal alegação foi feita pelo empresário americano Mike Coudrey em sua página no Twitter, em 14 de abril, e reproduzida um dia depois pelo canal Papo Conservador com Gustavo Gayer, no Youtube. O vídeo tinha mais de 55 mil visualizações até a publicação deste texto e seu conteúdo foi amplamente compartilhado nas redes sociais.\n\nO empresário norte-americano Mike Coudrey é dono da empresa de comunicação digital Yuko Social, que ele define como “um time de milennials especialistas em redes sociais prontos a te ajudar com suas necessidades”.\n\nPostagens acusam diretamente o médico Marcus Vinícius Guimarães Lacerda, da Fundação de Medicina Tropical Dr. Heitor Vieira Dourado, de Manaus, e especialista em Saúde Pública da Fiocruz-Amazonas, de ter matado intencionalmente pacientes com covid-19 com doses altas de cloroquina.\n\nAlgumas postagens também afirmavam que o pesquisador é militante petista e traziam uma imagem dele com apoio à candidatura de Fernando Haddad à presidência em 2018. Outras ainda traziam sua foto com uma indicação de apoio ao candidato derrotado Ciro Gomes. As publicações relacionavam sua suposta militância com a tentativa de tirar o mérito da cloroquina.\n\nMarcus Lacerda confirmou que ambas as fotos são verídicas e que refletem seu posicionamento nas urnas em 2018. Ressaltou, porém, que não é militante petista e que não votou em Haddad no primeiro turno. O Comprova confirmou que ele não é filiado a nenhum partido político.\n\nEmbora não existam ainda evidências conclusivas sobre a eficácia da cloroquina na cura da covid-19, alguns trabalhos indicam que o medicamento pode aliviar quadros graves da doença. A partir do momento que esses estudos começaram a vir a público – com destaque para estudo do francês Didier Raoult, que chamou a atenção de lideranças globais, como o presidente norte-americano Donald Trump – a cloroquina passou a ser usada em debates polarizados.\n\nO microbiologista francês Didier Raoul publicou um estudo segundo o qual a cloroquina teria curado 75% dos pacientes em 6 dias. No entanto, Raoul excluiu dos resultados finais 6 dos 26 pacientes testados porque não completaram o tratamento. Desses, um morreu, 3 foram parar na UTI, outro desistiu por sentir náuseas e o último decidiu deixar o hospital. O estudo de Didier também é alvo de críticas por ter avaliado um número pequeno de pessoas.\n\nNo Brasil, a discussão se intensificou no início de março, depois que o presidente Jair Bolsonaro começou a defender o uso da cloroquina para o tratamento da doença. Porém, o então ministro da Saúde, Luiz Henrique Mandetta, apresentou resistência na recomendação do medicamento uma vez que a OMS (Organização Mundial da Saúde) informa que ainda não há cura ou remédio para a covid-19.\n\nO mal estar gerado pela divergência entre Bolsonaro e Mandetta culminou na demissão do ministro e serviu para aflorar debates na internet sobre a cloroquina. Esses debates ganharam mais tração nas redes sociais quando a pesquisa brasileira foi divulgada pela imprensa e, sobretudo, quando começaram a circular imagens de um dos pesquisadores relacionando-o à candidatura de Fernando Haddad, adversário de Jair Bolsonaro no segundo turno da eleição presidencial de 2018.\n\nO Comprova entendeu que pela gravidade das acusações e pelo alcance das postagens deveria investigar esses conteúdos.\n\nEnganoso para o Comprova é o conteúdo retirado do contexto original e usado em outro com o propósito de mudar o seu significado.\n\nO Comprova recebeu pelo site a sugestão de verificação sobre o vídeo do canal Papo Conservador publicado no YouTube. O vídeo reproduz alguns comentários de Twitter do perfil @pauloeneas que, por sua vez, citam o norte-americano Mike Coudrey como fonte.\n\nAo procurar o nome de Coudrey na rede social, identificamos o seu perfil de usuário. Ele tomou conhecimento da pesquisa de Manaus por meio de uma reportagem do jornal The New York Times que comentava a suspensão da pesquisa. Coudrey, então, teceu críticas ao estudo que, por sua vez, foram reproduzidas por perfis brasileiros nas redes sociais.\n\nFazendo uma busca por essas publicações, identificamos o nome da pesquisa e também o seu pesquisador principal, Marcus Vinícius Guimarães Lacerda. Ele era alvo de muitos ataques das publicações.\n\nAo buscar o título do artigo foi possível conferir que o estudo estava de fato publicado na plataforma MedRxiv. Com o estudo em mãos, pudemos analisar o seu conteúdo e a forma como a pesquisa foi conduzida. Procuramos a presença de aspectos formais de legitimação do estudo, como número de aprovação pelo Conselho Nacional de Ética em Pesquisa (Conep).\n\nNo estudo encontramos os contatos de Marcus Lacerda e mandamos mensagem por e-mail. Fizemos contato em duas ocasiões e tivemos resposta por e-mail. Marcus Lacerda explicou algumas decisões que sua equipe fez para conduzir o estudo e também negou militância política. Checamos suas informações na plataforma cruza.dados.org.\n\nPor fim, entrevistamos dois médicos infectologistas que comentaram os aspectos técnicos da pesquisa. Também procuramos as notas técnicas do Ministério da Saúde sobre a aplicação de cloroquina no tratamento da covid-19.\n\nVocê pode refazer o caminho da verificação acessando os links para sites e documentos.\n\nA pesquisa “Cloroquina em Duas Dosagens Diferentes como Terapia Adjuvante de Hospitalizados com Síndrome Respiratória Grave no Contexto de Coronavírus” foi aprovada no dia 20 de março pela Comissão Nacional de Ética em Pesquisa (Conep) e começou no dia 23. O órgão é ligado ao governo federal e responsável pela regulamentação ética de protocolos de pesquisas envolvendo seres humanos no país.\n\nA pesquisa foi estruturada como um estudo de fase II. Isso quer dizer que o foco são diferentes dosagens e a segurança dos pacientes. De 81 pacientes infectados, 11 morreram enquanto eram monitorados pela equipe de Lacerda. Sete deles foram submetidos às dosagens mais altas de cloroquina.\n\nAlém de a metodologia do estudo ter passado pelo crivo do Conep, a Fundação de Medicina Tropical conduziu as pesquisas. Ela é um centro de referência mundial para o tratamento de enfermidades tropicais, explica Jaime Rocha, médico responsável pela Unimed Laboratório, diretor de Prevenção e Promoção à Saúde da Unimed Curitiba e vice-presidente da Sociedade Paranaense de Infectologia.\n\n“Eles sabem usar cloroquina em função da malária, doença comum na região amazônica. Por essa experiência, ninguém melhor do que eles para tentar responder se a cloroquina é eficiente no caso da covid-19”, disse. No Brasil, o medicamento tem autorização da Anvisa para ser usado no tratamento da malária e de lúpus.\n\nInicialmente, o estudo previa a inclusão de 440 pacientes hospitalizados já em estado grave, no Hospital Delphina Aziz, referência para covid-19 no estado do Amazonas. O Governo do Estado do Amazonas, a Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) e a Fundação de Amparo à Pesquisa do Estado do Amazonas (Fapeam) são os patrocinadores oficiais do estudo.\n\nRocha explica ainda que para colocar em prática um estudo como esse, o comitê de ética avalia se a pesquisa traz uma resposta cientificamente válida para a sociedade e se deve prosseguir. “Essa decisão é tomada em conjunto por cientistas familiarizados com o tema e também por pessoas que não são especialistas, para ‘verem com outros olhos’, e enxergar se há questões religiosas, raciais ou outro tipo de interesse escuso”, disse.\n\nComo foi realizado o estudo\n\nO levantamento reuniu 70 profissionais, entre pesquisadores, estudantes de pós-graduação e colaboradores de instituições com tradição em pesquisa, como Fiocruz, Fundação de Medicina Tropical Dr. Heitor Vieira Dourado, Universidade do Estado do Amazonas e Universidade de São Paulo.\n\nNo Twitter, o empresário Mike Coudrey ainda havia acusado a pesquisa de usar o difosfato de cloroquina, medicamento supostamente menos seguro que a hidroxicloroquina. Mas Lacerda rebate esse argumento: “No curto prazo, não há qualquer diferença de toxicidade entre as duas apresentações da medicação (hidroxicloroquina e difosfato de cloroquina). A toxicidade da forma difosfato de cloroquina só é maior por períodos prolongados de uso, como em lúpus e artrite reumatoide.”\n\nO Ministério da Saúde considera seguro o uso tanto do difosfato de cloroquina quanto de hidroxicloroquina, desde que sejam respeitadas regras restritas e uma janela terapêutica.\n\nReceberam 450 mg diárias ao longo de cinco dias, sendo que no primeiro dia a medicação foi administrada duas vezes, totalizando 2,7 g. Esta é a dose que o Ministério da Saúde, junto à Secretaria de Ciência e Tecnologia e Insumos Estratégicos (SCETIE), indicou para o tratamento de pacientes com quadro clínico grave. A cloroquina deve ser aplicada como terapia paralela ao tratamento e não deve ter outras terapias preteridas a seu favor.\n\nForam medicados com a maior dose de cloroquina. Eles receberam 600 mg do medicamento duas vezes ao dia durante dez dias (num total de 12g ao longo de todo o tratamento).\n• Doses mais altas têm maior atividade antiviral in vitro, ou seja, em laboratório, realmente mais altas do que a dose usada para malária, por exemplo;\n• É a mesma dose, por peso dos pacientes, usada na China, e que consta atualmente no Consenso Chinês de Tratamento de covid-19;\n• Uso em pacientes com choque, ou seja, com baixa perfusão intestinal, e que, portanto, absorvem menos a medicação, que só tem apresentação em comprimidos;\n• Em uma doença que se revelou, no mundo ocidental, muito letal, o risco de benefício da eficácia x de efeitos colaterais, de diferentes doses, precisava ser avaliado e conhecido dentro de parâmetros científicos;\n• Boa segurança dessa mesma dose alta em pacientes com câncer, em vários estudos publicados, que usaram por períodos ainda mais longos, de 28 dias.\n\nO Consenso Chinês de Tratamento a que se refere Lacerda foi publicado em estudo por especialistas chineses do Departamento de Ciência e Tecnologia e da Comissão de Saúde da Província de Guangdong. Eles recomendaram a aplicação de 500 mg de cloroquina duas vezes ao dia, por 10 dias, em casos leves, moderados e graves de covid-19.\n\nA equipe liderada por Lacerda aplicou 200 mg a mais por dia do que o indicado pelo Consenso Chinês de Tratamento. Ao Comprova, Lacerda justificou: “A nossa [dosagem] foi ainda maior, porque tínhamos pacientes mais obesos e sabemos que a droga só mata o vírus em doses muito altas.”\n\nOs dados da mortalidade no grupo da maior dosagem foram analisados no 6º dia. Após identificar um risco maior para a saúde dos participantes, esse braço da pesquisa foi cancelado. Todos os participantes passaram a utilizar a menor dosagem. “A primeira conclusão do estudo, portanto, foi que pacientes graves com covid-19 não deveriam mais usar a dose recomendada no Consenso Chinês de Tratamento, fato que até o momento não se tinha qualquer evidência, uma vez que nenhum estudo realizou adequadamente a avaliação de segurança”, esclareceu Lacerda.\n\n“A Comissão Nacional de Ética em Pesquisa (Conep) foi comunicada oficialmente do acontecido [da interrupção da aplicação da maior dosagem por conta da toxicidade] no dia 11 de abril, por meio da Plataforma Brasil, e os dados, para maior transparência e visibilidade internacional, foram divulgados no site MedRxiv.\n\nA intenção foi advertir demais pesquisadores do mundo sobre a toxicidade de uma dose alta, que apesar de teoricamente parecer mais eficaz, estava causando mais danos do que benefícios, disse Lacerda.\n\nSobre o site estrangeiro medRxiv, o médico Jaime Rocha, responsável pela Unimed Laboratório, lembra que é uma plataforma dedicada a divulgar trabalhos incompletos ou que ainda aguardam revisões. “A plataforma destaca em sua página inicial, inclusive, que não recomenda o uso dos estudos ali, pois são análises preliminares”, explica o infectologista.\n\nVale ressaltar que, para serem publicados nessa plataforma, todos os manuscritos passam por um processo de triagem de conteúdo ofensivo e/ou não científico e de material que possa representar um risco à saúde. Os textos também são verificados quanto ao plágio.\n\nO estudo de Lacerda não permite concluir se a cloroquina em doses baixas funciona ou não para o tratamento da covid-19, pois não tem o grupo de controle, isto é, o grupo que não recebeu o medicamento e serviria como parâmetro para comparar os resultados no grupo submetido à droga.\n\nNormalmente usada no tratamento de doenças como malária, artrite e lúpus, a cloroquina passou a ganhar evidência após o presidente dos Estados Unidos, Donald Trump, dizer em 19 de março que o medicamento era um “agente de mudança de jogo”.\n\nDois dias depois, o presidente do Brasil, Jair Bolsonaro, anunciou o aumento da produção da droga no país. Esse posicionamento acabou virando um dos pontos de desentendimento entre Bolsonaro e o ex-ministro da Saúde, Luiz Henrique Mandetta, não recomendava o uso indiscriminado do medicamento.\n\nO Ministério da Saúde passou a oferecer, em 27 de março, cloroquina a médicos da rede pública que queiram usar no tratamento de casos graves de covid-19 como terapia auxiliar.\n\nNo documento, o ministério destaca que não existem terapias farmacológicas e imunobiológicas específicas para a covid-19, mas considera publicações científicas que apontam possível capacidade de inibição da reprodução viral do novo coronavírus. A pasta ainda lembra que há dezenas de outros estudos clínicos nacionais e internacionais em andamento, avaliando a eficácia e a segurança dos medicamentos. “Portanto, essa medida poderá ser modificada a qualquer momento, a depender de novas evidências científicas”, afirma a Nota Informativa.\n\nEnquanto isso, a cloroquina segue sendo objeto de estudos pelo mundo, mas nenhum deles provou até agora a sua eficácia no tratamento da covid-19.\n\nDesde a sua publicação, em 15 de abril, até o dia 23, o vídeo de Gustavo Gayer no canal Papo Conservador já teve 55.951visualizações. As acusações contra o médico Marcus Lacerda tiveram maior divulgação, sendo que uma delas, compartilhada pelo site Gazeta Brasil, teve 760,9 mil visualizações em menos de 24 horas.", "lang": "pt"}