{"title": "Fake News: No Fears About Vigilante Serial Killer, NO Third Pedophile Murdered In 1 Week | Lead Stories", "subtitle": "Is a serial killer on the loose and did he murder three pedophiles in one week? And did this happen...", "author": "leadstories.com", "date": "2018-10-01T14:51:48-07:00", "vclaim_id": "vclaim-id-16069", "url": "https://leadstories.com/hoax-alert/2018/10/fake-news-macomb-county-fears-vigilante-serial-killer-after-third-pedophile-murdered-in-1-week.html", "vclaim": "Is a serial killer on the loose and did he murder three pedophiles in one week? And did this happen in Macomb County, Michigan or Longview, Texas? No, that's not true: a network of fake news sites is simply recycling the same fake story using different locations again, and we expect this hoax to surface in other towns soon. None of it is real\n\nAn example of the story appeared in an article published on October 1, 2018 on nbc9news.com (which is not affiliated with the actual NBC News) titled \"Macomb County fears 'vigilante' serial killer after third pedophile murdered in 1 week\" (archived here) which opened:\n\nLaw enforcement officials in Michigan's Macomb County have held a press conference to announce they believe a vigilante targeting pedophiles is on the loose, with reports that three local offenders have been found dead over the past week. Authorities are appealing for any information regarding the murders, which have claimed the lives of three men on the Michigan Sex Offender Registry for crimes involving offences against children. \"We urge whoever is committing these murders to stop immediately and turn themselves in,\" said one officer. \"While we understand the community's attitude to pedophiles, there is no way in a civilised society that we can accept this sort of vigilantism.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nMacomb County fears 'vigilante' serial killer after third pedophile murdered in 1 week Law enforcement officials in Michigan's Macomb County have held a press conference to announce they believe a vigilante targeting pedophiles is on the loose, with reports that three local offenders have been found dead over the past week. Authorities are appealing for any information regarding the murders, which have claimed the lives of three men on ...\n\nThe exact same story appeared a few days ago on a different website:\n\nLongview, TX authorities fear 'vigilante' serial killer after third pedophile found dead in a week Law enforcement officials in Longview, Texas have held a press conference to announce they believe a vigilante targeting pedophiles is on the loose, with reports that three local offenders have been found dead over the past week. Authorities are appealing for any information regarding the murders, which have claimed the lives of three men on ...\n\nThat story was debunked by The Associated Press:\n\nNOT REAL NEWS: A look at what didn't happen this week A roundup of some of the most popular but completely untrue headlines of the week. None of these stories is legit, even though they were shared widely on social media. The Associated Press checked these out. Here are the real facts: --- NOT REAL: Prosecutor at...\n\nJudging by the stories on the homepage of both fake news sites they are part of a larger network of sites that are all designed to look like real U.S. based news outlets but which simply repost older hoaxes repackaged with different pictures and new location details. The network is quite old and most of the sites in it have ceased operating but new ones keep popping up. Here are some of the sites we recently noticed activity on:", "lang": "en"}