{"title": "No, this is not a video of communal violence in India’s Rajasthan", "subtitle": "Multiple Facebook accounts have shared a video purportedly showing Muslims in a village in the western Indian state of Rajasthan attacking Hindus. The claim is false, the video actually shows a June 2018 incident in eastern Jharkhand state, where a policeman was attacked after violence broke out at a motorcycle rally.", "author": "factcheck.afp.com", "date": "2018-12-21T06:41:02+01:00", "vclaim_id": "vclaim-id-83837", "url": "https://factcheck.afp.com/no-not-video-communal-violence-indias-rajasthan", "vclaim": "No, this is not a video of communal violence in India’s Rajasthan\n\nMultiple Facebook accounts have shared a video purportedly showing Muslims in a village in the western Indian state of Rajasthan attacking Hindus. The claim is false, the video actually shows a June 2018 incident in eastern Indian state of Jharkhand, where a policeman was attacked after violence broke out at a motorcycle rally.\n\nThe video has been shared on multiple social media platforms, including here on Facebook where it has been viewed more than 18,000 times since it was posted on December 15, 2018.\n\nThe video purports to show a group of Muslim men beating Hindus in Utambar, a village in the Indian state of Rajasthan, after the opposition Indian National Congress party won state elections.\n\nThe caption in Hindi says: “Muslims in Utambar, Rajasthan attacked Hindu Rajputs in their homes along with their sisters, daughters. If this is the case in 5 hours, imagine what would happen in 5 years of their rule.”\n\nThe video footage used in the misleading post was actually filmed in a different Indian state around 1,600 kilometers (1,000 miles) from Rajasthan.\n\nIt shows a June 10, 2018 incident in Ranchi, the capital of Jharkhand.\n\nA reverse image search found that screenshots from the video of the incident were used by Hindi daily newspaper Dainik Jagran in their June 13, 2018 report on the incident.\n\nThe report says the incident happened after protests broke out during a motorcycle rally organised by the ruling Bharatiya Janata Party’s youth wing BJYM workers in Ranchi in June this year.\n\nRajasthan police said on Twitter that the claims in the misleading Facebook post were false and confirmed that the video showed the June 2018 incident in Jharkhand.\n\nThe tweet in Hindi reads: \"We look forward to making people aware about fake news/hate speech. Through our tweets, we have made it clear that the old videos of another place was being spread to stoke communal tension in Utambhar, Rajasthan and we immediately took action.\"", "lang": "en"}