{"title": "Claim Holyrood meets once a week during lockdown is false", "subtitle": "Scottish Parliamentary records show that business is being conducted in both the debating chamber and in committees more than once per week, despite Covid-19.", "author": "theferret.scot", "date": "2020-06-02BST08:01:14+01:00", "vclaim_id": "vclaim-id-45035", "url": "https://theferret.scot/fact-check-claim-holyrood-meets-once-week-false/", "vclaim": "UK politicians have been forced to adapt to the Covid-19 outbreak like many others, with councils and parliaments experimenting with new online tools that allow people to meet and debate public policy.\n\nBut with Covid-19 restrictions on movement and gatherings starting to ease there have been calls from some quarters for politicians to return to more traditional methods of conducting business.\n\nOn May 31 the Scottish Conservative Leader Jackson Carlaw MSP called for the Scottish Parliament to “get things back up and running,” in an STV News report.\n\nHe argued: “It’s just not possible to fully hold the SNP Government to account when Holyrood is only meeting once a week.” The same comments were published in a tweet from the Scottish Conservative Party Twitter account.\n\nHowever, Green Party co-leader Patrick Harvie accused Carlaw of telling an “outright lie” about the frequency of parliamentary meetings.\n\nSo who was right?\n\nFerret Fact Service looked at Jackson Carlaw’s claim and found it to be false.\n\nMSPs hold the Scottish Government to account in the Scottish Parliament through debates, written questions, and committees.\n\nRecords of Holyrood debates and committee meetings can be found on the Scottish Parliament website.\n\nThese records show the parliament has held debates in the chamber on three days per week for the majority of the Coronavirus lockdown period.\n\nFurthermore, the record shows that parliamentary committees have also been able to meet and take evidence from members of the public. There were 32 committee meetings in May 2020, many more than one for each working day of the month.\n\nAlmost all of these debates or meetings were held using online video conferencing tools that allow people to take part from home. Some business in the debating chamber has been conducted as a ‘hybrid’ meeting with some MSPs physically present, and some participating online.\n\nIn response to the Scottish Conservative party leader’s comments, STV News reported that a spokesperson for the parliament said they were: “Simply not accurate.”\n\nThe format and rules for meetings at the Scottish Parliament are set by a cross-party committee called the Parliamentary Bureau. The Scottish Conservative party is represented on this body.\n\nThe Ferret contacted the Scottish Conservative Party to request evidence in support of the claim it made. The party said that its press office had used “the wrong phrase” and that work had indeed been undertaken at Holyrood more than one day per week. However, the party maintained that the parliament was running “significantly beneath capacity.”\n\nJackson Carlaw’s claim that the Scottish Parliament is only meeting once per week is false. Scottish Parliamentary records demonstrate that business is being conducted in both the debating chamber and in committees on a far more frequent basis, despite the Covid-19 lockdown restrictions.\n\nFerret Fact Service (FFS) is a non-partisan fact checker, working to the International Fact-Checking Network fact-checkers’ code of principles. All the sources used in our checks are publicly available and the FFS fact-checking methodology can be viewed here. Want to suggest a fact check? Email us at factcheck@theferret.scot, join our Facebook group or go to ideas.theferret.scot.\n\nThe Ferret was established in 2015 with a mission to publish fearless, high quality journalism. Since then thousands of people have joined us. We hope you will too. We're a cooperative with places reserved for both our writers and subscribers on the board. We're independently regulated, and work hard to keep our overheads down. This means that all the money we get from our subscribers is invested directly in original public interest news. We're avowedly non-partisan so we can treat everyone fairly. We don't publish click bait and we don't do favours for political parties or powerful vested interests. We do help to change things. Or see your other subscription options. Tell us what you'd like us to write about next and vote up the best ideas.", "lang": "en"}