{"title": "Te emocionan pero no son reales: bulos sobre los incendios en Australia", "subtitle": "Desde fotomontajes a voluntarios que no lo son, están son las desinformaciones que han circulado alrededor de los incendios que asolan Australia", "author": "www.newtral.es", "date": "2020-01-11T03:25:00+00:00", "vclaim_id": "vclaim-id-36685", "url": "https://www.newtral.es/te-emocionan-pero-no-son-reales-bulos-sobre-los-incendios-en-australia/20200111/", "vclaim": "Los incendios forestales que arden sin control en Australia han originado una serie de desinformaciones, centradas principalmente en el daño que producen en su fauna autóctona. Desde finales de 2019, centenares de hectáreas han ardido en la isla, donde las fuerzas militares se han unido a las labores de extinción.\n\nLa imagen de dos canguros bajo la lluvia en Australia es de 2014\n\nUna imagen, compartida más de 143.000 veces en Facebook, muestra a dos canguros bajo la lluvia en Australia. El texto que acompaña a la publicación asegura que es actual y que “en Australia llovió un poco y alguien logró capturar esta imagen”. Sin embargo, el retrato de estos dos marsupiales no es actual sino que fue premiado en un concurso de 2014. Además, se están peleando.\n\nLa imagen se comparte en Facebook desde principios de enero en el contexto de los importantes incendios que asolan a Australia. También encontramos versiones de la publicación en inglés y en árabe.\n\nA través de una búsqueda inversa, podemos encontrar que la imagen ha sido tomada por el fotógrafo de naturaleza Charles Davis. En su página web existe una galería con varias fotos de marsupiales y entre ellas la de los dos canguros. Es titulada “praise the rain” (alabanza a la lluvia).\n\nLa imagen de una niña con un koala en los incendios de Australia es un montaje\n\nCircula en redes sociales la imagen de una niña con una máscara para respirar y sumergida hasta las rodillas en el agua mientras sujeta en sus brazos a un koala. En el fondo pueden verse las llamas de un incendio. Aunque ha sido difundida como una escena real de los fuegos que están afectando al país, se trata de un montaje.\n\nLo publicó una fotógrafa y artista australiana en su cuenta de Instagram, Thuei, conocida por las imágenes que hace de sus hijos entre escenarios de fantasía. En esta ocasión, publicó en el pie de foto que se trataba de un homenaje “a los valientes bomberos que están intentando salvar la Madre Tierra y a todos sus hijos”, en referencia a los incendios en Australia.\n\nEs falso que la persona que abraza a este canguro sea la voluntaria que lo rescató\n\nUn vídeo viralizado en redes sociales muestra cómo una supuesta voluntaria y un canguro se ‘abrazan’ después de que el animal haya sido rescatado de los devastadores incendios que están teniendo lugar en Australia. Es falso.\n\nLa persona que aparece en el vídeo es Laura Brown y no es una voluntaria que ayuda en las labores de rescate y extinción de los incendios que azotan Australia. En realidad es una periodista que ha explicado en su cuenta de Instagram, que tiene verificada, que ella no rescató al canguro:\n\nEsta imagen no es una foto de los incendios activos en Australia tomada por un satélite de la NASA\n\nSe están viralizando varias publicaciones acompañadas de una imagen que supuestamente ha sido tomada por un satélite de la NASA y en la que se asegura puede verse desde el espacio los incendios que azotan Australia. Esto es falso.\n\nLas temperaturas récord y los meses de sequía han servido para alimentar una serie de incendios forestales devastadores en Australia. Sin embargo, esta imagen llamativa no fue tomada por la NASA ni por la estación espacial internacional, como se difunde en diferentes publicaciones. De hecho, ni es una fotografía.\n\nSe trata de «visualización en 3D» de los incendios que azotan la isla tomada por Anthony Hearsey, «un creador de imágenes que se especializa en fotografía, retoque e imagen creativa», quien llevó a cabo una reconstrucción a partir de su propio enfoque, tal y como explicó en su cuenta de Instagram. Es decir, los incendios que muestra la imagen no son los que están activos actualmente, sino que se trata de una recopilación de los que se han producido durante 30 días.", "lang": "es"}