{"title": "PolitiFact - Is the U.S. economy working for everyone? What the data shows", "subtitle": "During the recent Democratic presidential debates, most of the candidates at one point or another rejected the notion th", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-17061", "url": "https://www.politifact.com/article/2019/jul/02/Is-economy-working-everyone-what-data-shows/", "vclaim": "During the recent Democratic presidential debates, most of the candidates at one point or another rejected the notion that the economy is going gangbusters, taking issue with one of President Donald Trump’s most frequent talking points.\n\n\"Who is this economy really working for?\" said Sen. Elizabeth Warren, D-Mass. \"It's doing great for a thinner and thinner slice at the top.\"\n\n\"We know that not everyone is sharing in this prosperity,\" said Sen. Amy Klobuchar, D-Minn.\n\n\"This economy has got to work for everyone. And right now, we know that it isn't,\" said former Rep. Beto O’Rourke of Texas.\n\nFor Democratic candidates looking to defeat Trump, it’s not easy to take potshots at today’s economy.\n\nThe unemployment rate is either at or near all-time lows, both overall and for major racial and ethnic groups. The economy continues to create substantial numbers of jobs on a monthly basis, and quarterly increases in gross domestic product, while not stratospheric, have been solid. Even wages, which had been stagnant overall in the first few years of the recovery following the Great Recession, have been increasing beyond the rate of inflation.\n\nIndeed, there’s lots to celebrate, said Gary Burtless, an economist with the Brookings Institution.\n\n\"Job-finding for most people remains easy,\" he said. \"Inflation remains quite low and relatively stable, and family incomes are improving, both before and after taxes. It’s cheaper to borrow than it was before the Great Recession. We may be headed for a recession in the next couple of years, but at the moment, nearly all the economic indicators that signal improvement in ordinary people’s living standards are headed in the right direction.\"\n\nStill, certain Americans may just feel meh about the economy. One reason may be that many Americans are only gaining ground slowly, at rates lower than they were during the long, post-World War II economic boom.\n\nAnother could be fears that the recovery may be nearing an end. \"The economy is doing well,\" said Daniel Mitchell, a libertarian economist. \"But the relevant issue is whether we're enjoying real growth or whether this is a bubble that is going to pop at some point.\"\n\nRegardless, economists pointed to several populations who are clearly struggling amid the broader prosperity.\n\nThe percentage of men between the ages of 25 and 54 and who are employed has dropped consistently since the early 1960s.\n\nIn fact, while today’s rate — 86 percent employment among men — has recovered from its deep slide during the Great Recession, it remains lower than it was at any point between 1960 and 2007, despite the overall strong economy.\n\nThe men who have left the labor force may have done so due to disability, or because they gave up looking for work. Using this prime-working-years statistic avoids complications from the rising number of Baby Boomers who are retiring, said Martha Gimbel, the research director of the hiring lab at the jobs site Indeed.com.\n\nBroadly speaking, people with higher education have done well in recent years, and people without college degrees have suffered. Once again, this is especially true for men.\n\nThe top two lines show that men with bachelor’s degrees and advanced degrees have seen clear gains since 1974, even taking inflation into account.\n\nBy contrast, high-school dropouts, high-school graduates, and those who began but didn’t finish college have seen inflation-adjusted wages decline, on balance, since the early 1970s.\n\nTo many men with less education, there’s little reason to celebrate the state of the economy.\n\nTo some extent, this is a self-fulfilling prophecy. A rise in the share of Americans with college degrees has made the qualifications of Americans with only a high school degree seem less qualified. That, in turn, Burtless said, probably harms their competitive chances in the job market.\n\nThe typical wages for recent high-school graduates entering the labor market have climbed in the past six years — but only to a point.\n\nAfter taking inflation into account, recent high-school graduates are not earning any more than their peers did in 2000, which was about the time today’s recent high school grads were being born.\n\nThe good news is the market value of the nation’s real estate finally climbed back past its pre-recession peak in 2016. It rose higher still in both 2017 and 2018.\n\nThe bad news is the percentage of Americans owning a home remains lower than it was before the Great Recession.\n\nToday, home ownership rates are roughly the same as they were between the 1960s and the early 1990s. There has been none of the steady growth in home ownership seen for a decade beginning in the mid 1990s.\n\nWhy are relatively low levels of home ownership important? Because home ownership affects wealth holdings, especially for the broad middle class.\n\n\"Many middle- and lower- income families have wealth levels below comparable families in the 2005-2007 period,\" Burtless said. \"Why? Because homeownership rates, especially of young adults, remain lower than they were back then.\"\n\nCertain portions of the country, largely rural areas, have suffered in an economy that tends to reward highly educated areas.\n\nThese have suffered from the cumulative decline of manufacturing and their lack of proximity to faster-growing \"knowledge industries\" that are typically based near cities.\n\nIn a self-perpetuating cycle, economic distress in these areas has produced addiction and poor health outcomes, which in turn further erodes economic prospects.\n\n\"The eastern Heartland of Kentucky and Tennessee is really struggling,\" said Mark Muro, a senior fellow and policy director with Brookings’ Metropolitan Policy Program. \"Indian Country is struggling.\"\n\nSome rural and exurban counties that had been struggling are having a slight uptick now, according to Muro’s research. \"But over the longer term they face very rough conditions,\" he said.", "lang": "en"}