{"title": "É #FAKE que Felipe Neto atue para criar conceito de 'idade fluída' com aval do STF e justificar pedofilia", "subtitle": "Meme criado nos Estados Unidos para atacar a comunidade LGBT tem sido usado em boatos também no Brasil. Youtuber e Supremo não defendem tal ideia.", "author": "g1.globo.com", "date": "2020-07-31T16:52:40.116Z", "vclaim_id": "vclaim-id-83691", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/07/31/e-fake-que-felipe-neto-atue-para-criar-conceito-de-idade-fluida-com-aval-do-stf-e-justificar-pedofilia.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem que diz que acaba de chegar ao Brasil uma onda da esquerda pedindo a criação da \"age fluid\", ou idade fluída, que busca normalizar a pedofilia. Segundo a mensagem, o movimento é \"acobertado pelo STF\" e tem o youtuber Felipe Neto como principal patrocinador da ideia. A mensagem é #FAKE.\n\nA mensagem explica que a \"age fluid diz respeito a uma pessoa que por vezes se sente adulta e quer se relacionar com adultos e por vezes se sente criança e quer se relacionar com crianças\". Em seguida, complementa: \"É isso que o movimento LGBT e feminista defendem: pedofilia. Através da ideologia de gênero querem introduzir a pedofilia de maneira romantizada e disfarçada. Estão fazendo de tudo para chegar até nossas crianças\".\n\nA assessoria de Felipe Neto afirma que \"o post citado é mais uma mentira articulada pela extrema-direita, uma acusação falsa e insana cujo objetivo é unicamente atacá-lo e destruir a sua reputação\". \"A todos os envolvidos que estão associando-o a este suposto movimento, Felipe Neto reitera que os mesmos irão responder nas esferas cível e criminal. A internet não é terra sem lei e há de se ter compromisso e responsabilidade com aquilo que se fala e publica.\"\n\nO termo \"age fluid\" não expressa nenhum movimento real da esquerda ou de grupos LGBT. O assunto já foi tema, inclusive, de uma checagem da agência internacional Snopes. A expressão foi inventada a partir de um meme colocado em circulação nos Estados Unidos por grupos conservadores que tinham o objetivo de difamar grupos de esquerda e a comunidade LGBT.\n\nUma busca reversa na imagem que circula com o termo \"age fluid\" aponta para um banco de imagens convencionais de silhuetas de pais conversando com os filhos. Uma dessas imagens foi transformada em um meme, ao ser inserida no interior da silhueta do homem adulto a silhueta de uma menina. Esse meme é um dos mais conhecidos produzidos por uma comunidade clovergender.\n\nDe acordo com o site Knowyourmeme, \"clovergender\" é um termo falso de identidade de gênero atribuído a pedófilos que se identificam como crianças. O termo foi cunhado por membros do 4chan como parte de uma campanha de fraude na internet para desacreditar minorias sexuais e ativistas LGBTQ.\n\nMestre e doutor em Medicina pelo Departamento de Psiquiatria da Faculdade de Medicina da Universidade de São Paulo e coordenador do Ambulatório de Transtornos da Sexualidade da Faculdade de Medicina do ABC (ABSex), o psiquiatra Danilo Baltieri afirma que a expressão é uma \"invenção perniciosa, que distorce realidades\".\n\nOutra mentira é que os movimentos LGBT tenham ligação com a pedofilia, segundo o especialista. \"O movimento LGBTTT não defende a erotização infantil. Não defende, repito. Existe, sim, uma rede internacional pró-pedofilia que tem invadido diferentes meios para conseguir o seu vil objetivo\", afirma.\n\nEmbora a pedofilia seja definida como o distúrbio caracterizado pela atração sexual por crianças, isso não livra abusadores da acusação de crime caso tenham relações sexuais com menores de 14 anos, independentemente de consentimento ou não.\n\nO termo surgiu entre meados da década de 1990 e início dos anos 2000 no âmbito do Conselho Pontifício para a Família, da Congregação para a Doutrina da Fé, antigamente conhecida como Santa Inquisição Romana e Universal, ala conservadora da Igreja Católica, segundo o Centro de Estudos Multidisciplinares Avançados da Universidade de Brasília (UnB).\n\nFoi formulado como uma reação ao feminismo por grupos neofundamentalistas católicos, segundo os quais a luta feminista atinge a tradicional família cristã. Mas, de acordo com a UnB, o termo contraria, inclusive, disposições do Concílio Vaticano II, quando vários temas da Igreja Católica foram regulamentados na década de 1960.", "lang": "pt"}