{"title": "TrueIndology or TrueFraudology - Part 2 - A goldmine of fictitious historical claims", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-11T09:56:20+00:00", "vclaim_id": "vclaim-id-84504", "url": "https://www.altnews.in/trueindology-truefraudology-part-2-goldmine-fictitious-historical-claims/", "vclaim": "In response to the recent Alt News article on fictitious claims about history put out on social media by an anonymous Twitter handle, @TrueIndology, we had a few of its supporters argue that we could only find nine false claims out of all its posts. So, ladies, gentlemen and anonymous handles, on your popular demand, here is part 2 of the series.\n\nAs we analyse more claims originating from this handle, we see a distinct pattern in some tweets – Make a claim authoritatively, it may or may not be true but to give more weight to the claim and make it sound genuine, pick a random picture to support it.\n\nSince this is a continuation of our last article (Link to Part 1), we have started the numbering of the cases from where we left off last time. This is to prevent any confusion while discussing these claims.\n\nReality: Picture of Dronacharya which has been cropped to show as Bhai Singha Purohit\n\nThis is a picture of Dronacharya from Kashipur, Uttarakhand. You will see that in the original mural there is a light graffiti saying “Guru Dronacharya” in Hindi. This bit has been cleverly cropped out in the picture that was shared as Bhai Singha Purohit.\n\nThere is a particular significance of this picture of Dronacharya being found in Kashipur which is lost to those who randomly pick it off the internet to use it as someone else. Kashipur has a famous lake known as Drona Sagar which is believed to be associated with Guru Dronacharya. You will many more pictures of this mural here.\n\nThis once again makes us wonder about the intellectual honesty in picking an unrelated picture and cropping it to use to support a claim.\n\nClaim 1: Goa 1961. ABVP volunteers pose jubilantly along with Indian army after liberating Goa from the Portuguese in a military fight. ABVP volunteers pose jubilantly along with Indian army after liberating Goa from Portuguese in a military fightGoa, 1961\n\nClaim 2: 1954: RSS Units + Indian forces liberate Dadra and Nagar Haveli from Portuguese colonialists leading to its Indian accession\n\nReality: This is a picture of celebrations after liberation of Goa, lifted from the Frontline. It has nothing to do with either ABVP or RSS.\n\nThe original picture appears in Frontline and is titled, “Local people cheer the Indian Army after the siege of Goa ended.” It suggests nothing about ABVP cadre being present in the picture. TrueIndology twitter account has conveniently used the same picture as representative of both events.\n\nClaim: On the day of Gandhi’s death, atleast 15 brahmins were killed by unidentified anti brahmin activists.NY times report next day\n\nReality: READ the New York Times (NYT) report for yourself. It makes no mentions of 15 Brahmins being killed.\n\nTrueIndology has presented a blurred report so you can’t read it to verify the claim. Alt News accessed the original NYT report and found that it says nothing about Brahmins killed. It does not even use the word Brahmin even once. We have reproduced it below so you can read for yourself and decide the credibility of the claim and those making it with such confidence.\n\nAs regards the fifteen deaths, The NYT only mentions, “Communal riots quickly swept Bombay when news of Mr. Gandhi’s death was received. The Associated Press reported that fifteen persons were killed and more than fifty injured before an uneasy peace was established”\n\nOnce again this is an example of making a dubious claim and presenting evidence to make it sound legitimate, knowing that not many will really examine the evidence. Here’s a full page picture of the same report from NYT which TrueIndology had cropped and presented as proof.\n\nClaim: Ivory sculpture depicting a Hindu Shahi King of Gandhara riding on an elephant. (c.800 CE). Found at Gansu province, Northwest China\n\nReality: This is an image of the famous ivory Buddha from a Chinese museum\n\nThis image of the precious ivory Buddha was originally housed in Yulin Grottoes located near Anxi County, Gansu Province for over a thousand years. It has now been transferred to the Palace Museum at the Forbidden City in Beijing. A Chinese newspaper called Shenyang Daily (syd.com.cn) wrote about it and the translated version can be read here.\n\nMore history about this particular ivory Buddha can be read here and here.\n\nClaim: Ruins of temples destroyed by Tipu Sultan at Palakkad.\n\nReality: The picture is of Neolithic settlement in the BC era\n\nIn October, 2013, The Hindu carried a report on Neolithic settlements being found in Gayathripuzha river valley in Kerala. The TrueIndology account has used this picture as ruins of temples destroyed by Tipu Sultan.\n\nThe Neolithic settlement were estimated to be from between 4000 BC and 1000 BC which makes the attempt to use this picture really hilarious considering Tipu Sultan lived from 1750-1799 AD.\n\nClaim: Unlike Achaemenids,Indians did not believe in grandiose royal quarters but managed sophisticated Civilian settlements. c.450 BCE Unlike Achaemenids, Indians did not believe in grandiose royal quarters but managed sophisticated Civilian settlements. c.450 BCE\n\nReality: This is not a picture of a civilian settlement, but the ruins of an ancient Buddhist monastery.\n\nThe picture is of a monastery near the Taxila’s archaeological site in Pakistan. Known as Jaulian, these are the ruins of an ancient Buddhist monastery in Haripur District, Khyber Pakhtunkhwa province, Pakistan. The monastery was burnt and destroyed in 455 CE by the White Huns.\n\nThe picture that TrueIndology account has used has been taken from here.\n\nMany more pictures of Jaulian Buddhist Monastery are available (Links 1, 2 & 3).\n\nAgain, the information presented in this article has researched a small selection of tweets from this account. There are many more instances where this account has blatantly lied. When claiming to speak authoritatively about history, every fact that is put out has to have a reference. Trueindology doesn’t provide a reference in most cases because it picks up images of the Internet, sometimes regurgitates the content on other websites, other times twists the content to suit its bigoted narrative. We would like to emphasize once again the importance of checking facts before believing everything that finds its way to the social media.", "lang": "en"}