{"title": "[] #Verificamos: É falso que Bolsonaro pegou Covid-19 na semana em que ia prestar depoimento à PF", "subtitle": "Circula pelas redes sociais que o presidente Jair Bolsonaro (sem partido) anunciou estar com Covid-19 justamente na semana em que teria de prestar depoimento à Polícia Federal (PF). A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-07-09T09:58:13-03:00", "vclaim_id": "vclaim-id-49921", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/09/verificamos-bolsonaro-depoimento-coronavirus/", "vclaim": "Circula pelas redes sociais que o presidente Jair Bolsonaro (sem partido) anunciou estar com Covid-19 justamente na semana em que teria de prestar depoimento à Polícia Federal (PF). Com isso, teria conseguido evitar o seu comparecimento ao órgão. O presidente é investigado no inquérito que apura se ele interferiu para mudar a gestão da PF, com o objetivo de influenciar e acompanhar investigações sobre sua família e amigos. Ao pedir demissão, em abril, o ex-ministro da Justiça e Segurança Pública Sergio Moro afirmou que Bolsonaro exonerou o então diretor-geral da Polícia Federal, Maurício Valeixo, porque queria colocar uma pessoa de confiança em seu lugar. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Kkkk justo quando BOLSONARO vai depor ele pega covid19. E faz questão de dizer que pegou. ESTRANHO NÉ”\n\n Texto de post publicado no Facebook que, até as 9h30 de 9 de julho de 2020, tinha 547 compartilhamentos\n\nA informação analisada pela Lupa é falsa. A assessoria de imprensa do Supremo Tribunal Federal (STF) afirmou, em nota, que ainda não houve nenhuma decisão sobre o depoimento de Bolsonaro. Isso pode ser conferido no sistema de acompanhamento do STF, que detalha todo o andamento da investigação. As duas últimas movimentações, de 6 de julho, são a prorrogação do prazo da apuração por mais 30 dias e uma redistribuição de petições que não teriam relação com o caso.\n\nO Inquérito 4.831, que investiga se Bolsonaro interferiu na PF, está sob responsabilidade do STF porque o presidente da República tem foro privilegiado. Em 19 de junho, a delegada que comanda a apuração, Christiane Correa Machado, enviou um ofício ao tribunal pedindo para ouvir Bolsonaro. Por isso, aguarda-se ainda a definição do ministro relator do inquérito, Celso de Mello, sobre esse ponto. Não se sabe se o presidente precisará comparecer a uma unidade da Polícia Federal ou se poderá responder por escrito aos questionamentos.\n\nA dúvida existe porque, segundo o artigo 221 do Código de Processo Penal, autoridades como o presidente da República, o vice-presidente, ministros, governadores, prefeitos e parlamentares podem optar por prestar depoimento por escrito. Isso ocorreu, por exemplo, em 2017, quando o então presidente Michel Temer (MDB) foi ouvido no caso que apurava a delação de Joesley Batista, dono da JBS. Ele era, no entanto, testemunha. Como Bolsonaro é um dos acusados, não há precedente judicial sobre como isso deve ocorrer.\n\nNesta semana, quem prestou depoimento ao Ministério Público do Rio de Janeiro, não à PF, foi o senador Flávio Bolsonaro (Republicanos-RJ), filho do presidente. Ele falou aos promotores por teleconferência na investigação que apura se houve “rachadinha” no seu gabinete, na época em que era deputado estadual na Assembleia Legislativa do Rio de Janeiro (Alerj). A prática consiste na retenção ilegal de parte dos salários dos funcionários.", "lang": "pt"}