{"title": "PolitiFact - Jeb Bush says illegal immigration is \"net zero\"", "subtitle": "As millions watch them during their national convention in Tampa, Republicans are trying to appear tough on illegal immi", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76922", "url": "http://www.politifact.com/florida/statements/2012/aug/28/jeb-bush/jeb-bush-says-illegal-immigration-net-zero/", "vclaim": "As millions watch them during their national convention in Tampa, Republicans are trying to appear tough on illegal immigration without offending Hispanic voters.\n\n \n\n Former Florida Gov. Jeb Bush, who is bilingual and met his wife in Mexico, has warned his fellow Republicans they need to watch their tone on the immigration issue. He repeated that warning in an interview on Meet the Press the weekend before the convention.\n\n \n\n \"My personal view is that we need to get beyond where we are,\" Bush said. \"We need to create a climate of border control. And that’s begun to happen, if you look at the number of illegal immigrants coming into the country, it’s net zero. It’s been that way now for almost two years. And if you say, well, we’ve gotten a much better grasp on the number of people just coming in without papers, then you could develop a strategy that’s part of economic growth. …\"\n\n \n\n For this fact-check, we will research whether Bush was correct when he said the number of illegal immigrants coming into the country is net zero, and that it’s been that way for two years.\n\n \n\n Pew Hispanic Center studies\n\n \n\n We turned to the Pew Hispanic Center for an answer. The center is a nonpartisan research organization that does not take positions on policy issues.\n\n \n\n Its 2012 report about Mexican immigration concluded, \"After four decades that brought 12 million current immigrants -- most of whom came illegally -- the net migration flow from Mexico to the United States has stopped and may have reversed.\" The report was based on the center’s analysis of federal census data.\n\n \n\n We interviewed Jeffrey Passel, a senior demographer at Pew and an expert on Hispanic immigration. He said that Bush’s claim is true. Passel said that we can infer that the outflow of unauthorized immigrants exceeded inflows between 2007 and 2009 because the overall size of the unauthorized population living in the U.S. decreased between 2007 and 2009 from 12 million to 11.1 million.\n\n \n\n There are four ways the number of unauthorized immigrants changes: the inflow of new unauthorized immigrants, the outflow of those leaving the U.S., deaths and unauthorized immigrants gaining legal status.\n\n \n\n Those last three categories -- outflow out of the U.S., deaths and conversion to legal status -- exceeded the first category of new inflows of unauthorized immigrants by about 900,000 between 2007 and 2009. But deaths and conversion to legal status are not large figures. Therefore, Passel said, \"the major source of the decline is almost certainly an excess of outflow of unauthorized over inflow.\"\n\n \n\n You can read about Pew’s reports about net migration from Mexico here and in general about trends in the illegal immigration population here and here.\n\n \n\n We also sent Bush’s claim to groups with opposing views on immigration and all agreed that Bush’s statement was correct.\n\n \n\n \"I think you will find everybody agrees with it being zero or close to it,\" said Roy Beck, executive director of Numbers USA, which advocates for low immigration.\n\n \n\n A spokeswoman for The National Immigration Forum, which advocates for immigrants, sent us a New York Times op-ed piece co-written by two professors, one a former foreign minister of Mexico and the other co-director of the Mexican Migration Project at Princeton. That op-ed piece also stated that the rate of undocumented immigration is nearing zero.\n\n \n\n Our ruling\n\n \n\n Bush said \"If you look at the number of illegal immigrants coming into the country, it is net zero. It's been that way now for almost two years.\"\n\n \n\n It is difficult to get a precise figure on the population of illegal immigrants. But data from Pew Hispanic Center, a widely respected source referred to by those of different political viewpoints on immigration, supports Bush’s claim.\n\n \n\n We rate this claim True.", "lang": "en"}