{"title": "No, esta monja no subasta su virginidad para reconstruir Notre Dame", "subtitle": "Una publicación sobre una monja dispuesta a subastar su virginidad para recolectar fondos y ayudar a reconstruir la catedral de Notre Dame en París se ha replicado en redes sociales en varios idiomas desde abril pasado. Sin embargo, la historia fue creada por un portal satírico de Canadá. La monja de la imagen en realidad falleció meses antes del incendio", "author": "factual.afp.com", "date": "2019-07-24T22:19:56+02:00", "vclaim_id": "vclaim-id-25375", "url": "https://factual.afp.com/no-esta-monja-no-subasta-su-virginidad-para-reconstruir-notre-dame", "vclaim": "No, esta monja no subasta su virginidad para reconstruir Notre Dame\n\nUna publicación sobre una monja dispuesta a subastar su virginidad para recolectar fondos y ayudar a reconstruir la catedral de Notre Dame en París se ha replicado en redes sociales en varios idiomas desde abril pasado. Sin embargo, la historia fue creada por un portal satírico de Canadá. La monja de la imagen en realidad falleció meses antes del incendio\n\n“Monja de 91 años subasta virginidad para reconstruir la catedral de Notre-Dame”, dice una publicación en Facebook del 13 de julio pasado. La misma fue compartida más de 500 veces y generó más de 1.000 interacciones antes de ser borrada, según la herramienta CrowdTangle, que permite monitorear las interacciones en redes sociales. También circuló en Twitter.\n\nEn la publicación se cuenta la supuesta historia de la hermana dominica Antoinette DeBasile, una monja francesa de 91 años. Según la publicación, \"ofrece lo que cree que es su activo más valioso para ayudar a recaudar fondos para reconstruir la catedral de Notre-Dame de París\", después del incendio que afectó el monumento el pasado 15 de abril. Además, se asegura que “escribió en una carta dirigida a los medios de comunicación” diciendo: \"me he preservado toda mi vida para Dios y él me ha pedido que me someta al mayor sacrificio hasta ahora para ayudar en la reconstrucción de este monumento divino”.\n\nEstas afirmaciones también circularon anteriormente en blogs en inglés y alemán.\n\nCaptura tomada el 24 de julio de 2019 Sin embargo, la historia es falsa. El equipo de verificación de la AFP detectó que la publicación que dio origen al rumor data del 26 de abril pasado y corresponde al sitio canadiense World News Daily Report, un portal satírico que ha sido denunciado por el sitio especializado en verificación de rumores Snopes como una de las páginas creadoras de contenido engañoso de mayor impacto. En Google, el nombre de “Antoinette DeBasile” aparece en 13 búsquedas, pero todas son versiones de esta historia creada por el portal canadiense. Luego de una búsqueda inversa* realizada por AFP Factual, se pudo determinar que la religiosa que aparece en la imagen viralizada es Cecylia Maria Roszak, una hermana dominica de origen polaco que falleció el 16 de noviembre 2018 a los 110 años. Roszak, la monja más anciana del mundo al momento de su muerte, había sido reconocida por su trabajo junto a otras religiosas durante la Segunda Guerra Mundial, mientras residía en el convento de Vilnius (hoy ubicado en Lituania), al dar refugio y ocultar a una docena de personas de origen judío que huían de la persecución nazi.\n\nEn 1984, la hermana dominica recibió el premio \"Justo entre las naciones\", que el gobierno de Israel entrega a las personas que arriesgaron sus vidas para proteger a sus vecinos judíos.\n\nLa foto que circula junto con la falsa historia viral fue tomada en 2015, según publicó en marzo de 2018 la Arquidiócesis de Cracovia en su cuenta de Flickr. La imagen fue republicada en Twitter el día en que Roszak falleció.\n\nEn conclusión, es falso que una monja llamada Antoinette DeBasile decidió subastar su virginidad para reconstruir la catedral de Notre Dame. La historia fue creada por un sitio satírico. La religiosa de la imagen es la polaca Cecylia Maria Roszak, fallecida en noviembre de 2018, cinco meses antes del espectacular incendio que destruyó la mítica catedral parisina.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}