{"title": "Fact Check: Video of train carrying trucks with essential commodities is not from lockdown period | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "April 17, 2020", "vclaim_id": "vclaim-id-47722", "url": "http://newsmobile.in/articles/2020/04/17/fact-check-video-of-train-carrying-trucks-with-essential-commodities-is-not-from-lockdown-period/", "vclaim": "A post is widely being shared on different social media platforms showing a train carrying several trucks.\n\nThe claim attached to the video is that the train is carrying essential commodities in the wake of the ongoing national lockdown due to COVID-19.\n\nThe caption of the post read: “👆धन्य है 🙏मेरे देश के प्रधान की इच्छाशक्ति देखिए इस विपरीत परिस्थिति में भी आवश्यक वस्तुओं की उपलब्धता में कोई कमी ना आए इसका ध्यान रखते हुए क्या आईडिया लगाया है…”\n\nWhen the fact-checking team at NewsMobile checked the viral post, we found that the video is at least a decade old.\n\nOn extracting the keyframes of the video through InVid and putting them through Reverse Image Search, we found the same video on a YouTube channel uploaded on November 14, 2009, whereas the Coronavirus outbreak started in 2019, ten years after the video was uploaded.\n\nOn comparing the frames of both the videos one can clearly see that both the videos are the same.\n\nMeanwhile, we also came across a tweet by Union Railway Minister Piyush Goyal who tweeted about trains in India upscaling transportation by using Roll-on Roll-off (Ro-Ro) facilities to carry loaded trucks.\n\nIn conclusion, even though the origin of the video is still unknown, on the basis of the above information it is certain that the video in question is old and it is not related to COVID-19.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}