{"title": "Hillary Clinton has not had her day in court, nor lost her case", "subtitle": "", "author": "www.aap.com.au", "date": "2020-06-16T06:27:34+00:00", "vclaim_id": "vclaim-id-52745", "url": "https://www.aap.com.au/hillary-clinton-has-not-had-her-day-in-court-nor-lost-her-case/", "vclaim": "A Facebook post claims the TV coverage of recent riots occurring across the US and of the COVID-19 pandemic “distracted” viewers while former US presidential candidate Hillary Clinton lost a court case on June 2.\n\nThe June 5 post reads, “Guess what you missed yesterday 6-2-2020 while the media filled the TV with Riot and Virus ? Hillary was in court and lost her case about the missing emails and will have to testify in September.” It also claims that former Deputy Attorney General Rod Rosenstein was due to testify on June 3 and that on June 4 the US Senate was due to vote on issuing subpoenas to officials in the administration of former US president Barack Obama.\n\nThe post finishes by asking, “Didn’t see any of this did you? Were you distracted?”\n\nThere have been multiple examples of the post found here, here and here. They have been viewed more than 35,000 times and shared more than 500 times.\n\nAs November’s US presidential election ramps up, a major issue from the 2016 campaign is again rearing its head. Controversy surrounding former secretary of state Hillary Clinton’s use of a private email server continues to generate interest through ongoing legal action by activist group Judicial Watch.\n\nThe Facebook post makes three claims, the first of which relates to the purported court appearance of Ms Clinton on June 2. It also claims that former deputy attorney general Rod Rosenstein was due to testify on June 3 and that on June 4 the US Senate was due to vote on whether to subpoena “Obama officials” in the so-called “Obamagate” inquiry.\n\nIt is true that Mr Rosenstein testified to the Senate Judiciary Committee on June 3. Part of his testimony was a defence of his decision to appoint special prosecutor Robert Mueller to investigate whether the Trump campaign colluded with Russia to influence the 2016 US election.\n\nOn June 4, the Senate Judiciary Committee, chaired by Republican Senator Lindsey Graham, met to consider authorising a range of subpoenas to former Obama administration officials with possible links to the counterintelligence investigation into the Trump campaign. The committee approved the authorisation on June 11.\n\nHowever the post’s claims that Ms Clinton was in court on June 2 and lost her case are not correct. Ms Clinton was not in court but was represented by lawyer David Kendall, an audio file of the D.C. Circuit Court of Appeals hearing shows. The hearing was held via phone because of the COVID-19 pandemic and Ms Clinton’s lawyer argued against the former secretary of state giving an in-person deposition.\n\nThe depositions of Ms Clinton and her former chief of staff, Cheryl Mills, were ordered by a DC district court judge on March 2. according to a Washington Examiner report from June 5, the Court of Appeals will decide on Ms Clinton’s bid to avoid a deposition in the next few weeks. AAP FactCheck found no evidence to support the claim that Ms Clinton will “have to testify in September”.\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be partly false. Rod Rosenstein did testify to the Senate Judiciary Committee and the same committee did vote to subpoena Obama administration officials. However, the post’s claims that Hillary Clinton was in court and “lost her case” on June 2 are false. Partly False – The claims of the content are a mixture of accurate and inaccurate. AAP FactCheck is an accredited member of the International Fact-Checking Network. If you would like to support our independent, fact-based journalism, you can make a contribution to AAP here.", "lang": "en"}