{"title": "FALSE: Dark skin and African genes do not prevent coronavirus infection", "subtitle": "Viral social media posts have falsely claimed that dark-skinned people and those with African genes are less prone to COVID-19 infection.", "author": "namibiafactcheck.org.na", "date": null, "vclaim_id": "vclaim-id-39108", "url": "https://namibiafactcheck.org.na/report/false-dark-skin-and-african-genes-do-not-prevent-coronavirus-infection/", "vclaim": "Viral social media posts have falsely claimed that dark-skinned people and those with African genes are less prone to COVID-19 infection.\n\nA version of the claims appeared in a recent post shared via social media since early March 2020. The shared post was published on a website called Afriupdate News , which gives the appearance of being a click-bait site.\n\nThe post is about the supposed infection and recovery of a Cameroonian just identified as Senou, who was said to have been hospitalised in China in February 2020. The report claims:\n\n“The Chinese doctors confirmed that Senou stayed alive because of his blood genetic composition which is mainly found in the genetic composition of subsaharan Africans. The Chinese doctors also said that he remained alive because he has black skin, the antibodies of a black are 3 times stronger, powerful and resistant compare to that of white.”\n\nThe garbled text includes quotes from someone identified as “Zanomoya Mditshwa an African doctor”, who states:\n\n“Caucasians is always at war with our black skin because they know our melanin is our defense against all that they throw at us. This proves yet again that the black man is indestructible, our bodies are made of the same substances that make up this Earth because we are owners of this universe they will never wipe us off, history has already proved that.”\n\nAccording to the website, the post appears to have been shared more than 32 000 times via social media, with over 28 000 likes.\n\nHowever, this is not the first time this false story has circulated online.\n\nOne of the earliest versions of this story was published by another click-bait site – news-af.feednews.com – on 14 February 2020, and makes the exact same claims and includes the same comment from “Zanomoya Mditshwa an African”.\n\nThis particular version was already debunked by Africa Check on 19 February 2020. The Africa Check article can be read here.\n\nThe claims have also been debunked by Nigerian and Kenyan fact checkers in February 2020.\n\nAnd in a 27 February 2020 post, in its series of debunks of COVID-19 related hoaxes, the International Fact Checking Network (IFCN) stated:\n\nHowever, despite the debunks, these and other false claims and information keep on circulating on social media.\n\nGiven this, Namibian social media users are urged not to share or forward dubious posts from questionable sources and to critically engage with information received via social media.", "lang": "en"}