{"title": "Russian Defense Ministry Site Op-Ed: Czechs Should Be Grateful for 1968 Soviet Intervention", "subtitle": "The official media outlet of the Russian Defense Ministry, TV Zvezda, published a controversial op-ed that said Czechs should be grateful for the Soviet military invasion of Czechoslovakia in response to Prague Spring in 1968.", "author": "www.polygraph.info", "date": "November 29, 2017", "vclaim_id": "vclaim-id-2783", "url": "https://www.polygraph.info/a/russia-czechoslovakia-invasion/28886841.html", "vclaim": "On November 21, TV Zvezda, the Russian Defense Ministry’s official media outlet, published a controversial opinion piece that was taken off its website the next day. In it, Leonid Maslovsky argued that the Czech people should be “grateful” to the USSR and its Warsaw Pact allies for militarily invading Czechoslovakia in 1968 to put down the “Prague Spring” protests.\n\nMaslovsky alleged that the protests were a Western-instigated plot to overthrow the government. “The introduction of troops into Czechoslovakia in 1968 prevented the West from carrying out a coup d'etat in Czechoslovakia using the technology of ‘velvet’ revolutions and preserved peace and harmony with all the peoples of the countries of the Warsaw Treaty Organization for more than twenty years,” he wrote.\n\nMaslovsky also accused the Czechs of responsibility for the spilling of Soviet blood during the Second World War.\n\n“But for the sake of truth, it must be said that Russian blood was spilled during the war through the fault of Czechoslovakia no less than through the fault of Hungary and Romania, whose armies, together with Germany, attacked the USSR in 1941,” he wrote. “Czechoslovakia, from 1938 and throughout the war, supplied a large number of weapons to the German army, with which Soviet soldiers and civilians of our country were killed.”\n\nGermany did indeed acquire a wealth of weapons, from small arms to tanks and heavy artillery, when it annexed Czechoslovakia in the spring of 1939 as a result of the Munich Agreement of 1938. However, it seems unlikely that many Czechs were willing participants in the plunder. Slovakia was broken off and a pro-Nazi puppet state was set up there under dictator Jozef Tiso.\n\nIt is worth noting that despite earlier offers to defend Czechoslovakia from German aggression prior to the Munich agreement, the Soviet Union recognized Axis Slovakia all the way up to the German invasion of the USSR on June 22, 1941. Both Czechs and Slovaks served in the war against Nazi Germany, both with the Western allies and the Red Army.\n\nMaslovsky portrays Czechoslovakia’s Prague Spring as a Western plot against the Soviet Union and its allies, but in reality the Warsaw Pact was far from united on the issue. Romania refused to take part in the military invasion of Czechoslovakia, while the Soviet command refrained from calling on troops from East Germany due to fears that it would be politically dangerous to include German troops in the occupation of Czechoslovakia.\n\nAlbania reacted by officially leaving the Warsaw Pact. Its Stalinist leader, Enver Hoxha, repeatedly criticized the Soviet Union’s actions in public.\n\n“The so-called ‘socialist family’ or ‘socialist community’ resembles a concentration camp, a prison of peoples, Soviet troops are stationed everywhere and they make the law in these (Warsaw Pact) countries,” Hoxha wrote in an article published in the Albanian state newspaper Zeri I Popullit in 1969. In the same article, Hoxha went as far as to label the intervention in Czechoslovakia as “fascist aggression.”\n\nTV Zvezda pulled Maslovsky’s article the day after it was published, and posted an article in its place which called the news site a “discussion platform on which different opinions are placed.” According to the independent Russian news site Meduza, the article may have been taken down because of a negative reaction by Czech President Milos Zeman, who, according to Czech media reports, called the author a “crazy journalist without brains.”\n\nThe piece, which was published the same day as a meeting between President Zeman and Russian President Vladimir Putin, also drew criticism from Czech Foreign Minister Lubomir Zaoralek and Defense Minister Martin Stropnicky.", "lang": "en"}