{"title": "Lo spread cala: merito della crisi di governo?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-21391", "url": "https://pagellapolitica.it/dichiarazioni/8378/lo-spread-cala-merito-della-crisi-di-governo", "vclaim": "«Non è la crisi di governo che ha fatto scendere lo spread. Lo spread e i tassi, soprattutto, scendono da 7 mesi».\n\nTra i dichiaranti troviamo anche Claudio Borghi – presidente della commissione Bilancio della Camera in quota Lega – che nel corso di un’intervista a Sky Tg24 ha dichiarato (min. 18:26 ) che «non è la crisi di governo che ha fatto scendere lo spread». Al contrario, a detta di Borghi, «lo spread e i tassi soprattutto scendono da 7 mesi».\n\nCome ci è capitato di spiegare in passato, la ragione di questa differenza è dovuta al fatto che, pur essendo collegati, il rendimento dei titoli di Stato non si muove sempre di pari passo con quello dello spread.\n\nDi conseguenza, lo spread può crescere sia a causa di un calo del rendimento dei Bund sia per la crescita del rendimento dei Btp. L’indice segue insomma un andamento che è legato solo in parte ai movimenti dei titoli di Stato italiani.\n\nDa una parte, Borghi ha ragione quando afferma che il calo dello spread – generalmente inteso come la differenza tra il rendimento di un titolo di stato italiano (Btp) e uno tedesco (Bund) a 10 anni – è precedente alla crisi di governo. Infatti, il valore di questo indice ha iniziato ad attestarsi al di sotto della media dei mesi precedenti già dalla fine di giugno del 2019.\n\nPrimo, non è da sette mesi che lo spread mostra una tendenza al ribasso ma da due. Come abbiamo detto in precedenza, è solamente a partire da fine giugno 2019 che lo spread ha iniziato a discendere consistentemente (grafico sotto), passando da 242 (28 giugno 2019) a 150 punti base (4 settembre 2019).\n\nAl contrario, nella prima metà del 2019 lo spread ha seguito un andamento piuttosto lineare, variando tra gennaio e fine giugno in una forbice larga circa 60 punti base (nello specifico, tra i 293 e i 234 punti base).\n\nSecondo, e ben più importante, la crisi di governo ha indubbiamente giocato un ruolo nel rapido calo dello spread delle ultime settimane. Il suo valore è infatti passato dai 240 punti base del 9 agosto – il giorno successivo alla dichiarazione di Matteo Salvini che ha dato il via alla crisi di governo – ai 148 punti di oggi (4 settembre).\n\nAbbiamo visto che lo spread è iniziato a calare a fine giugno del 2019 e non, come sostenuto da Borghi, sette mesi fa.\n\nChiudiamo con una curiosità: come ha riportato il sito americano di informazione Bloomberg, Borghi ha beneficiato in prima persona del rialzo dei prezzi (e, quindi, del calo dei rendimenti) dei titoli di Stato italiani. Questo perché, come da lui stesso dichiarato su Twitter, Borghi ha rivenduto a fine agosto 2019 dei titoli di Stato acquistati a fine settembre 2018.\n\nDato che a fine agosto di quest’anno il rendimento, per esempio, dei Btp a 10 anni era dello 0,98 per cento (29 agosto 2019) contro il 3,15 per cento di fine settembre 2018, l’esponente della Lega ha realizzato un profitto di circa il 25 per cento sull’investimento iniziale (come ha confermato Borghi a Bloomberg).\n\nIl presidente della commissione Bilancio della Camera Claudio Borghi ha affermato che «non è la crisi di governo che ha fatto scendere lo spread» e che «lo spread e, soprattutto, i tassi scendono da 7 mesi».", "lang": "it"}