{"title": "Aníbal Fernández: “Desde el 2003, hemos creado 9 universidades”", "subtitle": "<span class=\"verdaderofalso\"><img class=\" size-full wp-image-2636\" src=\"http://new.chequeado.com/wp-content/uploads/2011/01/calidad-y-cantidad.jpg\" width=\"", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6338", "url": "https://chequeado.com/ultimas-noticias/anibal-fernandez-desde-el-2003-hemos-creado-9-universidades/", "vclaim": "Luego de que la presidenta Cristina Fernández encabezara el acto de creación de la Universidad de Tierra del Fuego en Casa Rosada, el 28 de diciembre de 2010, Aníbal Fernández destacó a través de su cuenta de twitter que “desde el 25 de mayo de 2003, comienzo del gobierno de Néstor Kirchner, hemos creado 9 universidades en todo el país”.\n\nChequeado.com pudo comprobar que, según información del Ministerio de Educación, la afirmación es cierta. Sin embargo, el logro difundido por el jefe de Gabinete de Ministros se basa en un prejuicio del discurso: la idea de que la simple apertura de nuevas instituciones universitarias en el país es sinónimo de una mejor política educativa, cuando conviene tener en cuenta otros factores para medir los avances en la oferta de educación superior, como la mejora de la calidad del sistema actual y el diseño y planeamiento de una estrategia territorial que permita a las universidades ser útiles en las comunidades donde se asientan. Campos en los que, según la opinión de los especialistas, la Argentina se encuentra retrasada.\n\nDesde la sanción de la Ley de Educación Superior, en 1995, la creación de universidades nacionales, tanto públicas como privadas, debe atravesar varios procesos de legitimación. En el caso de las estatales, tras la sanción del proyecto de ley en el Congreso y un decreto presidencial que designe al rector organizador, la universidad debe contar con la autorización en el Ministerio de Educación para su estatuto, oferta académica, proyecto institucional y asignaciones presupuestarias, previa sugerencia de la Comisión Nacional de Evaluación y Acreditación Universitaria (Coneau).\n\nSegún el , durante el período 2003-2010 se emitieron varios decretos presidenciales para la puesta en marcha de establecimientos en provincias del centro, norte y sur del país. Gracias a ellos, se crearon nueve universidades: la Universidad Nacional Arturo Jauretche (Florencio Varela – Buenos Aires); Universidad Nacional de Avellaneda (Buenos Aires); Universidad Nacional de Chilecito (La Rioja); Universidad Nacional de Moreno (Buenos Aires); Universidad Nacional de Río Negro; Universidad Nacional de Tierra del Fuego e Islas del Atlántico Sur; Universidad Nacional de Villa Mercedes (San Luis); Universidad Nacional del Chaco Austral; y la Universidad Nacional del Oeste, ubicada en Merlo, provincia de Buenos Aires.\n\nSin embargo, en cada universidad la situación coyuntural es diferente. Mientras algunas ya comenzaron con el período de preinscripción y comenzarán sus clases en marzo -Florencio Varela, Avellaneda y Moreno- otras, en cambio, sólo tienen designado un edificio físico y un rector organizador (Merlo) o, todavía, esperan por ambas cosas, como la universidad de José C. Paz. Si bien el 1° de octubre de 2010, la institución todavía no fue incluida en la lista del Ministerio de Educación ni en el .\n\nAhora bien, ¿sólo basta con abrir nuevas universidades para hablar de una política educativa destacable, como sugiere el discurso oficial?\n\nLa frase “Hemos creado 9 universidades desde el 2003 a la fecha” , antes de fin de año. Sin embargo, para otras voces, en especial las que provienen del campo de la planificación de políticas universitarias y de la investigación académica, todavía queda mucho trabajo por delante en materia de educación superior.\n\nConsultado por Chequeado.com, el especialista en política universitaria Juan Carlos Pugliese consideró que “la construcción de nuevas universidades se va a justificar en la medida que los proyectos institucionales atiendan no sólo a la población vulnerable, sino a actividades relacionadas con la economía regional”. Esto se debe, según la visión de Pugliese, a la falta de una planificación estratégica territorial y la ausencia de una política seria de expansión de la matrícula universitaria.\n\nEl ex secretario de Políticas Universitarias durante la presidencia de Néstor Kirchner y ex presidente del Consejo Interuniversitario Nacional (CIN) destacó, además, que “en un contexto de desigualdad en el que vive la Argentina, la educación superior gratuita no basta para que los estudiantes de bajos recursos accedan al conocimiento sino que se necesitan incentivos económicos”. Y, además, agregó: “Si bien falta profundizar la calidad educativa del sistema, se debe reconocer que los gobiernos kirchneristas mantuvieron a la educación entre sus prioridades. Eso se vio en el aumento de recursos para el presupuesto educativo y en la tendencia creciente en la asignación de becas, que en el último año llegaron a casi 60 mil”.\n\nEn la misma línea, Julieta Claverie, investigadora y especialista de Educación Superior del Centro de Estudios de Estado y Sociedad (Cedes), destacó como positivo que “el Estado argentino apueste a incrementar la oferta de educación superior pública, más que a restringirla, lo cual ha sido la tendencia global”. Pero aclaró que, al mismo tiempo, “es preciso fortalecer en el sector público la producción de conocimiento válido para pensar el diseño y la implementación de políticas públicas destinadas al sector universitario”.\n\nClaverie reconoció que existen problemas de infraestructura y recursos en las universidades de todo el país que demandan mayor atención: “En esta coyuntura, es un gran desafío para el Estado garantizar buenas condiciones de estudio y becas para los alumnos, buenas condiciones de trabajo para los docentes, proyección de carrera, capacitación, incentivos, financiamiento para la investigación, mejoras edilicias, modernización, materiales, laboratorios, etcétera. Y este desafío no está resuelto en el presente”. Es por eso que, según la investigadora del Cedes, “el Gobierno debería priorizar invertir más voluntad política y dinero para solucionar las demandas ya existentes en todo el territorio argentino”.\n\nPugliese, por su parte, subrayó que la creación de nuevas instituciones se debe a “que, en la última década, la mayor demanda de educación superior se canalizó a través del apoyo del Gobierno nacional”, a diferencia de la década del 90, cuando el Estado retrajo su función de controlar el funcionamiento de las universidades en relación con los privados, según informó a Chequeado.com el ex secretario de Políticas Universitarias.\n\nActualmente, existen 51 universidades que se financian con fondos del Tesoro Nacional y, además, dos proyectos esperan en carpeta en el Parlamento: las universidades nacionales de Almirante Brown y la de San Isidro.", "lang": "es"}