{"title": "Analysis | Trump’s claim the Saudis will pay ‘100 percent of the cost’", "subtitle": "The president says Saudi Arabia will pay \"100 percent\" of the cost of U.S. troops dispatched to the kingdom. But no one will confirm that.", "author": "www.washingtonpost.com", "date": "2019-10-21T07:00:32.861Z", "vclaim_id": "vclaim-id-47959", "url": "https://www.washingtonpost.com/politics/2019/10/21/trumps-claim-saudis-will-pay-percent-cost/", "vclaim": "“We are sending troops and other things to the Middle East to help Saudi Arabia. But are you ready? Saudi Arabia, at my request, has agreed to pay us for everything we’re doing. That’s a first. But Saudi Arabia — and other countries, too, now — but Saudi Arabia has agreed to pay us for everything we’re doing to help them.”\n\n“Then the president said, ‘Well, the reason I’m taking the troops out of Syria is because I promised them at campaign to bring the troops home.’ My question to him was, ‘Is Saudi Arabia home? Is Saudi Arabia home? Why are our troops going to Saudi Arabia if you promised to bring them home?’ He said, ‘Well, the Saudi Arabians are paying for it.’ Really, we’re putting our troops in harm’s way for Saudi Arabia because they’re paying — it just didn’t add up.”\n\nThe administration announced Oct. 11 that it was sending to Saudi Arabia an additional 3,000 troops, along with about four dozen Air Force fighters and Patriot antimissile batteries, in response to attacks on Saudi oil facilities that U.S. officials blame on Iran. “The United States is raising the costs of Iran’s revolutionary adventures while increasing incentives for pragmatism to prevail,” said Brian Hook, the State Department’s special representative for Iran.\n\nWhat caught our attention is that the president claims that Saudi Arabia will pay all of the costs — “100 percent” — of the deployment, including “the cost of our soldiers.” Some critics have charged that Trump is turning U.S. troops into mercenaries, available to the highest bidder. Since the president has a long history of inflating what he has supposedly negotiated from Saudi Arabia, we thought we would investigate.\n\n“When the military first moved to Prince Sultan Air Base in 1996 after Khobar, I helped negotiate the deal,” said Bruce Riedel, a former CIA official who is now at the Brookings Institution, referring to the Khobar Towers bombing. “The Saudis agreed to pay for building barracks and other infrastructure for the base, which was their property of course, but made the necessary accommodation suitable for the U.S. Air Force, RAF [Britain’s Royal Air Force] and French aircrews. They did not reimburse any expenses.”\n\nAnthony H. Cordesman, the Arleigh A. Burke chair in strategy at the Center for Strategic and International Studies, said: “There is no formal definition of ‘burden-sharing,’ and it can include providing facilities and services to the U.S. for free or at a discount, buying arms, barter deals, and direct or indirect cash transfers. There also is no standard reporting or audit requirement, and some programs are classified. Accordingly, the president can say just about anything — as he does in exaggerating U.S. arms sales to Saudi Arabia.”\n\nBut he noted that the Saudi government paid for a large part of U.S. operations in the 1990-1991 Persian Gulf War. “It also often pays late but sometimes pays in advance,” he said. “It also may be so concerned about the increasing tendency of the U.S. to withdraw or fail to act that it will try to lock down U.S. support by paying some form of bonus.”\n\nUpdate, Oct. 22: Defense Secretary Mark T. Esper visited Prince Sultan Air Base and told reporters the Saudis were engaged in “burden-sharing.” He described that as “something that we expect of all of our partners and allies, whether it’s Asia or Europe, is to help share the cost, share the burden of either housing, hosting our troops on their land or supporting them in deployments, whatever the case may be.”\n\nAfter years of listening to Trump, we suspect that there may be some truth here but that it’s highly exaggerated. It’s certainly fishy that no one in the administration appears willing to explain what, if anything, has been negotiated. And we certainly can’t accept it on the basis of the president’s rhetoric, which has proved so wrong about his deals with Saudi Arabia in the past.", "lang": "en"}