{"title": "Has the underemployment rate under the coalition government remained high?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-15267", "url": "https://factcheck.aap.com.au/claims/has-the-underemployment-rate-under-the-coalition-government-remained-high", "vclaim": "“Under the Liberals, the underemployment rate is stubbornly high at 8.2 per cent.”\n\nLabor employment spokesman Brendan O’Connor claims the underemployment rate of 8.2 per cent has remained high under the coalition. [1]\n\nThe ABS defines underemployment as “people who are in work but who want more work. These workers are likely to be competing with the unemployed for available jobs”.\n\nThe ABS identifies two distinct groups as underemployed: part-time workers who want to work more hours and could start additional hours and full-time workers who work part-time for economic reasons (after being stood down or due to insufficient work being available). [2]\n\nAs of March 2019, Australia’s underemployment rate stood at 8.2 per cent, below the peak of 8.8 per cent recorded in March 2017. [3]\n\nThe underemployment rate has been steadily increasing since it was first recorded in February 1978. Over the past four decades, the rate has risen from 2.8 per cent in September 1978 to 8.8 per cent in September 2018. [4]\n\nThe coalition came to power in 2013 following the defeat of Labor and Prime Minister Kevin Rudd and the election of the Tony Abbott Liberal government.\n\nOver the past five years while the coalition has been in government, the proportion of the workforce that is underemployed has climbed from 7.2 per cent to the current rate of 8.2 per cent. [5]\n\nLooking at the underemployment rate historically over the last 40 years, ABS data shows the rate has been mostly rising. ABS data measured in decade blocks from 1978 shows the biggest jump was between 1988-1998 when the rate almost doubled from 3.9 per cent to 7.3 per cent. This was during the Hawke-Keating years and then the early years of the Howard era.\n\nFrom 1998-2008 the rate dropped to 6.3 per cent before rising again in the 2008-2018 decade to 8.8 per cent. [4]\n\nGiven the historical data Mr O'Connor’s claim is mostly accurate. His figure of 8.2 per cent is correct however under Liberal and Labor governments the rate has steadily risen.\n\nBased on official figures, AAP FactCheck concludes Mr O’Connor’s claim is mostly true.", "lang": "en"}