{"title": "Este verão vai ser proibido fumar na praia?", "subtitle": "Site Bligz diz que vai ser proibido fumar na praia já este verão, mas não há qualquer legislação prevista nesse sentido. A ideia foi defendida por um ...", "author": "observador.pt", "date": "06 Jun 2019, 18:59", "vclaim_id": "vclaim-id-22859", "url": "https://observador.pt/factchecks/este-verao-vai-ser-proibido-fumar-na-praia/", "vclaim": "Um artigo do site Bligz anuncia que vai passar a ser proibido fumar nas praias, como se esta medida fosse um facto consumado e estivesse em vigor já na atual época balnear. O texto foi partilhado pela primeira vez no Facebook a 31 de maio e rapidamente se tornou viral, sendo depois partilhado milhares de vezes nessa mesma rede social nos primeiros dias de junho. O título da notícia avisava assim os banhistas fumadores: “Este verão esqueça fumar nas praias, pois vai passar a ser proibido“. O título é falso, bem como vários argumentos no texto, embora haja um fundo de verdade na ideia de que um comissário europeu defendeu a proibição de os cidadãos fumarem em espaços públicos ao ar livre, incluindo praias.\n\nO texto começa a falar para os fumadores, dizendo que se apreciam “depois de um banho na praia um cigarrinho” ou fumar “no parque” enquanto toma conta do filho isso é uma realidade que está “prestes a acabar”. Depois, coloca o ónus em Bruxelas, avisando que “a União Europeia tenciona proibir o consumo de tabaco em todos os espaços públicos, nomeadamente praias, parques infantis”.\n\nO artigo refere ainda o “anúncio foi feito pelo comissário europeu da Saúde e Segurança Alimentar, Vytenis Andriukaitis, que pretende reduzir o consumo de tabaco na Europa, que anualmente mata 6 milhões de pessoas em todo o Mundo”. É verdade que o comissário Adriukaitis — numa conferência realizada no Porto em março de 2017 — defendeu uma série de medidas muito restritivas que gostaria que fossem aplicadas no espaço europeu, que incluíam “aplicar uma idade mínima para fumar”, “aumentar a consciencialização sobre o tabaco nas escolas e outros ambientes” e também “tornar todos os espaços públicos livres de fumo”. E, aí, exemplificou que se referia não só a espaços fechados, mas a espaços ao ar livre, como parques infantis e praias.\n\nNo entanto, essa era apenas uma intenção do comissário europeu, que é oriundo de um país (a Lituânia) “livre de fumo” desde 2007 — e não um facto consumado. Foi isso que noticiaram os órgãos de comunicação social na altura, como o Diário de Notícias, a SIC Notíciasou a Rádio Renascença.\n\nObviamente que as recomendações da Comissão Europeia são importantes para os países aplicarem a sua própria legislação, mas não foi decretado por Bruxelas — como o artigo tenta fazer crer — que os Estados-membros são obrigados a proibir os banhistas de fumar na praia. Mesmo nessa conferência, o comissário disse que estava a ser preparada matéria legislativa nesta área, mas não relativamente à proibição de fumar nas praias. No campo legislativo, o comissário referiu-se apenas a aumentar o controlo sobre os produtos que são comercializados no espaço europeu e também a reduzir a atratividade do produto tabaco.\n\nNa linha da luta anti-tabaco, a 1 de junho desse mesmo ano (2017) a Assembleia da República aprovou uma nova legislação, que entrou em vigor a 1 de janeiro de 2018. Essa nova lei proíbe o fumo em locais ao ar livre (o que é uma novidade face à lei anterior) — mas as praias escaparam à proibição. Desde o início de 2018 que é proibido fumar em “locais destinados a menores de 18 anos, nomeadamente infantários, creches e outros estabelecimentos de assistência infantil, lares de infância e juventude, centros de ocupação de tempos livres, colónias e campos de férias, parques infantis e demais estabelecimentos similares”.\n\nEmbora um comissário europeu tenha defendido alargar a proibição de fumar a praias numa conferência no Porto, não há legislação comunitária que o imponha. Quanto à legislação nacional, já depois dessas declarações do comissário europeu Portugal reforçou a sua lei anti-tabaco na Assembleia da República. A 1 de janeiro de 2018, passou a ser proibido fumar em campos de férias e parques infantis ao ar livre, mas as praias escaparam a essa interdição. Não há nenhum sinal de que vá existir uma alteração legislativa nesse sentido, muito menos já este verão como diz o título falso.", "lang": "pt"}