{"title": "Pakistan’s SSG Commando training video is being shared as that of Sri Lankan police torturing terrorist supporters", "subtitle": "Pakistan’s SSG Commando training video is shared as that of Sri Lankan police torturing terrorist supporters", "author": "factly.in", "date": "2019-05-07T11:42:56+00:00", "vclaim_id": "vclaim-id-23685", "url": "https://factly.in/pakistans-ssg-commando-training-video-is-being-shared-as-that-of-sri-lankan-police-torturing-terrorist-supporters/", "vclaim": "Many Facebook users are sharing a post with a video alleging that the Sri Lankan police has arrested terrorist supporters and are torturing them. Let’s try to analyze the claim made in the post.\n\nClaim: In the video posted, Sri Lankan police are torturing the terrorist supporters they have apprehended. Fact: It is a Pakistan’s SSG Commando training video. So the claim that Sri Lankan police are torturing terrorist supporters is FALSE.\n\nEver since the Easter day blasts in Sri Lanka on April 21, 2019, several images and videos of terrorists being caught are doing rounds on social media with false narratives. The above video is one such video.\n\nWhen observed the dress worn by the persons in the video and the logo on the black T-shirt, it can be said that they are Pakistani soldiers. When the video in the post is run through the Invid, several keyframes were obtained. On using Yandex Reverse Image Search technique, the same video was found on YouTube. The date of its upload was found to be March 7,2019, i.e. before the occurrence of Easter day blasts. So, the video is in no way connected to the Sri Lankan Church blasts.\n\nPreviously, when the same video was shared with other claims, AltNews has debunked the video and as per that fact check, the video is the one related to Pakistan’s SSG Commando training.\n\nTo sum it up, the video posted is not that of Sri Lankan police torturing the terrorist supporters. It is a Pakistan’s SSG Commando training video.", "lang": "en"}