{"title": "Analysis | Would the House GOP plan have prevented ‘price discrimination’ against people with preexisting conditions?", "subtitle": "Republicans are scrambling to defend their efforts to replace Obamacare. We examine a claim that people with preexisting conditions would not face higher prices.", "author": "www.washingtonpost.com", "date": "2018-09-19T07:00:33.234Z", "vclaim_id": "vclaim-id-86127", "url": "https://www.washingtonpost.com/politics/2018/09/19/did-house-gop-plan-prevent-price-discrimination-against-people-with-pre-existing-conditions/", "vclaim": "A case in point is the tight Senate race in North Dakota between incumbent Heidi Heitkamp (D) and her challenger, Rep. Kevin Cramer (R). Heitkamp is running an ad in which a North Dakota resident point-blank asks Cramer why he voted to allow insurance companies to go back to denying coverage for preexisting conditions. The replacement bills did try to deal with that issue, as we will discuss below. The Heitkamp campaign says she is referring to the many bills passed by House Republicans without a replacement in hand, with Republicans knowing President Barack Obama would veto the legislation.\n\nFor the purposes of this fact check, we are going to examine Cramer’s statement that the American Health Care Act (AHCA), passed in the House, had safeguards that prevented price discrimination as a result of preexisting conditions. (The bill never advanced in the Senate.) Cramer serves on the House Energy and Commerce Committee and has said, “I have read the 200-page bill in its entirety and debated nearly every section of it during a 27-hour hearing.” So he certainly should understand the nuances. Indeed, we received a long and detailed explanation from his campaign.\n\nHowever, a state could seek a waiver as long as that state “had chosen to take care of the people through other risk-sharing or reinsurance mechanisms.” (The bill would have made $8 billion available for six years to help fund high-risk pools.) Rasmussen noted that “to be charged based on individual status, one would have to be in a state that obtained a waiver, purchase insurance in the non-group market, and have a lapse in coverage for 63 days or more.”\n\nThere were other possible waivers, such as allowing a state to replace a federal essential-benefits package with a more narrowly tailored package of benefits. It is important to keep in mind that the changes were limited to the individual and small-group markets. (That’s about 6 percent of the population in North Dakota.) Someone who got insurance through an employer presumably would not have been affected.\n\n“The bill allowed states to waive community rating for people without continuous coverage,” said Larry Levitt, senior vice president at the Kaiser Family Foundation. “People with preexisting conditions who had a gap in coverage would have been guaranteed insurance, but depending on what their state did, the premiums could have been astronomical. The bill also allowed states to alter the benefits insurers are required to cover, which could affect people with preexisting conditions who need certain types of services or medications.”\n\nMatthew Fielder of the Brookings Institution, who had been chief economist of the Council of Economic Advisers under Obama, said that under the MacArthur Amendment, he believed the higher premiums would extend even to people without coverage gaps. That’s because healthy people would have an incentive to drop out of community-written pools and just buy insurance based on their health status, as premiums would be lower. Thus the community pools would be filled with increasingly sicker people facing increasingly higher premiums.\n\nThe CBO was highly skeptical that the GOP legislation provided enough funding for states to offer assistance to people who could not afford insurance. “The funding would not be sufficient to substantially reduce the large increases in premiums for high-cost enrollees,” the agency said, so over time, less-healthy people “would be unable to purchase comprehensive coverage with premiums close to those under current law and might not be able to purchase coverage at all.”\n\nRasmussen said the CBO report was “static” and “doesn’t address potential beneficial actions at the state level, especially considering the resources and flexibility provided to states under the AHCA,” including another $130 billion for innovation. He noted that North Dakota had kept a high-risk pool known as CHAND, established before Obamacare, and the money could be used “to innovate and fund programs such as CHAND to lower costs for their unique patient populations.” Most other states abandoned their high-risk pools after the enactment of the ACA.\n\nRasmussen added that the AHCA would have provided a tax credit of between $2,000 and $14,000 a year for low- and middle-income individuals and families who do not receive insurance through work or a government program. (The credit would phase out at incomes above $75,000 for individuals and $150,000 for families.) The ACA provided hefty premium subsidies and cost-sharing subsidies for people and households up to 400 percent of the poverty level (about $50,000 for an individual and $100,000 for a family of four).\n\nIn many ways, the GOP pledge on preexisting conditions is the equivalent of Obama’s infamous pledge that under Obamacare, “if you like your plan you can keep it.” It may look great on paper, but the reality is that it is not a sustainable pledge. That was apparent with Obama’s promise when the ACA was being debated — as The Washington Post highlighted three times in 2009 and 2010 — and that’s also the case here. The problems inherent in the structure are well documented in the CBO report.\n\nThus Cramer goes too far to claim that in the AHCA, there are “safeguards to make sure that there’s not price discrimination as a result of preexisting conditions.” In a state that did not seek a waiver, that might have been correct. But the proposed law gave states the option to seek waivers that would in effect nullify those promises, and it is quite possible North Dakota would have been one of those states. He earns Three Pinocchios.", "lang": "en"}