{"title": "Não há fontes que comprovem queda de 30% na venda de produtos chineses em SC | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-79366", "url": "https://www.aosfatos.org/noticias/nao-ha-fontes-que-comprovem-queda-de-30-na-venda-de-produtos-chineses-em-sc/", "vclaim": "Não há dados que atestem alegação que circula nas redes sociais de que a venda de produtos chineses em Santa Catarina registrou queda de 30% (veja aqui). O único número público disponível, do Ministério da Economia, indica retração de 6,2% no valor das importações totais do estado entre janeiro e julho deste ano ante igual período de 2019. A base de dados, porém, não segmenta as informações pela origem da mercadoria.\n\n \n\n Além disso, entidades que representam o comércio e a indústria catarinenses afirmaram desconhecer a existência do dado e até mesmo a redução de vendas de produtos chineses no estado. Segundo a Fiesc (Federação das Indústrias do Estado de Santa Catarina), a queda nas importações estaria mais relacionada com o dólar alto e as mercadorias vindas do exterior nem sempre são para o mercado local.\n\nA peça de desinformação contava com ao menos 3.800 compartilhamentos nesta quinta-feira (3). O conteúdo foi marcado com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nCircula nas redes sociais uma alegação de que o comércio de produtos chineses em Santa Catarina caiu 30% por causa da rejeição dos catarinenses ao país asiático. Não há, no entanto, fonte ou dado que ateste essa queda e as federações da indústria e do comércio catarinenses afirmam desconhecer o percentual citado nas postagens.\n\nSegundo o Ministério da Economia, o valor total de importações no estado caiu 6,2% na comparação entre janeiro e julho do ano passado e o mesmo período deste ano: de US$ 3,38 bilhões para US$ 3,17 bilhões. A base não segmenta os dados por origem da importação, logo não é possível saber se houve queda nas compras da China.\n\nA redução nas importações registrada em Santa Catarina não difere muito da do Brasil. No país, o valor das compras no exterior caiu 6,9% na comparação entre janeiro e julho deste ano ante igual período de 2019: no ano passado, foi de US$ 20,7 bilhões e em 2020, US$ 19,3 bilhões.\n\n \n\n A FCDL/SC (Federação das Câmaras de Dirigentes Lojistas de Santa Catarina) afirmou ao Aos Fatos que a alegação das postagens é falsa e que não tem conhecimento do percentual citado. A Fiesc (Federação das Indústrias do Estado de Santa Catarina) também afirmou desconhecer “a existência de estatísticas que relacionem o volume de vendas em determinado estado com origem dos produtos vendidos”.\n\n \n\n A federação das indústrias catarinenses afirmou ainda que a queda nas importações estaria mais vinculada ao dólar alto do que à pandemia do novo coronavírus, pois a valorização da moeda americana encarece as compras vindas de fora. Esse motivo já foi explicado por Aos Fatos em checagem anterior. A entidade ressaltou também que os produtos importados pelo estado nem sempre são destinados ao mercado local.\n\nEm agosto deste ano, peça de desinformação citava um percentual de queda nas vendas de produtos chineses em Santa Catarina ainda maior, de 70%, como Aos Fatos checou.\n\n \n\n Referências:\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}