{"title": "Quanto costa la doppia sede del Parlamento Ue?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-13120", "url": "https://pagellapolitica.it/dichiarazioni/8228/quanto-costa-la-doppia-sede-del-parlamento-ue", "vclaim": "Secondo Pedicini, dal 2014 a oggi i costi di questa istituzione sono aumentati di più di 300 milioni. E «lo spreco più grande» sarebbe la presenza di una seconda sede a Strasburgo: questa infatti costerebbe 200 milioni di euro l’anno (il 10 per cento del bilancio dell’intero parlamento).\n\nÈ davvero così? Abbiamo verificato e il politico del M5s è impreciso.\n\nLa differenza di circa 40 milioni tra il 2018 e il 2019 sarebbe giustificata dalle spese legate alle elezioni che si terranno a maggio 2019 (campagna elettorale, costi di indennità salariale per coloro che non saranno nuovamente eletti, maggiori costi per la sicurezza dopo gli attentati di Bruxelles).\n\nIl Trattato sul funzionamento dell’Unione europea (Tfue) stabilisce che «il Parlamento europeo ha sede a Strasburgo, ove si tengono 12 tornate plenarie mensili, compresa la tornata del bilancio»; che «le tornate plenarie aggiuntive si tengono a Bruxelles» insieme alle riunioni delle commissioni; e che «il segretariato generale del Parlamento europeo e i suoi servizi restano a Lussemburgo».\n\nNonostante il 76 per cento degli europarlamentari abbia aderito nel 2016 alla campagna , per rinunciare alla sede di Strasburgo e concentrare tutte le attività a Bruxelles, un superamento dell’attuale divisione è ostacolato dalla Francia.\n\nLe sedi che sono usate di più sono quella di Strasburgo e di Bruxelles: qui però si svolgono attività molto simili tra loro. Da ciò nasce la critica, più volte espressa in Italia dal M5s, circa l’inutilità della doppia sede e degli eccessivi costi di gestione.\n\nDal budget del Parlamento europeo non è possibile estrapolare la singola spesa destinata alle tre diverse sedi, ma negli anni sono stati realizzati diversi studi che ipotizzano quale risparmio si avrebbe se si utilizzasse una sola struttura.\n\nAnche la Corte dei Conti europea si è spesso occupata della questione, fornendo diverse stime sul risparmio che si ricaverebbe dall’accentramento delle sedi. L’ultimo rapporto disponibile risale al 2014 e ha stimato un risparmio annuale minimo di 97,4 milioni di euro e massimo di 127,2 milioni di euro. Le due cifre prevedono il trasferimento di tutte le attività a Bruxelles ma variano a seconda che si decida di comprare o affittare gli spazi necessari. La spesa di 127,2 milioni di euro annui graverebbe sul bilancio del Parlamento per il 2019 (1,99 miliardi di euro) del 6,3 per cento.\n\nL'europarlamentare del M5s Piernicola Pedicini ha criticato i costi delle diverse sedi del Parlamento europeo. Secondo lui, dal 2014 ad oggi le spese sono aumentate di più di 300 milioni di euro e la sede di Strasburgo costerebbe il 10 per cento del bilancio dell’intero Parlamento (circa 200 milioni di euro all’anno). Pedicini ha sostanzialmente ragione, con due imprecisioni. Tra il 2014 e il 2019 le spese del Parlamento europeo sono aumentate di 245 milioni di euro (da 1,75 miliardi di euro a 1,99 miliardi di euro), non di 300 milioni di euro.", "lang": "it"}