{"title": "Fake Pic Of Yogi Adityanath: UP Police Files FIR Against Two", "subtitle": "Political commentator and journalist Tavleen Singh could also face legal action for sharing the fake pic.", "author": "www.boomlive.in", "date": "2017-06-13T14:40:33+05:30", "vclaim_id": "vclaim-id-75249", "url": "https://www.boomlive.in/fake-pic-of-yogi-adityanath-up-police-files-fir-against-two/", "vclaim": "Uttar Pradesh Police has filed a case against two persons for allegedly posting an objectionable Photoshopped picture of Chief Minister Yogi Adityanath on Facebook. One of the accused has been named in the (First Information Report) FIR for announcing a reward of one crore rupees to anyone who kills the chief minister.\n\nThe accused have been booked under the Indian Penal Code (IPC) sections 295 (Injuring or defiling place of worship with intent to insult the religion of any class) , 506(criminal intimidation) , 504 ( Intentional insult with intent to provoke breach of the peace) and sec 66 (Hacking with computer system) , 66 B (dishonestly receiving stolen computer resource or communication device) of the IT Act.\n\nDr Arvind Kumar, Additional SP of Hathras district shared the details of the FIR. Speaking to BOOM, Kumar said, \" The complaint was filed by a lawyer Rajpal Singh, following which we have filed an FIR against two persons for posting Photoshopped picture of the chief minister. One of them commented on the picture offering money to anyone willing to kill the chief minister. The investigation is going on and we are trying to find out who originally posted the picture.\" Kumar also said that one more person had liked the picture but he has not been named as a culprit in the case yet.\n\nOne of the first instances of the original image of Adityanath drinking water from a water pump in Hathras district of UP came up on the Twitter feed of Manoj Rajan Tripathi on April 4.\n\nSubsequently, the image was photoshopped with the image of a cow and posted by several users on Twitter and Facebook. BOOM has not been able to verify who photoshopped the image.\n\nOn June 9, SM Hoax Slayer debunked the image as fake.\n\nPolitical commentator and journalist Tavleen Singh also posted the fake image on Twitter on June 12, following which she received around 1900 replies with several of them pointing out that the image was fake.\n\nMany tagged the state's official Twitter handle who promptly replied that a case has already been filed and the image is being investigated. Uttar Pradesh Police are yet to clarify if another FIR will be filed against Tavleen Singh.\n\nBut Singh has refused to take it down and defended her tweet.\n\nIn the last few weeks, several journalists and politicians have fallen prey to fake news. In most of the cases, they have retracted their posts after it was pointed out. Tavleen Singh has been a steady critic of UP CM Yogi Adityanath through her newspaper columns ever since the BJP appointed him as the chief minister of the state.", "lang": "en"}