{"title": "Don’t fall for these ‘takeaways from HDFC Bank MD’s interview’; here’s the fact check | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "April 23, 2020", "vclaim_id": "vclaim-id-54707", "url": "http://newsmobile.in/articles/2020/04/23/dont-fall-for-these-takeaways-from-hdfc-bank-mds-interview-heres-the-fact-check/", "vclaim": "A post is being shared on social media which claims to have key takeaways from an interview with HDFC Bank MD, Aditya Puri, in which he talks about the state of Indian economy amid the Coronavirus.\n\n“A positive interview of HDFC Bank MD Mr Aditya Puri about why India will survive and make it big*\n\n1. India’s rural economy is not affected by corona and going on strong\n\n2. India being young people’s nation won’t have must health effect of corona compared to Europe\n\n3. Merchants and small shops are not over leveraged (not too many loans ) so will emerge strong once shops reopen\n\n4. Fall in oil prices would lower the inflation and other costs……” Read the full post here.\n\nALSO READ: Don’t fall for these ‘takeaways from IMF Webinar chaired by Raghuram…\n\nNewsMobile fact-checked the above post and found it to be FAKE.\n\nHDFC Bank’s Head of Corporate Communication, Neeraj Jha, explicitly clarified that though a few of the points are taken from Puri’s recent interviews, a major part of the post is falsely attributed to Aditya Puri.\n\n“We’d like you to know that while a few points are indeed from recent interviews, albeit taken out of context, the bulk of the post is wrongly being attributed to Mr. Puri,” Neeraj Jha, Head of Corporate Communication, said in a string of tweets.\n\nJha also urged people not to fall for such posts and that they should refer to their official social media handles for any information related to the company.\n\n“Best is to follow our official channels for authentic updates. All major interviews of Mr Puri are available on Bank’s website at http://hdfcbank.com,” he said in another tweet.\n\nIn conclusion, the above information clarifies that the post in circulation is FAKE.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}