{"title": "PolitiFact - Deal said Barnes opposed bill against child abusers", "subtitle": "This year's gubernatorial rivals are spending the campaign's precious last days accusing each other of abetting evildoer", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67565", "url": "http://www.politifact.com/georgia/statements/2010/oct/27/nathan-deal/deal-said-barnes-opposed-bill-against-child-abuser/", "vclaim": "This year's gubernatorial rivals are spending the campaign's precious last days accusing each other of abetting evildoers.\n\n \n\n Democrat Roy Barnes said in a TV commercial that in 1991, Republican candidate for governor Nathan Deal fought to weaken laws that protect rape victims. We ruled the accusation Half True.\n\n \n\n In response, Deal fired off a press release that said in 1995,Barnes opposed a bill that would have helped put child abusers behind bars.\n\n \n\n The release, \"Barnes ads tell despicable lies,\" said \"Barnes voted against a bill in the state Senate that would have made it easier to gain convictions in child abuse cases.\"\n\n \n\n Election Day is Tuesday, when Barnes and Deal face off against Libertarian John Monds.\n\n \n\n So, did Barnes side with villains?\n\n \n\n Deal spokesman Brian Robinson pointed to failed state Senate Bill 124, which would have allowed types of hearsay evidence to be used during trial in cases of child \"sexual conduct or physical abuse.\"\n\n \n\n Barnes spokesman Emil Runge said his candidate opposed the bill in 1995 because he thought it was unconstitutional.\n\n \n\n Barnes was in the state House of Representatives when it came up for vote. Deal was serving in the U.S. Congress.\n\n \n\n Hearsay evidence is often not allowed in court. But in 1995, state law had an exception for child abuse cases.\n\n \n\n Then, if a child under 14 were to confide in another person about being sexually or physically abused, that other person could testify about what the child said to him.\n\n \n\n SB 124 would have let hearsay enter into evidence in a new situation: if a child told another person he witnessed a third party being sexually or physically abused.\n\n \n\n State Legislature records confirm Barnes voted against SB 124. Versions passed both the House and Senate, but it died after the two chambers failed to agree on its final language.\n\n \n\n That's when things get cloudy.\n\n \n\n Although SB 124 never became law, the change it pushed for did. The bill's language was added to that year's successful House Bill 155, which created a central registry of the state's suspected and confirmed child abusers.\n\n \n\n Although Barnes opposed the change HB 155 made to hearsay evidence rules, he supported the bill because he thought creating the registry was important, Runge said.\n\n \n\n In March 1998, the Georgia Supreme Court ruled that the change in hearsay evidence rules was unconstitutional.\n\n \n\n There was no rational reason for the law to treat defendants whose cases included hearsay evidence from children under 14 differently than those with hearsay evidence from older children, it decided.\n\n \n\n The court ruled there was no rational reason for the difference, which meant the law violated the 14th Amendment's guarantee of equal protection before the law.\n\n \n\n (Ironically, that same month, the state Supreme Court also struck down the child abuse registry. They decided it violated due process rights because it included the names of people who had never been charged with a crime.)\n\n \n\n Barnes' current explanation for his 1995 vote is consistent with statements he made during his successful 1998 bid for governor.\n\n \n\n During that primary, fellow Democrat Lewis Massey issued a press statement that said the vote was evidence Barnes \"has repeatedly sided with criminals against law-abiding Georgia citizens,\" according to a July 1998 article in The Atlanta Journal-Constitution.\n\n \n\n \"To say you voted against something because you thought it was unconstitutional, that's not a legitimate excuse in my opinion,\" Massey added.\n\n \n\n Barnes replied that the bill would have created more problems in the future.\n\n \n\n \"When you pass an unconstitutional act, then those who are convicted under that law go free. That law was unconstitutional, and it was the politics of grandstanding rather than governing,\" Barnes was quoted as saying.\n\n \n\n Robinson argued that the judges in the state Supreme Court cases were partisan. Plus, whether or not SB 124 was unconstitutional was a matter of speculation during the General Assembly vote.\n\n \n\n Furthermore, Barnes should have supported a law that's tough on crime to send a message to criminals that their actions won't be tolerated, Robinson argued.\n\n \n\n Indeed, the law's constitutionality was not a sure thing in 1995, but if you agree with Robinson, it doesn't necessarily follow that Barnes opposed a bill that would have made it easier to convict child abusers.\n\n \n\n Because the bill's language did become law, we got to see what would have happened if SB 124 had succeeded. And what happened is that the bill made things harder for prosecutors down the road. The state Supreme Court declared those changes unconstitutional, which means that prosecutors had to handle appeals from criminals convicted under that law.\n\n \n\n Since the constitutionality of the bill was not certain in 1995 and Barnes did vote against it, there is a sliver of truth to Deal's accusation. But it ignores critical facts that would give a different impression.\n\n \n\n Therefore Deal's claim meets our definition of Barely True.", "lang": "en"}