{"title": "Sergio Moro não pediu para eleitor fotografar urna eletrônica; ato é crime", "subtitle": "As eleições presidenciais se aproximam e, com elas, uma série de mitos sobre a votação começam a circular pela internet: de candidatos que não existem até a", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-4831", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/07/10/sergio-moro-nao-pediu-para-eleitor-fotografar-urna-eletronica-ato-e-crime.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nAs eleições presidenciais se aproximam e, com elas, uma série de mitos sobre a votação começam a circular pela internet: de candidatos que não existem até a possibilidade de anular os votos. Nessa onda, desde junho circula pelo Facebook e WhatsApp uma falsa solução para quem deseja ter certeza que seu voto foi computado.\n\nSupostamente assinada pelo juiz federal Sergio Moro, a mensagem prega que os eleitores devem fotografar seus votos na urna eletrônica e compartilhar pelo WhatsApp. Se mais de 51% dos votantes fizerem, sugere a corrente, o que vale é o resultado das fotos.\n\n“Se o telefone é tão vital e faz parte 24 horas da vida das pessoas... então, que esse instrumento seja usando em benefícios da Verdade e dignidade uma nação corrompida pela roubalheira”, conclui a mensagem. “Vamos lá pessoal, com a nossa câmara ligada, fotografando o nosso voto!”\n\nFALSO: Sergio Moro não pediu para eleitor fotografar o voto\n\nA informação é falsa, a começar pela sua autoria. De acordo com a assessoria de comunicação da Justiça Federal do Paraná, onde Moro atua, o magistrado não é o autor do texto.\n\nNão é a primeira vez que Moro é alvo de mensagens fraudulentas nos últimos tempos. O UOL Confere já desmascarou suposta mensagem em que o magistrado pregava redução do Congresso e fim do voto facultativo, que receberia mais de R$ 100 mil por mês e que já recebeu ameaças da população e também do presidente Michel Temer.\n\nA mensagem também não poderia partir de um juiz federal por um motivo simples: fotografar a urna eletrônica fere o sigilo do voto, crime previsto pelo Código Eleitoral brasileiro.\n\nA infração consta no Artigo 312 do código, que torna crime “violar ou tentar violar o sigilo do voto”. A pena é de até dois anos de detenção.\n\n“O sigilo do voto protege tanto o eleitor quanto o sistema eleitoral, que qualifica a validade de uma eleição”, explica João Fernando Lopes de Carvalho, advogado especialista em direito eleitoral. “O objetivo é tentar impedir qualquer vantagem em prol de um candidato ou partido.”\n\nCarvalho adverte ainda sobre o risco de divulgar a postagem nas redes sociais. “Não se sabe a finalidade: pode ser para receber um dinheiro ou só para se mostrar, mas é crime e é passível de processo e punição, embora eu não tenha visto acontecer”, afirma.\n\nDe acordo com o especialista, para evitar fotos e até selfies com a urna, a Justiça Eleitoral tem estimulado as mesas de votação a pedirem os celulares dos eleitores enquanto estes estiverem na cabine. “É o que várias mesas têm feito, mas é aquele negócio: só dá para ter certeza se a pessoa for sem roupa”, conclui o advogado.", "lang": "pt"}