{"title": "Non, boire du citron dans de l’eau tiède ne protège pas du coronavirus", "subtitle": "Une publication virale affirme que consommer de la vitamine C, notamment en buvant tous les jours du citron avec de l’eau tiède, permet de s’immuniser contre le coronavirus. Faux, affirme un expert à l’AFP: le seul remède pour se protéger du coronavirus reste le respect des mesures d’hygiène et l’isolement en cas de symptômes. Ce post, partagé des dizaines de milliers de fois", "author": "factuel.afp.com", "date": "2020-03-10T15:32:52+01:00", "vclaim_id": "vclaim-id-50308", "url": "https://factuel.afp.com/non-boire-du-citron-dans-de-leau-tiede-ne-protege-pas-du-coronavirus-0", "vclaim": "Non, boire du citron dans de l’eau tiède ne protège pas du coronavirus\n\nUne publication virale affirme que consommer de la vitamine C, notamment en buvant tous les jours du citron avec de l’eau tiède, permet de s’immuniser contre le coronavirus. Faux, affirme un expert à l’AFP: le meilleur remède jusqu'à présent pour se protéger du coronavirus reste le respect de règles d’hygiène et l’isolement en cas de symptômes. Ce post, partagé des dizaines de milliers de fois sur Facebook, cumule incohérences et fausses affirmations.\n\n\"CORONAVIRUS: LE VACCIN. BOIRE DU CITRON DANS DE L'EAU TIÉDE TOUS LES JOURS\", annonce une publication partagée plus de 31.000 fois sur Facebook depuis le 29 février.\n\n\"Veuillez utiliser autant que possible * de vitamine C naturelle * pour renforcer votre système immunitaire\", affirme ce post, pour qui le citron serait dans ce cas un remède miracle.\n\nBien que la vitamine C renforce le système immunitaire, \"sa surconsommation n’a jamais prouvé son efficacité contre le coronavirus\", met en garde le Dr Henry Chenal, directeur du Centre Intégré de Recherche Bioclinique (CIBC) à Abidjan, interrogé par l’AFP.\n\n\"D’ailleurs, le citron n’est pas le fruit contenant le plus de vitamines C. C’est le kiwi. Donc si cette théorie était fondée, c’est ce fruit-là qu’il faudrait consommer\", relève-t-il.\n\nLe médecin estime qu’à l’heure actuelle, \"le seul remède pour éviter la propagation du coronavirus, c’est de se laver les mains avant et après les repas, avant et après les toilettes et de s’isoler en cas de symptômes\".\n\nL'OMS fournit aussi sur son site des recommandations pour se prémunir du coronavirus.\n\nCette publication, qui continue de circuler dans plusieurs langues sur les réseaux sociaux et sur la messagerie WhatsApp, comporte par ailleurs de nombreuses autres incohérences.\n\nPas d’université de Zanjan en Chine\n\nL’auteure prétendue du texte serait une certaine “Laila Ahmadi de Chine” qui travaillerait à la “Faculté des sciences médicales à l’université de Zanjan”.\n\nUne recherche sur Google fait apparaître qu’il n’existe pas d'université Zanjan en Chine. Il en existe une en Iran, dans la ville de Zanjan, située dans le nord-ouest du pays.\n\nDans le département de sciences médicales de cet établissement travaille une personne nommée Leila Ahmadi (et non Laila comme écrit sur la publication).\n\nSur le site de l’université, elle est répertoriée comme maître de conférence dans le domaine hospitalier, titulaire d’un master (MSc, master of Sciences) de sage-femme. Elle ne semble donc avoir aucune relation avec la Chine, ni la médecine épidémiologique.\n\nL’AFP a tenté de contacter Mme Ahmadi et l’université de Zanjan, sans réponse jusqu'à présent.\n\nUne variante, partagée parfois plus de 10.000 fois sur Facebook, a également été diffusée prescrivant les mêmes recommandations mais avec une introduction signée de \"jiào Shenme Minzi de Chine\" qui se présente comme \"chercheur à la Faculté des sciences médicales Université de Zanjan\".\n\nPersonne de ce nom n'apparaît parmi le personnel de l'université Zanjan présenté sur le site de l'établissement.\n\nLe texte explique que le Covid-19, la maladie provoquée par le coronavirus, \"semble être causé par la fusion du gène dans (sic) un serpent et une chauve-souris\".\n\nPour l’heure, les origines du virus sont encore inconnues. La chauve-souris, qui partage 96% de son matériel génétique avec l’homme, est considérée comme une source probable.\n\nMais les chercheurs estiment qu’un autre animal a joué les intermédiaires pour le transmettre à l’homme, comme l’explique cet article de l’AFP paru début février.\n\nAu début de l’épidémie, le serpent figurait sur la liste des animaux susceptibles d’avoir joué un rôle dans la propagation du coronavirus. Cependant, l’hypothèse a rapidement été balayée.\n\nLes chercheurs envisagent plutôt \"un mammifère, peut-être un rongeur ou un animal de la famille des blaireaux\", selon un chercheur interrogé dans cet article de l’AFP.\n\nLe citron et l’eau chaude ne guérissent pas le cancer\n\nDans la deuxième partie de la publication, il est écrit que ce remède est également utilisable pour traiter le cancer.\n\nCette fausse information avait été vérifiée par l’AFP en juin 2019. L’affirmation, venant d’un internaute ivoirien, avait été partagée plus de 67.000 fois sur Facebook à l’époque.\n\nLe remède s’inspirerait du \"professeur Chen Horin, PDG de l’hôpital militaire de Pékin\". Dans sa vérification, l’AFP n’avait pas retrouvé de trace de l’existence de ce professeur.\n\nEn revanche, un spécialiste du cancer du sang à l’hôpital parisien Saint-Louis avait réfuté ces informations. \"Ni l’eau chaude, ni le citron, ni les régimes sans sucre n’ont d’action anti-cancéreuse prouvée. Des dérivés du citron (comme beaucoup d’autres plantes d’ailleurs) ont montré une activité anticancéreuse. Ceci explique probablement la confusion\", avait expliqué Nicolas Boisel à l’AFP.\n\nDepuis l'apparition du coronavirus, les réseaux sociaux foisonnent de publications recommandant des remèdes, parfois fantaisistes, pour soigner ou prévenir la maladie. Plusieurs d'entre elles ont été vérifiées par l'AFP:\n\nAu 27 mars, le nouveau coronavirus avait contaminé, depuis son apparition en Chine en décembre, un demi-million de personnes et en a tué plus de 23.000 à travers le monde, selon les données officielles compilées par l'AFP.", "lang": "fr"}