{"title": "Entenda o que está em jogo com projeto que altera a Lei dos Agrotóxicos", "subtitle": "Tema tem gerado desinformação nas redes sociais e debates acalorados entre especialistas", "author": "politica.estadao.com.br", "date": "2018-07-05T17:36:10-03:00", "vclaim_id": "vclaim-id-79833", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/entenda-o-que-esta-em-jogo-com-projeto-que-altera-a-lei-dos-agrotoxicos/", "vclaim": "O projeto de lei que altera diversos pontos da legislação sobre agrotóxicos é tema de debates acalorados entre diferentes setores do poder público e da sociedade civil. A oposição apelidou a proposta que tramita na Câmara de “Pacote do Veneno”. Pelo WhatsApp do Estadão Verifica — (11) 99263-7900 —, vários leitores têm perguntado sobre o assunto, evidenciando que a desinformação sobre a pauta ainda é grande. Reunimos aqui uma série de perguntas e respostas para entender melhor o que está em jogo.\n\nO projeto que tramita na Câmara sugere alterações à Lei dos Agrotóxicos, de 1989. Na legislação em vigor, agrotóxicos são chamados desta forma e são controlados por três órgãos: Ministério da Saúde, Ibama e Ministério da Agricultura. O processo de liberação acontece paralelamente nos três. O parecer sobre produtos, segundo a lei, deve ser emitido em 120 dias e não existe registro temporário. O artigo 3º da lei atual proíbe explicitamente o uso de produtos teratogênicos (que podem causar má-formação), carcinogênicos (podem causar câncer) ou mutagênicos (podem causar mutações genéticas).\n\nO que muda com o projeto da Lei dos Agrotóxicos?\n\nO documento que está sendo analisado na Câmara é o projeto de lei 6.299/2002, apresentado pelo ministro da Agricultura, Blairo Maggi, quando era senador. O texto final reúne várias propostas semelhantes que foram apensadas ao original, como o PL 3.200/2015, do deputado Covatti Filho (PP-RS). A relatoria é do deputado Luiz Nishimori (PR-PP).\n\nUma das principais mudanças sugeridas no projeto envolve a nomenclatura dos agrotóxicos, que passariam a ser chamados de “produtos fitossanitários”. O argumento dos ruralistas é de que há “preconceito” no termo atual. Além disso, eles afirmam que o País deve se adequar à expressão utilizada em outros países (em inglês, agrotóxicos são chamados de “pesticidas”). O registro de novos produtos passaria a ser centralizado no Ministério da Agricultura.\n\nCom a aprovação do PL, os outros dois órgãos teriam apenas a função de homologar pareceres técnicos. No entanto, essas avaliações seriam elaboradas pelas próprias empresas interessadas em vender os agrotóxicos, medida muito criticada por entidades contrárias ao projeto, como a Organização das Nações Unidas (ONU).\n\nA proposta também cria a possibilidade de registro temporário de 30 dias para um agrotóxico caso ele tenha sido registrado em três países que compõem a Organização Para a Cooperação e Desenvolvimento Econômico (OCDE) e na Organização das Nações Unidas para Alimentação e Agricultura (FAO). A dota ainda uma tabela de gradação de riscos para a entrada de novos agrotóxicos no Brasil. Na prática, isso significa que produtos hoje vetados por riscos de causar câncer, má-formação e mutações genéticas, por exemplo, poderiam ser analisados por grau de tolerância.\n\nNão. O PL foi aprovado por uma comissão especial no dia 25 de junho, por 18 votos a favor e 9 contra. O texto, antes de virar lei, precisa passar pelo plenário da Casa. A expectativa dos parlamentares é de que a votação fique para depois das eleições 2018. A pauta deve ser analisada pelo presidente da Câmara, Rodrigo Maia (DEM-RJ).\n\nOutro projeto que envolve alimentação e está em situação parecida é o PL 4576/16 do deputado Edinho Bez (MDB/SC), que estabelece novas regras para a venda de produtos orgânicos em mercados. A informação foi noticiada por alguns sites com título tendencioso, como se já estivesse convertido em lei. No entanto, ele só foi aprovado na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara, e ainda precisa passar pela Comissão de Constituição e Justiça antes de ir ao plenário.\n\nQuem é contra e quem é a favor do projeto?\n\nNo governo, o projeto de lei dividiu opiniões. Como o Estado noticiou em maio, a proposta abriu uma crise na administração pública. De um lado, o Ministério da Agricultura, Pecuária e Abastecimento e a Frente Parlamentar Agropecuária (FPA), composta por 227 deputados, aprovam as alterações.\n\nPara a pasta, o relatório final votado no dia 25 “congrega uma série histórica de diversas demandas negligenciadas pelos órgãos federais nos últimos 20 anos”. A FPA afirmou que a avaliação de risco de agrotóxicos em vigor é restritiva e ressalta que parâmetros internacionais serão mantidos com o novo projeto. “Hoje, demora-se de 8 a 10 anos para aprovar o registro de um novo produto. Muitas vezes, quando o produto é autorizado, já está defasado”, disse a frente em nota.\n\n+++Delação de Palocci foi homologada, mas não vazou\n\nDe outro lado, a Anvisa e o Ibama se posicionaram contra a proposta. Outros órgãos federais, como Instituto Nacional do Câncer (INCA), o Ministério Público Federal (MPF) e a Fundação Oswaldo Cruz (Fiocruz) também rejeitam a proposta. Em nota técnica, a presidente do Ibama, Suely Araújo, afirmou que as alterações na legislação são “inviáveis ou desprovidas de adequada fundamentação técnica e, até mesmo, contrariam determinação constitucional”.\n\nO presidente da Anvisa, Jarbas Barbosa, chamou o PL de retrocesso. “O projeto muda para pior as regras de registro de agrotóxicos.” Ambientalistas, especialistas em saúde pública e artistas também já se colocaram publicamente contrários às mudanças. Um grupo de 329 ONGs, incluindo WWF e Greenpeace, publicou um manifesto em oposição ao que chamam de Pacote do Veneno.\n\nOutra oposição importante ao projeto veio da ONU, que advertiu que, com a aprovação da lei, o Brasil pode descumprir sete convenções internacionais. A instituição publicou um documento que levanta cinco pontos de preocupação quanto ao PL. “As mudanças à legislação e normas existentes enfraqueceriam de maneira significativa os mecanismos de proteção vitais para a garantia dos direitos humanos de trabalhadores rurais, das comunidades no entorno de áreas onde agrotóxicos são usados e da população que consome alimentos produzidos com o apoio desses produtos químicos”.\n\nO que são agrotóxicos e para que são usados?\n\nOs agrotóxicos, à luz da legislação brasileira, são classificados como “produtos e agentes de processos físicos, químicos ou biológicos” que têm como intuito alterar a fauna ou a flora. A ideia central, em suma, passa por impulsionar a produção eliminando vegetais ou outros seres que possam prejudicar a plantação.\n\nOs agrotóxicos são pesticidas e se dividem em categorias. Os principais são os inseticidas, que matam insetos; os herbicidas, que destroem erva indesejadas; e os fungicidas, responsáveis por acabar com os fungos. Existem ainda outros tipos, mas são menos comuns.\n\nDe acordo com o Ministério do Meio Ambiente, os agrotóxicos têm grande potencial de contaminação do solo e da água, principalmente devido aos ventos e às chuvas, que carregam os tóxicos aplicados na lavoura. Reservas de águas superficiais ou subterrâneas podem acumular os produtos químicos.\n\n+++É falso o boato de que Gilmar Mendes nunca foi advogado\n\nUma publicação da Fundação Oswaldo Cruz (Fiocruz) explica que os agrotóxicos também podem contaminar comunidades e ecossistemas próximos às áreas de plantações e pastos. Pode haver ainda um desequilíbrio ecológico na interação entre espécies de um ecossistema afetado.\n\nOs danos mais elucidados dos agrotóxicos à saúde humana são relativos aos trabalhadores que lidam diretamente com os produtos. Eles podem ter irritação da pele e dos olhos, coceira, cólicas, vômitos, diarreias, espasmos, dificuldades respiratórias, convulsões e morte, segundo esse posicionamento\n\nJá os prejuízos ao consumidor final são mais difíceis de mensurar, já que, em tese, demoram mais a aparecer. De acordo com o Inca, alguns danos podem ser: infertilidade, impotência, abortos, má-formação, neurotoxicidade, desregulação hormonal, efeitos sobre o sistema imunológico e câncer.\n\nOs ruralistas, no entanto, apresentam pesquisas como a do professor Angelo Zanaga Trapé, médico toxicologista da Unicamp. O acadêmico investigou a saúde de 25 mil agricultores de todo o País, mas afirmou não ter encontrado casos de problemas crônicos relacionados a defensivos agrícolas, segundo reportou o", "lang": "pt"}