{"title": "Fake News: Death Row Inmate Did NOT Demand to be Served Live Cat As Last Meal | Lead Stories", "subtitle": "Did 47-year-old death row inmate Jason Dunlop request a fattened live cat as his last meal before his execution in...", "author": "leadstories.com", "date": "2018-12-11T13:25:52-07:00", "vclaim_id": "vclaim-id-11641", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-death-row-inmate-demands-to-be-served-a-live-cat-as-his-last-meal.html", "vclaim": "Did 47-year-old death row inmate Jason Dunlop request a fattened live cat as his last meal before his execution in Colorado? No, that's not true: the story was made up by a Canadian entertainment website that makes a living by publishing fictional stories often involving weird crimes, bizarre sex acts or strange accidents. It is not real.\n\nThe story originated from an article published by World News Daily Report on December 9, 2018 titled \"Death row inmate demands to be served a live cat as his last meal\" (archived here) which opened:\n\nThe Colorado Department of Corrections has announced this morning that it had declined a prisoner's last meal request for the first time in its history after an inmate demanded to be served a \"fattened live cat\". 47-year Jason Dunlop was executed last night at the Colorado State Penitentiary for killing and eating a couple of hitchhikers in the city of Greeley in 2007. According to the penitentiary tradition respected by most American states, he was offered a last meal of his choice. Correctional officer Ramon Sanchez says he was totally shocked when he collected the paper on which Mr. Dunlop had written his request.\n\nThere is no record of anyone named Jason Dunlop killing hitchhikers in Greely in 2007. The man in the picture used to illustrate the story is someone else who was arrested for theft, not murder:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes worldnewsdailyreport.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Yoga Teacher NOT Hospitalized After Performing Blowjob on Himself\n• Fake News: Boston Man Did NOT Sue Dyson for $2.3 Million, NOT Partially Emasculated By Vacuum Cleaner\n• Fake News: Teacher on Crystal Meth Did NOT Strip Naked in Class, Bite 2 Students\n• Fake News: Texas Man Did NOT Kidnap 79 People to Anally Probe Them Disguised As An Alien\n• Fake News: Man Did NOT Have Woman's Brain Transplanted and Did NOT Have Five Car Crashes in Two Weeks", "lang": "en"}