{"title": "Nexus between slaughter houses and Ahmedabad based Akhil Bharatiya Sarvdaliya Gauraksha Mahaabhiyan Samiti uncovered", "subtitle": "", "author": "www.altnews.in", "date": "2017-05-06T18:36:17+00:00", "vclaim_id": "vclaim-id-84453", "url": "https://www.altnews.in/nexus-slaughter-houses-ahmedabad-based-akhil-bharatiya-sarvdaliya-gauraksha-mahaabhiyan-samiti-uncovered/", "vclaim": "A nexus between the slaughter houses and Akhil Bharatiya Sarvdaliya Gauraksha Mahaabhiyan Samiti, Ahmedabad, has been uncovered. A truck full of cows and calves was seized from ‘Golden Chowkdi’, Vadodara by police based on a tip received by Animal Welfare worker Jatin Vyas. The cows and the calves were sent from the Shrinathji Gaushala – Ahmedabad via Vadodara to a slaughter house outside Gujarat with the permit papers signed by Babu Desai, the National President of a Gauraksha organisation. The so called gau-rakshak was found allegedly involved in the process of sending cows to the slaughter houses.\n\nThe Animal Welfare Officer of Animal Welfare Board, India and resident of New VIP Road, Vadoodara, Jatin Jitendra Vyas had received the information that a truck filled with cows and calves was being sent to a slaughter house outside Gujarat in the name of transferring the animals to a ‘Panjarapol’ (animal shelter) outside Gujarat and possible involvement of Babu Desai. He got information from a reliable source that on evening of 2nd May, truck, no. GJ-24 V 8851 is dispatched. Hence, he immediately informed the local police officials.\n\nThe Harni area police station arranged a watch on Golden Chowkdi, and caught the mentioned truck when it passed. When, police and the Animal Welfare volunteers checked the truck, they found 12 cows and calves tightly bonded with rope. There was no arrangement for food or water for the animals.\n\nPolice arrested truck driver, Ibrahim Sahebkhan Sindhi(Res. Rangrej Pol, Mahesana) and Narayan Harji Rabari(Res. Ramnagar Society, Visnagar). Upon scrutiny, Police found that they were taking the animals to Bharuch based slaughter-house owned by a guy named Ismail. Police also found a letter-pad signed by Babu Desai, where it was written that the animals are being taken to an animal shelter in Maharashtra.\n\nBabu Desai is also said to have taken permission from Krushnanangar police station, Ahmedabad and the local RTO, where he stated that he is donating 7 cows from his Shrinathji Gaushala, Nava Naroda to an animal shelter in Samrala, Maharshtra.\n\nBabu Desai allegedly collects cows from Gujarat based various municipalities and corporations run animal shelters for his Shrinathji Gaushala and later sells the cows to slaughter houses. He also collects donations for his Gaushala in name of feeding and taking care of the cows, while charging money from municipalities and corporations for transporting the cows. Harni Police, Vadodara arrested three persons including the President Babu Karsanbhai Desai along with the driver and the Cleaner of the truck under the Animal Cruelty Act.", "lang": "en"}