{"title": "Analysis | Senate Democrats falsely claim GOP tax plan will raise taxes for most working-class families", "subtitle": "A talking point circulating widely by Democrats about the GOP tax plan turns out to be very wrong.", "author": "www.washingtonpost.com", "date": "2017-11-02T07:00:06Z", "vclaim_id": "vclaim-id-85626", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/11/02/senate-democrats-falsely-claim-gop-tax-plan-will-raise-taxes-for-most-working-class-families/", "vclaim": "A reader asked whether Harris’s tweet was accurate. But when we looked into it, it turns out that many Democrats were tweeting the same talking point — that middle-class families would face an average tax increase under the GOP plan. The three tweets below are just a sampling.\n\nWe traced the talking point to a document put out by the Democratic Policy and Communications Committee, essentially the communications arm of Senate Democrats. That document laid out a series of statistics, tailored for each individual state, that purported to show how damaging the evolving Republican tax plan would be for middle-class Americans.\n\nNote the difference. The original report referred to 8 million households receiving a $794 tax increase. Somehow, when it got communicated down the line, that nuance was lost and it was translated into a talking point referring to all working-class families.\n\nLatoya Veal, spokeswoman for the JEC Democrats, explained how the number was calculated. The staff took an estimate by the Tax Policy Center, based on the GOP’s “Unified Framework” released in September. The staff then focused on the households (technically “tax units” in the TPC document) making under $86,100 — the bottom three quintiles of taxpayers — that would face a tax increase. Weighting the tax increase by the number of people in each quintile, the staff came up with an average tax hike of $794 for the people receiving a tax increase.\n\nMeanwhile, more than 97 million (80 percent) will receive a tax cut. Doing the math the same way the JEC staff did, we come up with an average tax cut of about $450 for those 97 million households.\n\nIn any tax bill, there are going to be winners and losers. The top quintile receives the biggest average tax cut, both in dollars and change in after-tax income — but also has the largest percentage (32.3 percent) of households that will face a tax increase.\n\n“There are different ways to approach the TPC estimates,” Veal said. “Key Republicans have been asked whether they could guarantee that no middle-class family will get a tax increase under their plan. Our calculation shows that some households — 8 million — making under $86,100 will receive an increase based on TPC’s estimates.”\n\n“Once we realized that the original report could have been clearer, we updated it immediately,” a spokesman said. Now the updated report makes clearer that 8 million households could face a tax increase — though again it fails to acknowledge that most people would have a tax cut.\n\nIn their haste to condemn the GOP tax plan, Democrats have spread far and wide the false claim that families making less than $86,100 on average will face a hefty tax hike. Actually, it’s the opposite. Most families in that income range would get a tax cut. Any Democrat who spread this claim should delete their tweets and make clear they were in error. [Update: Harris and Casey deleted their tweets after this column appeared.]", "lang": "en"}