{"title": "Fack Check: Unrelated Video Shared As COVID-19 Infected Lady Constable Struggling To Find Ambulance In Mumbai", "subtitle": "The Logical Indian Investigates a video claiming to show a COVID-19 infected policewoman struggling to find an ambulance in Mumbai", "author": "thelogicalindian.com", "date": "2020-05-28T08:49:18+05:30", "vclaim_id": "vclaim-id-44214", "url": "https://thelogicalindian.com/fact-check/fact-checkcovid-19-mumbai-police-ambulance-lady-constable-21343", "vclaim": "A 56-second video showing a female cop kneeling on the street and supporting herself with a scooter parked near the roadside has gone viral on various social media platforms.\n\nIn the video, an unknown narrator can be heard claiming that the policewoman is suffering from COVID-19 and is unable to find an ambulance. He also states that the video was recorded near Grant Road's RK Hotel in Mumbai.\n\nKeyword search led to several posts sharing the viral clip on Facebook. \n\n\n\nA reverse image search of keyframes led to a News18.com Hindi report with similar claims.\n\nCOVID-19 Infected policewoman struggling to find an ambulance in Mumbai\n\nAn unrelated video shared as a policewoman suffering from COVID-19 in Mumbai.\n\nWe found that several of these posts attributed the claims to Kirit Somaiya, Vice-President of the Bharatiya Janata Party Maharashtra Unit.\n\nInvestigating recent social media activity of the BJP leader led us to a deleted tweet containing a viral clip with the same claim.\n\nMumbai Police, citing Somaiya's deleted tweet, said, \"We appreciate your concern, sir, but this is an old video from 16.05.2020 and is not related to COVID-19. The Lady corona warrior is absolutely healthy and never tested positive for COVID-19.\"\n\nIn a statement to BOOM, the Mumbai Police Spokesperson, DCP Pranay Ashok, said that the reason for the lady constable's discomfort was low blood pressure. He also asserted that the policewoman was taken to Reliance Hospital, where she was released after an examination.\n\n\n\nTherefore, It can be ascertained that an unrelated video was falsely shared as a COVID-19 infected lady constable struggling to find an ambulance in Mumbai.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.\n\nAlso Read: Fact Check: Edited Video Falsely Claims CM Mamata Banerjee Did Not Greet PM Modi During Bengal Visit", "lang": "en"}