{"title": "How accurate is Fashola’s claim that Buhari’s administration allocated more funds than Jonathan’s for infrastructure?", "subtitle": "", "author": "dubawa.org", "date": "2019-01-23T07:34:12+00:00", "vclaim_id": "vclaim-id-11960", "url": "https://dubawa.org/how-accurate-is-fasholas-claim-that-buharis-administration-allocated-more-funds-than-jonathans-for-infrastructure/", "vclaim": "CLAIM: Fashola, the Minister of Works, Power and Housing claims that the Buhari administration performed better than Jonathan’s government in funding infrastructure.\n\nOn Friday, 26th of October it was reported that the Minister of Power, Works and Housing, Babatunde Fashola, accused the past administration headed by Goodluck Jonathan of under-funding the Ministry which is responsible for delivering some of Nigeria’s critical infrastructure for transport, electricity and housing.\n\nHe was quoted to have said this on Thursday at a South-West town hall meeting which was organised by the Minister for Information, Lai Mohammed, and held at the Emeritus Professor Theophilus Ogunlesi Hall, opposite University College Hospital, Ibadan, Oyo State.\n\nIn his words: “Mr Jonathan only relinquished power because he wanted to avoid being at the helm of affairs during the recession.\n\n“The economy plunged into recession shortly after the general elections in 2015. The recession raged in 2016 and through late 2017 when the nation then emerged from it.”\n\nMr Fashola at the meeting also said the Jonathan administration not only plunged the nation into recession but pushed it into debts.\n\n”What was left behind were massive debts owed to contractors who had not been paid for three to five years and who had laid off thousands of workers and shut down equipment and plants.\n\n”That was one of the reasons why the economy first went into, and, I suspect, one of the reasons they [Goodluck administration] quickly conceded defeat,” Mr Fashola said.\n\nHe explained that when the present administration assumed office in 2015, the three ministries previous budget was: N19 billion for works; N5 billion for power and N1.2 billion for housing making a total of N25.2 billion, “as at when the country was selling oil at $100 per barrel in that decade”.\n\n“In 2017, the All Progressive Congress (APC) led administration budget for works was N394 billion; power was N69.96 billion and housing was N64.9 billion (total- N529 billion) and oil price hovered between $40-$60 per barrel,” he added.\n\nFor the sake of authenticating the figures quoted by the minister, PREMIUM TIMES and DUBAWA decided to fact-check his claims.\n\nClaim 1: ”In 2015, the three ministries previous budget was N19 billion for works; N5 billion for power, and N1.2 billion for housing making a total of N25.2 billion, “as at when the country was selling oil at $100 per barrel in that decade”.\n\nClaim 2: “In 2017, the All Progressive Congress (APC) led administration budget for works was N394 billion; power was N69.96 billion and housing was N64.9 billion (total- N529 billion) and oil price hovered between $40-$60 per barrel.\n\nThe way budget works in Nigeria is more complex than it seems. Earmarking certain amount of money for projects by the government is way different from the actual use of that money by the responsible Ministry, Department or Agency (MDA). This is referred to as ‘budgetary allocation’ and ‘expenditure’.\n\nAlso, the budget of any MDA comprises of both capital and recurrent expenditure.\n\nCapital expenditure are expenses incurred on infrastructures and acquisition of fixed capital assets and recurrent expenditure comprises of personnel and overhead costs.\n\nFor the purposes of the factcheck, we would be examining the ‘budgetary allocation’ to the Ministry of Power, Works and Housing from 2015 till date (covering both Jonathan’s and Buhari’s government) with a special focus on ‘capital allocation’. Afterall, Mr Fashola kept his claim specific and discussing any other thing would be beyond the scope of this verification.\n\nTo start with, in 2015, the total budget size for the entire nation was N4.358 trillion with N2,616 billion for Recurrent Expenditure (Non-Debt) and N634 billion for Capital Expenditure. The exchange rate at that time was N165 to the US Dollar.\n\nAccording to official budget document made public by the Budget Office of the Federation, total budgetary allocation to the Ministry of Power in 2015 was N9,606,813,831 (N9.6 billion); with N5,130,000,000 (N5.1 billion) for capital expenditure and N4,476,813,831 (N4.5 billion) earmarked for recurrent expenditure.\n\nMinistry of Works in 2015 had a total budgetary allocation of N44,985,916,543; with N19,812,000,000 for capital expenditure and N25,173,916,543 earmarked for recurrent expenditure.\n\nMinistry of Lands and Housing in 2015 had a total budget of N7,312,088,618; with N1,663,000,000 for capital expenditure and N5,649,088,618 earmarked for recurrent expenditure.\n\nLooking at the above, total budgetary allocation to Ministry of Power, Works and Housing is N61,904,818,992. The total capital budgetary allocation to the three ministries was N26,605,000,000 in 2015.\n\nNote that: Total budgetary allocation of N26.6 billion for Ministry of Power, Works and Housing in 2015 represents 0.5% of total budget size and 3.9% of total capital allocation of the entire 2015 budget.\n\nFrom the figures, it shows that the Minister’s claim on capital budgetary allocation is INACCURATE.\n\nMr Fashola was also quoted to have said “in 2017, the All Progressive Congress (APC) led administration budget for works was N394 billion; power was N69.96 billion and housing was N64.9 billion (total- N529 billion) and oil price hovered between $40-$60 per barrel.\n\nIn 2017, the budget size was N7.441 trillion with non-debt recurrent expenditure of N2.98 trillion and capital expenditure of N2.24 trillion and at an average exchange rate of N305 to the US dollar.\n\nAccording to BOF, the total budgetary allocation to Federal Ministry of Power, Works and Housing in 2017 was N564,211,523,496; with N529,337,594,441 for capital expenditure and N34,873,929,054 earmarked for recurrent expenditure.\n\nWe must also note that a budgetary allocation of N529,337,594,441 only represents 25% of total budget size and 7.7% of total capital allocation of the entire 2017 budget.\n\nFrom available documents from the budget office, Mr Fashola’s claim that only N25 billion was allocated to the ministry in 2015 is TRUE. Also, his claim that a total of N529 billion was allocated to the same Ministry under Buhari in 2017 is also TRUE.\n\nAlthough it seemed that Fashola got two figures right, it is still unclear as to how the money was actually spent. In July, Premium Times reported that out of the N529 billion allocated for Ministry of Power, Works and Housing, the sum of N465 billion was released and the Ministry, despite receiving at least 30% of total capital expenditure in 2017, three times ignored a freedom of information request to explain detailed breakdown of the billions received for implementation of capital projects.", "lang": "en"}