{"title": "Fact Check: Soros Was NOT Taken Into Custody for Crimes Against America | Lead Stories", "subtitle": "Was George Soros taken into custody for crimes against America? No, that&#039;s not true: This is a fictional story from...", "author": "leadstories.com", "date": "2020-07-10T09:32:27-07:00", "vclaim_id": "vclaim-id-49983", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-soros-not-taken-into-custody-for-crimes-against-america.html", "vclaim": "Was George Soros taken into custody for crimes against America? No, that's not true: This is a fictional story from a network of satire websites. The article was designed to trick people who do not read the whole article, who share or comment after only reading the headline.\n\nThe story was originally published by thelastlineofdefense.org. The old article is archived (here). The story was republished as an article on americaslastlineofdefense.com on June 25, 2020. It is titled \"Soros Taken Into Custody for Crimes Against America\" (archived here) it opened:\n\nThe man behind the money that funds all of the liberal trolls on the internet and all of the paid protesters currently trying to burn down the American way of life has been arrested on charges of hate crimes against the people of the United States. George Soros, billionaire snowflake and the cause of every problem in America was taken into custody on a warrant signed by the president himself, Donald Trump.\n\nUsers on social media only saw this title, description and thumbnail:\n\nIt is common for these satire articles to contain secret messages hidden behind hyperlinked text. The words \"taken into custody,\" will take the reader to a Google Translate page that offers the Russian translation for, \"No he wasn't. Don't be stupid.\"\n\n\n\nThe site is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. He runs several websites and Facebook pages with visible satire disclaimers everywhere. They mostly publish made-up stories with headlines specifically created to trigger Republicans, conservatives and evangelical Christians into angrily sharing or commenting on the story on Facebook without actually reading the full article, exposing them to mockery and ridicule by fans of the sites and pages.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who omit the satire disclaimer and other hints the stories are fake. The ALLOD story was republished on February 26, 2017 by a blog iamamalaysian.com (here)(archived here). Two other copies of the story which were mentioned in the Snopes debunk are archived (here) and (here) were both republished on websites, bluevision.news and amposts.com, that no longer exist. On July 4, 2020 the story was copied and republished by usavotefortrump.com (here)(archived here).\n\n\n\nWhen fact checkers point this out to the people liking and sharing these copycat stories some of them get mad at the fact checkers instead of directing their anger at the foreign spammers or the liberal satire writers. Others send a polite \"thank you\" note, which is much appreciated.", "lang": "en"}