{"title": "Checamos a polêmica meta fiscal de Temer", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-993", "url": "https://apublica.org/2016/06/truco-checamos-a-polemica-meta-fiscal-de-temer/#checagem1", "vclaim": "“Essa meta fiscal é um número realista, responsável, que tira da conta de um superávit fantasma que o governo anterior propôs, a criação da CPMF, que não é a pauta agora do Congresso Nacional, R$ 35 bilhões de recursos da repatriação, que não entraram no governo, e outras receitas em que houve queda” – Romero Jucá (PMDB-RR)\n\nA revisão da meta fiscal defendida pela equipe do presidente interino, Michel Temer, realmente removeu arrecadações que estavam previstas na proposta anterior, feita pelo governo da presidente afastada Dilma Rousseff. Foram revistas as estimativas de receitas de “eventos extraordinários” e da repatriação de recursos, além de excluídas receitas consideradas “incertas”, como a recriação da CPMF. Nesse ponto, está certo o senador Romero Jucá (PMDB-RR) – responsável por assinar o documento final com a atual projeção, quando ainda era ministro do Planejamento.\n\nDe acordo com a equipe econômica do governo Temer, a atualização das contas governamentais reavaliou receitas e despesas fundamentais para a administração pública e apontou déficit na ordem de R$ 113,9 milhões. “A proposta de nova meta de resultado primário do setor público não financeiro consolidado para 2016 será fixada em déficit de R$ 163,9 bilhões, equivalente a -2,64% do PIB”, descreve o documento.\n\nO fato de essas receitas todas terem sido removidas não quer dizer, no entanto, que nenhuma delas vai se concretizar. A repatriação de recursos, por exemplo, deve ocorrer, ainda que não se saiba em que medida.\n\n“Senhores, sabem qual o déficit nos três primeiros meses do ano, janeiro, fevereiro e março? Quinze bilhões. Sabem qual é a previsão de abril? Cinco bilhões. Nos quatro primeiros meses deste ano, o déficit vai ser de 20 bilhões. E eles colocam 150 bilhões para os outros oito meses, um crescimento de 300%” – Lindbergh Farias (PT-RJ)\n\nMembro da oposição ao governo Temer, o senador Lindbergh Farias (PT-RJ), um dos maiores defensores de Dilma Rousseff durante o julgamento do processo de impeachment no Senado, criticou a revisão da meta fiscal. Apesar de contabilizar de forma correta os números apresentados sobre o aumento do déficit, Lindbergh esqueceu que a projeção feita pela equipe econômica de Dilma fazia especulações sobre impostos e arrecadações que não foram confirmadas, e que não aparecem na perspectiva do governo interino.\n\nO aumento do déficit previsto foi consequência da retirada das hipóteses feitas pela equipe econômica da petista, alega a equipe econômica Temer – não de uma intenção de gastar mais. De acordo com o documento, a nova meta foi guiada pelo “princípio da prudência”. “O governo federal avalia que os riscos associados a essas medidas recomendam que os efeitos das mesmas sejam retirados das projeções enquanto não sejam confirmadas”, diz o documento.\n\n“A deterioração do cenário econômico atingiu também as projeções para 2016, com estimativa de queda de 3,6% do PIB”, explica a projeção. Já para 2017 e 2018, as perspectivas são de melhora gradual no cenário econômico, ainda segundo o prognóstico governamental. Com isso, a previsão para o Produto Interno Bruto também melhora. Em 2017, o crescimento real esperado é de 1% ao ano. Para 2018, a avaliação do governo é ainda mais otimista, com crescimento de 2,9%.\n\n“A presidente Dilma, em março deste ano, mandou novamente o pedido para que o PL-001 fosse modificado para um déficit fiscal de [R$] 96,7 [bilhões]. Por quê? Pela mesma razão pela qual ela foi cassada por impeachment: porque ela pedalou, ela gastou dinheiro sem autorização legislativa e fez movimentações bancárias sem o devido respaldo constitucional e legal” – Duarte Nogueira (PSDB-SP)\n\nA revisão proposta pela equipe econômica da presidente afastada, Dilma Rousseff, alterava a meta fiscal de 2016 para prever a possibilidade de a União encerrar o ano com déficit primário – valor das receitas menores que as despesas, sem contar juros da dívida pública – de até R$ 96,7 bilhões. Isso ocorreu não porque houve pedaladas em 2015 ou 2016, mas por uma série de outros fatores, como a deterioração do cenário econômico e a queda na arrecadação.\n\nApesar de ter realizado dois contingenciamentos de gastos entre o fim de 2015 e os primeiros meses de 2016, que somaram R$ 44,6 bilhões, o então ministro do Planejamento, Valdir Moysés Simão, explicou na época que a mudança na meta fiscal foi necessária porque “o cenário econômico nacional continuou a se deteriorar no início de 2016”.\n\nA última vez que a União fechou o ano com superávit foi em 2013. Em 2014, houve déficit de R$ 20,5 bilhões, ou 0,57% do PIB, e, em 2015, de R$ 111,249 bilhões (1,88% do PIB). Foi a primeira vez em que o País teve dois anos seguidos de déficit primário, segundo a série do Banco Central iniciada em 2001.\n\n“O governo está aumentando de maneira irresponsável a previsão de déficit orçamentário para R$ 170 bilhões. Quero dizer que, exatamente no Relatório de Avaliação de Receitas e Despesas Primárias do Segundo Bimestre de 2016, que foi divulgado pelo próprio governo federal, esse déficit orçamentário é de R$ 114 bilhões. Portanto, há uma diferença aí de quase R$ 50 bilhões. Nesse relatório, já está levada em consideração a nova metodologia, que não considera, na previsão de receita, os projetos que estão em discussão nesta Casa e mesmo a CPMF” – Davidson Magalhães (PCdoB-BA)\n\nO questionamento feito pelo deputado Davidson Magalhães (PCdoB-BA) tem fundamento, mas também é passível de ressalva. Apesar de não trazer o detalhamento, o documento com a previsão da nova meta fiscal traz o valor deficitário de R$ 114 bilhões.Entretanto, o montante é relacionado apenas ao déficit fiscal do governo.\n\nNa revisão entraram ainda os R$ 21,2 bilhões de descontingenciamento de receitas; R$ 9 bilhões para obras do Programa de Aceleração do Crescimento (PAC); R$ 13,3 bilhões para renegociação das dívidas dos estados e municípios; R$ 3 bilhões para a Saúde; R$ 3,5 bilhões para o Ministério da Defesa, além de R$ 6,554 bilhões que serão enviados aos estados e municípios.\n\nO governo Temer explicou que o aumento do déficit trazido na projeção da meta fiscal é resultado da crise econômica e da queda de arrecadação de impostos, que gerou um recuo do Produto Interno Bruto (PIB) em 3,8%.", "lang": "pt"}