{"title": "FALSE: Robredo, Hontiveros 'quotes' on drug war, kidnapping", "subtitle": "The quote attributed to Senator Risa Hontiveros about kidnapping is a rehashed claim. Vice President Leni Robredo's quote on the drug war, on the other hand, is fabricated.", "author": "rappler.com", "date": "Nov 25, 2019 12:38 PM PHT", "vclaim_id": "vclaim-id-40268", "url": "https://rappler.com/newsbreak/fact-check/robredo-hontiveros-quotes-drug-war-kidnapping", "vclaim": "On November 5, Ong posted a photo of the two wearing yellow shirts – commonly associated with the opposition and the Aquino political family – with a caption that read: “Ayon kay Risa Hontiveros, mas kaya daw ni Leni Robredo ang drug war keysa kay Pangulong [Rodrigo] Duterte, wala din daw patayan na mangyayari. (According to Risa Hontiveros, Leni Robredo is more capable than President [Rodrigo] Duterte when it comes to the drug war, she also said there won't be any killing.)”\n\nThe facts: While Hontiveros indeed said that Robredo can do better in addressing the country’s drug problem, the quote attributed to her about the kidnapping is not true and has already been debunked before. Robredo's quote on the drug war was also fabricated.\n\nIn her TV interview with The Source by CNN on November 6, Hontiveros was asked for her reaction to Robredo accepting the drug czar role. She said, “I firmly believe that she could do a much better job than what has been done so far in the past 3 years on addressing our drug problem, problematic drug use.”\n\nHer quote about kidnapping, however, has already been circulating since 2017 in the heat of the Kian delos Santos murder case. It was debunked by both Rappler in 2018 and Vera Files in 2019.\n\n\"There is no transcript containing the quote, and so the inquiry does not contemplate a request for positive 'information' as defined in Section 1(a) EO No. 2 (2016) on FOI and Section 2(1) of the OVP FOI Manual:\n\n'any records, documents, papers, reports, letters, contracts, minutes and transcripts of official meetings, maps, books, photographs, data, research materials, films, sound and video recording, magnetic or other tapes, electronic data, computer-stored data, any other like or similar data or materials recorded, stored or archived in whatever format, whether offline or online, which are made, received, or kept in or under the control and custody of any government office pursuant to law, executive order, and rules and regulations or in connection with the performance or transaction of official business by any government office.'\"\n\nRappler also reached out to the Facebook user who posted the claim to clarify the source of the quote. However, he has yet to respond as of writing.\n\nThis is the 3rd time that a false quote was attributed to Robredo after she accepted President Rodrigo Duterte's appointment as co-chairperson of the Inter-Agency Committee on Anti-Illegal Drugs (ICAD). The first two were about her supposed order to ban police from carrying firearms during anti-drug operations and her own initiative to conduct a survey to collect the data of drug users in the country.", "lang": "en"}