{"title": "Novichok Poisoning: Russia’s Version #38 – False", "subtitle": "Shulgin’s statement is false on several levels: the “google.patents.com” he referred to is not the correct address of the database; there are 59, not “more than 140” patents related to Novichok and all of them are for anti-poisoning measures; a search of the “patents.google.com database” finds that no patents have been issued in the U.S. for the production and use of Novichok.", "author": "www.polygraph.info", "date": "May 08, 2018", "vclaim_id": "vclaim-id-4174", "url": "https://www.polygraph.info/a/novichok-poisoning-russia-us-fact-check/29215838.html", "vclaim": "In a speech at an Organization for the Prohibition of Chemical Weapons (OPCW) meeting in The Hague on April 18, Russia’s permanent representative to the organization, Alexander Shulgin, said that chemical weapons agents of the “Novichok” type had not only been produced in the U.S., but patented there in December 2015. According to a transcript of his speech posted on the Russian Foreign Ministry’s website, Shulgin also put forward what he said was documentary evidence of his claim: he said a search of the “google.patents.com” data base using the keyword “Novichok” found “more than 140 patents granted in the United States related to the use of, and protection from, the impact of the ‘Novichok’ chemical warfare agent.”\n\nFirst, the correct address of the actual source is “patents.google.com,” not “google.patents.com.”\n\nSecondly, a search of “patents.google.com” using the keyword “Novichok” yields 59 results, not 140.\n\nThirdly, among the 59 results, there are no patents for “producing” or “using” Novichok. Rather, the results are for such things as the “detection” and “composition” of Novichok series nerve agents, as well as “detoxification,” “prevention” and treatment of poisoning caused by Novichok series nerve agents.\n\n​Asked to comment on what Shulgin said, Paul Fucito, press secretary of the U.S. Patent and Trademark Office told Polygraph.info: “I could not begin to speculate on the claim.”\n\nFucito added: “After a thorough search, we cannot find anything to support claims for any patents issued for the production of a combat substance. The term ‘Novichok’ has appeared, however, in issued U.S. patents for various treatments (including exposure to chemicals/toxins) and the detection of substances.”\n\nAlthough Russia’s OPCW representative referred to the public domain, there are patents and licenses issued in the U.S. under the Executive Order for Classified National Security Information, and those are not accessible in the patents.google.com database to which Shulgin referred in his speech at The Hague.\n\nThe office of Russia’s permanent representative to the OPCW in The Hague, Netherlands, did not respond to Polygraph.info’s request for a copy of the documentary evidence Alexander Shulgin presented at the April 18 meeting.\n\nThe British government has accused the Russian government of using a nerve agent to poison former Russian military intelligence colonel Sergey Skripal and his daughter Yulia in the British city of Salisbury on March 4.\n\nAfter conducting an independent examination of samples from Britain, the OPCW concurred with the findings of the British government’s Porton Down research facility, finding “the toxic chemical was of high purity.” The OPCW was silent on the source of the poison.\n\nThe incident led to a diplomatic crisis, with about 20 countries, including the United States, expelling Russian diplomats.\n\nRussia denied any connection to the poisoning and during the two months following the incident produced multiple “alternative versions” of the incident in Salisbury.\n\nEU Mythbusters, a European Union source for combating Russian disinformation, counted 37 different versions voiced by Russian officials or state media. Alexander Shulgin’s claim is #38.", "lang": "en"}