{"title": "This photo has circulated since 2016 in reports about a dilapidated road in Bangladesh", "subtitle": "A photo has been shared thousands of times in multiple Sinhala-language Facebook posts which claim it shows a damaged road in Sri Lanka which was poorly constructed by the government. The claim is false; the photo has circulated online since at least 2016 in reports about a dilapidated road in Bangladesh; two children in the photo can be seen wearing Bangladesh cricket", "author": "factcheck.afp.com", "date": "2019-11-13T06:43:24+01:00", "vclaim_id": "vclaim-id-33830", "url": "https://factcheck.afp.com/photo-has-circulated-2016-reports-about-dilapidated-road-bangladesh", "vclaim": "This photo has circulated since 2016 in reports about a dilapidated road in Bangladesh\n\nA photo has been shared thousands of times in multiple Sinhala-language Facebook posts which claim it shows a damaged road in Sri Lanka which was poorly constructed by the government. The claim is false; the photo has circulated online since at least 2016 in reports about a dilapidated road in Bangladesh; two children in the photo can be seen wearing Bangladesh cricket jerseys; the World Economic Forum’s Global Competitiveness Index of 2017-2018 found Bangladesh had the second worst roads in Asia.\n\nThe image was published in this Facebook post on October 25, 2019.\n\nIt has been shared more than 8,500 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe Sinhala-language caption translates to English as: \n\n “#Goodgovernance_carpets ?\n\n #possible to_pave them\n\n #Also able to_roll them ?”\n\n“Good governance” refers to the current government coalition in Sri Lanka, elected in 2015, known as the United National Front for Good Governance (UNFGG), led by the United National Party.\n\nThe same photo was published on Facebook here and here with a similar claim.\n\nThe claim is false; the photo has circulated since 2016 in reports about a dilapidated road in Bangladesh\n\nA reverse image search on Google for the photo in the misleading posts found this tweet published on June 24, 2016, by Bangladeshi news site BD1news.com.\n\n\n\n The Bangla-language tweet translates to English as: “Thieves have a limit! What is happening to this country?”\n\nA subseqent keyword search also found the photo was published here by a Twitter user who lists themselves as based in Bangladesh.\n\nThe tweet’s Bangla-language caption translates to English: “Ah! The country really became a Singapore! The world’s first folded road ...”\n\nThe same photo was also published on a blog here on November 24, 2017, alongside a caption it shows a road in Bangladesh.\n\nA journalist in AFP’s Dhaka bureau analysed the photo and found it includes children wearing Bangladeshi cricket team jerseys.\n\nThe jerseys are similar to ones worn in this image by Bangladeshi cricket players during the 2015 Adelaide tour.\n\nBelow is a screenshot comparison of cricket team jerseys in the misleading image (L) and the image of some of the Bangladeshi cricket team players (R). Similarities have been highlighted by AFP in yellow:\n\nThis report published by the Dhaka Tribune on March 1, 2018, states the World Economic Forum’s Global Competitiveness Index of 2017-2018 found Bangladesh had the second worst roads in Asia. Nepal was the only Asian country ranked below Bangladesh.\n\nThe WEF report was published here. It assesses Bangladesh according to multiple factors on page 59. It was ranked 105th out of 137 countries worldwide for the quality of its roads.\n\nThe same photo has also been published alongside a false claim that it shows a road in India, as debunked here by India news site The Quint.", "lang": "en"}