{"title": "En Chile, si una persona fallece su jubilación se hereda y no queda a manos de la empresa aseguradora", "subtitle": "En octubre de 2019, un abogado dijo en la televisión chilena que los ahorros previsionales de una persona fallecida quedan en manos de las Administradoras de Fondos de Pensiones (AFP) y que no son heredables. Sus afirmaciones fueron compartidas más de 400.000 veces en Facebook en un video y volvieron a circular en julio de 2020 tras un nuevo debate sobre el sistema de", "author": "factual.afp.com", "date": "2020-07-11T00:28:40+02:00", "vclaim_id": "vclaim-id-54336", "url": "https://factual.afp.com/en-chile-si-una-persona-fallece-su-jubilacion-se-hereda-y-no-queda-manos-de-la-empresa-aseguradora", "vclaim": "En Chile, si una persona fallece su jubilación se hereda y no queda a manos de la empresa aseguradora\n\nEn octubre de 2019, un abogado dijo en la televisión chilena que los ahorros previsionales de una persona fallecida quedan en manos de las Administradoras de Fondos de Pensiones (AFP) y que no son heredables. Sus afirmaciones fueron compartidas más de 400.000 veces en Facebook en un video y volvieron a circular en julio de 2020 tras un nuevo debate sobre el sistema de pensiones en el país. De acuerdo a la legislación y a expertos consultados, sus dichos estuvieron equivocados.\n\n“Lo que establece la ley es que cuando una persona fallece y quedan fondos en la AFP, hay solo algunos herederos que pueden efectivamente retirar la plata y otros que no [sic]”, dijo el abogado Juan Hernández en el matinal Hola Chile, del canal La Red, emitido el 25 de octubre de 2019.\n\nUno de los panelistas del programa, le pregunta quiénes sí pueden heredar estos fondos, a lo que el abogado responde: “La esposa legal y los hijos menores de 25 años. Pero si los hijos tienen más de 25 años, no pueden retirar la plata y esa plata queda para la AFP”.\n\nEn Facebook, esta intervención ha sido compartida al menos 400.000 veces desde el 27 de octubre.\n\nEn Chile, las jubilaciones actualmente funcionan bajo un sistema de ahorro individual: a una persona que trabaja se le descuenta alrededor del 10% de su salario todos los meses, pasando a manos de la Administradora de Fondos de Pensiones (AFP), que invierte el dinero tanto en Chile como en el extranjero.\n\nConviven en Chile otros sistemas de jubilaciones, como el antiguo sistema de reparto (previo a la reforma que implementó las AFP), o las rentas vitalicias (a manos de una compañía de seguros). Sin embargo, en la emisión de televisión de octubre, el abogado apuntó al sistema de las Administradoras de Fondos de Pensiones. Aquí se pueden ver más detalles sobre este mecanismo.\n\nEl equipo de verificación de la AFP revisó las afirmaciones del abogado, quien días más tarde rectificó sus dichos y reconoció su equivocación.\n\nSi una persona muere, ¿qué pasa con sus ahorros de la jubilación?\n\nAl comienzo del video viralizado, el abogado asegura que “lo que establece la ley es que cuando una persona fallece y quedan fondos en la AFP, hay solo algunos herederos que pueden efectivamente retirar la plata y otros que no”. Luego insiste: “Queda para los dueños de la AFP, para los accionistas. No va a ningún fondo solidario”.\n\nSegún el Artículo 5° de Título II del Decreto de Ley 3.500 promulgado durante la dictadura en 1980, los beneficiarios legales de un afiliado que ha fallecido ya estando jubilado recibirán una pensión de sobrevivencia, es decir, un monto mensual de acuerdo a ciertos requisitos.\n\nPara poder recibir ese monto, previamente el afiliado “deberá acreditar, ante la respectiva Administradora, la existencia de sus eventuales beneficiarios, por los medios legales pertinentes”.\n\nFrancisca Barriga, economista e investigadora del centro de estudios Fundación Sol, explicó que los dichos del panelista pudieron responder a una confusión con el sistema de renta vitalicia, “en el que los fondos no son heredables. Esa persona fallece y los fondos quedan como propiedad de la compañía de seguros”.\n\nEn el caso de las rentas vitalicias, John Henríquez, abogado del centro de estudios Libertad y Desarrollo, explicó que “el afiliado deja de tener la propiedad de sus fondos (porque el afiliado compró previamente una pensión de por vida) y los fondos pasan a ser propiedad de la Compañía de Seguros de Vida”.\n\nPor otro lado, si una persona que cotiza en una AFP fallece todavía estando en actividad (es decir, antes de jubilarse), los beneficiarios legales también recibirán una pensión de sobrevivencia, como explicaron los expertos consultados.\n\n“Si no existen beneficiarios, los recursos pasan a formar parte de la masa de bienes del difunto, constituyendo herencia”, explicó el abogado Henríquez.\n\nEs decir, si la persona que fallece no cuenta con beneficiarios legales que puedan recibir la pensión de sobrevivencia, entonces sus fondos serán heredados.\n\nDe acuerdo a las definiciones entregadas por la Superintendencia de Pensiones (SP) los ahorros administrados por una AFP se heredan en su totalidad al cónyuge legal, hijos o padres, dependiendo el caso.\n\nSin embargo, si la persona fallecida no tiene herederos “el beneficiario en última instancia es el Estado. Los recursos de los afiliados en ningún caso pasan a ser propiedad de la Administradora de Fondos de Pensiones”, explica la Superintendencia.\n\n“Hay solo algunos herederos que pueden efectivamente retirar la plata y otros que no”, aseguró el abogado en el programa matinal. “¿Quiénes?”, le preguntaron en el estudio, a lo que él respondió: “La esposa legal y los hijos menores de 25 años. Pero si los hijos tienen más de 25 años, no pueden retirar la plata y esa plata queda para la AFP”.\n\nJohn Henríquez dijo a AFP Factual que en dichas afirmaciones existe una confusión de conceptos con las pensiones de sobrevivencia, “a la que tienen derecho el cónyuge, los hijos solteros en ciertas hipótesis (si son menores de 18 años, si tienen entre 18 y 24 años y son estudiantes o si es inválido), la madre o padre de hijos de filiación matrimonial y los padres del afiliado (en el caso de ausencia de las personas mencionadas previamente)”.\n\nAsimismo, Francisca Barriga también aclaró que en esas afirmaciones hubo una confusión con las pensiones de sobrevivencia.\n\n“La mujer puede tener una pensión de 110 lucas, el marido una pensión de 110 lucas [miles de pesos chilenos, NDLR] y le hacen elegir una u otra. No es que te la van a sumar, aunque la plata está. Y la plata que queda, queda para la AFP [sic]”, dijo el abogado en el programa televisivo.\n\nLa Superintendencia de Pensiones indica lo contrario en una de sus secciones de preguntas y respuestas: “Si me pensiono ¿puedo recibir además pensión de sobrevivencia? Sí, las pensiones que se otorgan en este Sistema son compatibles”.\n\nLa economista Francisca Barriga y el abogado John Henríquez, confirmaron esta información.\n\nEn la siguiente emisión del programa, Juan Henríquez corrigió sus declaraciones.\n\n“Quise ejemplificar por qué a mí no me convencía el sistema de AFP, y al exponerlo generalizadamente ejemplifiqué con algo que no es cierto. Lo que dije solo es válido para los fondos de pensiones de aquellas personas pensionadas con rentas vitalicias”, señaló, y luego explicó en qué casos las cotizaciones de un fallecido son heredables.\n\nLuego de su intervención, le siguió la abogada Ana Luisa Vargas, asesora previsional y quien asistió en representación de la Asociación de Aseguradoras de Pensiones:\n\n“El decreto 3.500 afirma que los fondos cuando hay beneficiarios legales, que en este caso serían el cónyuge y los hijos menores de 24, genera pensión de sobrevivencia. Y en el caso de no tener estos beneficiarios legales, opera la Ley de Herencias. (...) De ser un afiliado activo y si tiene beneficiarios legales, todos sus fondos van a constituir pensión de sobrevivencia. Y de no ser así, van a constituir herencia”.\n\nA raíz de las declaraciones en el matinal Hola Chile, el canal emisor La Red fue denunciado por entregar información incorrecta ante el Consejo Nacional de Televisión de Chile (CNTV), quienes decidieron absolver a la estación considerando, entre otros puntos, la corrección hecha en vivo en el mismo programa.\n\nAFP Factual contactó a la Asociación de Administradoras de Fondos de Pensiones, que envió en respuesta por correo electrónico un fragmento del video donde el abogado hace su rectificación. Por otro lado, en este sitio web publicó un video en el que explican cómo se heredan los fondos de pensiones.\n\nEn conclusión, los ahorros previsionales en Chile de una persona que fallece pueden tomar tres caminos: o se transforman en pensiones de sobrevivencia para quienes califican como sus beneficiarios legales; constituyen herencia legal; o si no se da ninguno de los dos escenarios descritos, pasa a las arcas del Estado.", "lang": "es"}