{"title": "PolitiFact - Governor hopeful Kelda Roys' claim that abortion is a crime in Wisconsin has some truth but misleads", "subtitle": "If someone gets caught robbing a store in Wisconsin, that person could go to jail. After all, robbery is a crime in Wisc", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68992", "url": "http://www.politifact.com/wisconsin/statements/2018/jul/25/kelda-helen-roys/governor-hopeful-kelda-roys-claim-abortion-crime-w/", "vclaim": "If someone gets caught robbing a store in Wisconsin, that person could go to jail. After all, robbery is a crime in Wisconsin.\n\nWith the first television ad in her campaign for governor, released July 19, 2018, Democrat Kelda Roys contends that \"abortion is still a crime in Wisconsin.\"\n\nSince the U.S. Supreme Court in Roe vs. Wade recognized a woman’s constitutional right to an abortion in 1973, abortion has been legal in the United States. That includes Wisconsin, where more than 5,000 of the procedures are performed every year.\n\nSo, it’s highly misleading to call abortion a crime in Wisconsin.\n\nAnd yet, Roys has a point.\n\nRoys, an attorney and former executive director of the abortion-rights group NARAL Pro-Choice Wisconsin, narrates her 30-second ad.\n\nThe ad opens with video clips of President Donald Trump announcing his nomination of federal appeals court judge Brett Kavanaugh to the U.S. Supreme Court and then Trump signing a document. While those are shown, Roys says: \"Just when you think it can’t get any worse, it does.\"\n\nThen Roys is shown writing on a pad of paper and she says: \"In Wisconsin, abortion is still a crime.\"\n\nMore images of Roys appear as she says: \"And I can’t believe that I’m having to fight the same fights that my grandmother fought.\"\n\nThe ad could leave the impression that a woman getting an abortion is committing a crime.\n\nWhen we posed Roys’ claim to former Wisconsin Supreme Court Justice Janine Geske, a professor at Marquette University Law School in Milwaukee, she confirmed, in light of Roe vs. Wade, what seems obvious:\n\n\"It’s not a crime in Wisconsin. Abortion is legal.\"\n\nWhen Roy was asked to back up her claim, she cited Wisconsin law — which has made performing an abortion a crime since 1849.\n\nThe nonpartisan state Legislative Reference Bureau has noted Roe vs. Wade \"rendered unenforceable the criminal penalities\" in the state law. But it is still on the books. Current state law on \"crimes against life and bodily security\" includes a section on abortion.\n\nIt states: \"Any person, other than the mother, who intentionally destroys the life of an unborn child is guilty\" of a felony. Some exceptions are provided to save the life of a mother.\n\n\"If it's in the criminal code, it's a crime,\" Roys told us.\n\nSo, does it matter that Wisconsin’s statute criminalizing abortion is still in place?\n\nAs the opening of her TV ad suggests, what Roys is getting at is what may happen if Roe vs. Wade is overturned by the Supreme Court.\n\nThat’s a prospect that many fear with Kavanaugh’s nomination — even if, as PolitiFact Florida found, his position on Roe is not clear.\n\nIf Roe were overturned, regulating abortion would revert to the states.\n\nExperts with the pro-abortion rights Planned Parenthood Advocates of Wisconsin and with the anti-abortion Wisconsin Right to Life agreed that the Wisconsin law still being on the books is important. Indeed, abortion-rights advocates have fought, as recently as 2017, to get the statute removed, while abortion foes have succeeded in keeping it in place.\n\nIf Roe were ever overturned, the Wisconsin statute would again be in effect — although there are questions about whether it would be used immediately. There likely would be litigation over that, said University of Wisconsin Law School professor of law and bioethics Alta Charo.\n\nWisconsin is one of seven states that would revert to pre-Roe state law if Roe were overturned, according to the Guttmacher Institute, a research and advocacy organization that supports women’s access to abortion.\n\nRoys says: \"In Wisconsin, abortion is still a crime.\"\n\nAbortion has been legal throughout the country, including in Wisconsin, since the U.S. Supreme Court decision in the Roe vs. Wade case in 1973. It is the law of the land, so to flatly declare that abortion is a crime in Wisconsin is misleading.\n\nBut current Wisconsin statutes still include a provision — made unenforceable by Roe — that generally makes performing an abortion a felony. And that’s important, should Roe ever be overturned.\n\nIn sum, Roys’ claim contains an element of truth, but ignores critical facts that would give a different impression. That’s our definition of Mostly False.", "lang": "en"}