{"title": "Fact Check: 15-Year-Old Orphan Did NOT Invent 'Cost Free Air Con' That Destroyed The $15-Billion Air Conditioning Industry | Lead Stories", "subtitle": "Did a 15-year-old orphan boy named Billy from Albuquerque invent a &quot;cost free&quot; air conditioner that &quot;destroyed&quot; the $15-billion air...", "author": "leadstories.com", "date": "2020-07-13T13:55:59-07:00", "vclaim_id": "vclaim-id-54483", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-15-year-old-orphan-did-not-invent-cost-free-air-con.html", "vclaim": "Did a 15-year-old orphan boy named Billy from Albuquerque invent a \"cost free\" air conditioner that \"destroyed\" the $15-billion air conditioning industry? No, that's not true: A marketing video making the claim is edited from an unrelated video of a teen software programming prodigy. The small portable Blaux air conditioner that the video is selling is not \"cost free,\" and the company's website does not mention the story of the young inventor. The video tells a fake story intended to help an online marketer earn affiliate referral fees.\n\nThe claim appeared in a video post (archived here) published on Facebook on June 17, 2020, by a China-managed page under the title \"How To Cool Any Room Without Expensive AC. 15 Year-Old Just Destroyed The 15 Billion Dollar Air Con Industry.\" It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe teenager shown in the video is not an orphan from Albuquerque, but he is a real computer prodigy from Littleton, Colorado, named Santiago Gonzalez. He is now 22 and is working on a PhD. The scammers stole the video from a short film made about Gonzalez in 2013. Gonzalez learned via Twitter that his image was being used to sell air conditioners with a fake backstory. So he tweeted:\n\nThe video incorporates other fake identities, stolen clips and non-sequitur images. One is of a man in a gray sweater talking about \"Billy\" and his abilities as if he knows the boy. He does not. He is Guido Van Rossum, inventor of Python programming language, and in reality, the footage of him was shot while he was giving a talk to the Oxford Union, in Oxford, England. He has no affiliation with any of this and may not know his image was used for a marketing scam.\n\nTwitter poster Rich Tatum suspected that the video was a fake and investigated:\n\nThe video also claims that Albuquerque is \"a city so poor that only 15% of homes have a/c despite 100-degree\" summer days. This, too, is false.\n\nLori Demeron, with Air Pro Inc. air-conditioning installation company of Albuquerque, told Lead Stories:\n\nAnd the video, as it describes how \"these poor children had to study for their exams in 105 degree heat,\" shows \"Billy\" and others in a classroom setting wearing long sleeves and sweaters.\n\nAlthough the ad was made to sell Blaux portable air conditioners, it was put on Facebook by a third-party marketer in China. Blaux has no references to a 15-year-old inventor on its Facebook page or the about page on the company's website. If it were part of the company's origins, it likely would be mentioned.\n\nMoreover, nowhere on business media is there a news story about a child prodigy partnering with the company to bring about this new creation. A search of Forbes, Fortune, Wall Street Journal and CNBC websites turns up nothing.\n\nBlaux did not immediately reply to emails and a phone call from Lead Stories.\n\nFinally, the air conditioner does not operate \"cost free.\" It must be plugged into an electrical outlet to charge the battery, which has a cost.", "lang": "en"}