{"title": "[] Contraditório: João Doria quer vender o Estádio do Pacaembu?", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2016-09-05T13:01:32-03:00", "vclaim_id": "vclaim-id-18058", "url": "https://piaui.folha.uol.com.br/lupa/2016/09/05/contraditorio-joao-doria-quer-vender-o-estadio-do-pacaembu/", "vclaim": "Na manhã desta segunda-feira (5), o candidato do PSDB à Prefeitura de São Paulo, João Doria, foi sabatinado pela CBN SP. A equipe de jornalistas da Lupa acompanhou a entrevista, verificando o grau de veracidade das afirmações dele. Veja o resultado do trabalho – que também foi divulgado na CBN – logo abaixo.\n\nEm ao menos duas entrevistas anteriores, o candidato do PSDB falou em vender o estádio em questão. Em 27 de dezembro, o jornal El País publicou uma entrevista em formato pergunta e resposta em que, ao ser perguntado sobre de onde tiraria dinheiro para investir na cidade, Doria respondeu, textualmente, o seguinte:\n\n“A Prefeitura vai vender tudo aquilo que não for essencial para a gestão pública e a assistência à população que mais precisa. Vamos começar vendendo o estádio do Pacaembu”.\n\nNo dia 28 de abril, foi a vez de o tucano responder sobre o mesmo assunto em entrevista ao Pânico no Rádio, na Jovem Pan. Ao ser perguntado sobre a possível venda do estádio do Pacaembu e de Interlagos, Doria respondeu que sim, que realmente pretendia vender não só o estádio, mas também o autódromo de São Paulo e o Anhembi.\n\nNa sabatina desta segunda, Doria ajustou o discurso. Afirmou que fará uma concessão do Pacaembu e que isso ocorrerá por tempo determinado.\n\n“Sou filho de um político. Meu pai foi deputado federal cassado”\n\nO pai de João Doria é João Agripino de Costa Doria. Segundo o verbete biográfico do Centro de Pesquisa e Documentação de História Contemporânea do Brasil (CPDOC), ele realmente foi deputado federal pela Bahia a partir de setembro de 1963.\n\nJoão Doria, pai, foi um defensor do governo João Goulart, derrubado em abril de 1964. Seu nome consta no primeiro ato institucional (AI-1) do regime militar entre os políticos que tiveram o mandato cassado. Na época, João Doria Jr tinha sete anos e teve que se exilar com a família na França.\n\nJoão Doria também falou sobre suas propostas para o aplicativo Uber e afirmou que:\n\nSegundo a assessoria de imprensa do Sinditaxi (Sindicato dos Taxistas Autônomos de São Paulo), a cidade tem hoje cerca de 37 mil táxis e 42 mil taxistas. Os números representam apenas estimativas porque, segundo a assessoria, alguns taxistas dividem o mesmo veículo com outro motorista.", "lang": "pt"}