{"title": "[] #Verificamos: Post falso sobre 'relação' de Marielle Franco com Marcinho VP continua a circular 2 anos após assassinato", "subtitle": "Ligação foi desmentida pela Lupa e por outros sites na época do crime; foto não mostra a vereadora no colo de traficante", "author": "piaui.folha.uol.com.br", "date": "2020-03-13T18:32:16-03:00", "vclaim_id": "vclaim-id-50612", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/13/verificamos-marielle-franco-marcinho-vp/", "vclaim": "Uma informação falsa sobre a vereadora Marielle Franco (PSOL-RJ) continua a circular mesmo passados dois anos do seu assassinato, ao lado do motorista Anderson Gomes, em 14 de março de 2018. Circula pelas redes sociais uma foto que mostra uma mulher, supostamente Marielle, sentada no colo de um homem, que seria o traficante de drogas Marcinho VP. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\nAí a santa marielle e seu marido na época, o traficante marcinho vp. É essa vadia que alguns alienados dementes, dizem que morreu porque seria presidente do Brasil. Não sem noção, essa piriguete morreu porque tinha envolvimento com bandidos”\n\nA informação analisada pela Lupa é falsa. A foto começou a circular dias depois do assassinato de Marielle e foi checada pela Lupa e por outros sites diversas vezes ao longo dos últimos dois anos. Tanto a mulher como o homem que aparecem na imagem não têm traços parecidos com os de Marielle ou de um dos dois traficantes que usaram o apelido de Marcinho VP – Márcio Amaro de Oliveira, ex-chefe do tráfico no Morro Dona Marta e Márcio dos Santos Nepomuceno, que comandou o tráfico no Complexo do Alemão.\n\nAlém disso, a versão mais antiga da foto foi publicada em um Fotolog em 2005 e a legenda faz referência ao ano de 2001 como a data em que foi tirada. Nepomuceno foi preso em 1996 e Oliveira, em 2000. Logo, nenhum dos dois poderia estar nessa imagem. Nepomuceno permanece detido até hoje. Oliveira foi assassinado dentro da unidade 3 do complexo penitenciário de Bangu, no Rio de Janeiro, em 2003.\n\nA companheira de Marielle era a arquiteta e ativista Mônica Tereza Benicio. As duas se conheceram em 2004, durante uma viagem de carnaval entre amigos, e ficaram juntas por 14 anos.\n\nUma versão semelhante dessa checagem foi feita por Aos Fatos, Boatos.org, E-Farsas, G1, Extra, UOL Confere e Veja.", "lang": "pt"}