{"title": "FALSE: Photo Proves Ghazala Khan's Hijab Was a Political Stunt", "subtitle": "A viral photograph of a Gold Star Mother without a hijab does not depict Ghazala Khan.", "author": "www.snopes.com", "date": "2016-08-02T00:00:00+00:00", "vclaim_id": "vclaim-id-9106", "url": "https://www.snopes.com/ghazala-khans-hijab-was-a-political-stunt/", "vclaim": "Ghazala Khan wore a hijab at the DNC as a political stunt and was depicted alongside President Obama without one in an earlier photograph.\n\nThis was in my Facebook feed that Mrs. Khan's wearing if a Hijab was a political stunt:\n\nAfter Khizr Khan’s impassioned speech at the Democratic National Convention (DNC) in July 2016 about\n\n his late son, U.S. Army Capt. Humayun Khan (a Muslim-American who was killed in Iraq protecting his unit from suicide bombers), the Khan family were thrust into the spotlight and became the subject of numerous conspiracy theories, including a rumor claiming that Khizr’s wife, Ghazala Khan, stood at his side during his speech wearing a hijab as a “political stunt”:\n\nPrecisely what the “stunt” entailed was not elucidated, and the rumor’s only demonstration that some unexplained scheme was afoot was a photograph purportedly depicting a smiling, hijab-less Ghazala Khan alongside President Obama in 2009.\n\nAlthough social media users quickly pointed out that the pictured woman looked very little like Mrs. Khan, those differences were explained away by others as mere changes in her appearance due to the passage of time:\n\nHowever, some additional digging revealed that Ghazala Khan is not the only Gold Star Mother with that surname. A July 2014 article on military diversity mentioned an Elsheba Khan as a Gold Star Mother and pictured her without a hijab in a (small) photograph that shows her bearing a close resemblance to the woman posing with President Obama above:\n\nAn online search for images of Elsheba Khan also revealed that she looks much like the woman depicted in the viral image alongside President Obama:\n\nAlthough the woman depicted in the viral photograph is a Gold Star Mother with the surname Khan, she is clearly Elsheba Khan and not Ghazala Khan.", "lang": "en"}