{"title": "El coronavirus de Wuhan: epidemia mundial de bulos (X)", "subtitle": "Recopilamos aquí los bulos, fakes virales, imágenes manipuladas y declaraciones sin fundamento que circulan sobre esta crisis sanitaria", "author": "www.newtral.es", "date": "2020-03-27T02:42:00+00:00", "vclaim_id": "vclaim-id-43408", "url": "https://www.newtral.es/el-coronavirus-de-wuhan-epidemia-mundial-de-bulos-x/20200327/", "vclaim": "Ni el Gobierno multará con 300.00€ a los que cambien de CCAA, ni EFE ha publicado esta noticia\n\nSe ha distribuido por WhatsApp y Twitter un pantallazo de un tuit de la agencia EFE en el que aseguran que el Gobierno impondrá multas de hasta 300.000 € a los ciudadanos que cambien de Comunidad Autónoma durante el estado de alarma. Tanto el tuit como la noticia son falsos.\n\nNo existe rastro alguno en Twitter de que EFE haya publicado ese mensaje. Ellos mismos nos lo desmienten, además. Se trata de un fotomontaje. Y la medida citada tampoco aparece entre las impuestas el día 14 de marzo.\n\nEl vídeo del supuesto saqueo en un supermercado por el coronavirus es del Black Friday de hace unos años\n\nNos habéis preguntado si un vídeo que ha circulado por WhatsApp está bien contextualizado. Se dice que la avalancha humana entrando a un supermercado que se ve en el vídeo es de estos días, y que se debe a la preocupación por el desabastecimiento. Haciendo una búsqueda inversa del vídeo, hemos visto que la primera vez que se compartió fue en 2016.\n\nAlgunos medios canarios informaron de esta avalancha que tuvo lugar en un supermercado HiperDino de Melenara, en Gran Canaria, durante el Black Friday, día de rebajas por el inicio de la temporada de compras navideñas. Además, estas avalanchas son comunes en este establecimiento en concreto. El año pasado la prensa local volvió a informar del furor por las compras en el Black Friday.\n\nIrene Montero no discutía con Boti García por los síntomas del coronavirus\n\nTras conocerse el positivo de la ministra en coronavirus, se difundió un vídeo que mostraba a Montero discutiendo con la directora de diversidad sexual y LGTBI Boti García. O eso hacían creer unos subtítulos manipulados.\n\nEn el vídeo en cuestión se leía a García reprocharle a Montero que le tosiera encima en la marcha feminista del 8M. La ministra dijo en Twitter que hablaban de su camiseta. «En el vídeo, mi querida Boti me trae una camiseta de regalo. Le enseño la que llevo, que es igual pero con otro color, y me dice ‘me cago en la mar’» dice el tuit. Boti García confirmó la versión de la ministra en otro tuit.\n\nLa ministra de Sanidad egipcia no ha dado a China “un suero para el virus Corona”, como dice un mensaje de WhatsApp\n\nCircula por la aplicación de mensajería instantánea un texto que asegura que el Dr. Hala, el ministro de Sanidad egipcio, ha entregado a China un suero que ha dado resultados efectivos en más de siete pacientes de coronavirus. La Organización Mundial de la Salud asegura que, a la fecha de hoy, no existe ningún medicamento para prevenir o tratar el Covid-19.\n\nTanto el portavoz del Ministerio de Salud egipcio como la agencia de información subordinada a la presidencia egipcia, además del periódico Egypt Independent, desmienten la entrega de ningún medicamento por parte de la ministra de Salud -y no ministro, como dice el mensaje- a China.\n\nLas aseguradoras no dejan de cubrir accidentes automovilísticos por el estado de alarma\n\nSe puede encontrar por redes sociales un mensaje que dice que las aseguradoras dejan de cubrir los accidentes de tráfico “salvo que se demuestre que el motivo del desplazamiento estaba justificado”. Esto es falso, las aseguradoras siguen cubriendo los siniestros.\n\nLa Asociación Empresarial del Seguro UNESPA ha desmentido el bulo en sus redes y ha compartido un comunicado en el que dice que “el estado de alarma no modifica las protecciones que ofrece el seguro del automóvil, tanto en su modalidad de seguro a terceros como en el resto de garantías”.\n\nPor otro lado, el Real Decreto 463/2020 por el que se declara el estado de alarma no menciona en ningún momento a las compañías aseguradoras ni establece ningún ordenamiento específico en este sentido, como asegura el mensaje falso.\n\nLa Comunidad de Madrid no ha habilitado un número de teléfono para pedir recetas de medicamentos\n\nCircula por WhatsApp un mensaje que dice que la Comunidad Autónoma de Madrid ha habilitado un servicio telefónico con el fin de evitar la saturación de centros sanitarios por el cual se puede llamar a un teléfono, en el cual supuestamente te cargan las recetas que pidas a la tarjeta. Esto es falso.\n\nLa Comunidad de Madrid desmintió esto y pidió difusión de la verdad.\n\nEl hospital Niño Jesús no está libre de COVID-19 para atender otras necesidades\n\nNos habéis preguntado a través de nuestro servicio de verificación de WhatsApp por un mensaje en el que se asegura que el hospital Niño Jesús está “limpio” de coronavirus y que, por tanto, acogen “niños” de hasta 20 años. Estas informaciones son falsas.\n\nLa información del mensaje ha sido desmentida tanto por el propio hospital como por la Consejería de Sanidad de la Comunidad de Madrid. El Niño Jesús ha dicho, además, que es un hospital infantil y que, por tanto, no tratan personas mayores de 18 años, ni siquiera en esta situación.\n\nLa policía no puede entrar libremente en las casas de los malagueños\n\nNos habéis preguntado por un documento que se compartía por WhatsApp que, con los escudos de Policía Nacional, Diputación de Málaga y Ayuntamiento de la misma ciudad, dice informar de que, al haberse detectado importantes focos de contagio del coronavirus en la ciudad, los agentes de Policía tendrán vía libre para entrar en los domicilios. Este documento es falso.\n\nLa Policía Nacional lo ha desmentido a través de su cuenta de Twitter, pidiendo que no se comparta nada sin contrastar. La Diputación de Málaga también lo ha negado en la red social, advirtiendo de que tomará medidas legales contra los que difundan este tipo de mensajes.\n\nOrtega Smith no ha dicho preferir el coronavirus al homosexualismo\n\nSe ha hecho viral un tuit que muestra un titular en el que se atribuye al secretario general de Vox, Ortega Smith, la frase “prefiero tener coronavirus que homosexualismo”. Este titular es falso, pertenece a una web satírica.\n\nNo hay rastro de que esas palabras hayan salido de su boca en ninguna entrevista a medios de comunicación ni en sus redes sociales. Este titular fue publicado por una página llamada “La realidad a diario”, web que se autodefine como satírica y por tanto, sus contenidos no son ciertos.", "lang": "es"}