{"title": "Morales: “[El proyecto de ampliación de la Corte provincial] lo votó todo el bloque del Frente para la Victoria”", "subtitle": "El proyecto fue votado por los dos bloques que responden al oficialismo jujeño y contó con la oposición del Frente para la Victoria. Las nuevas designac", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-10691", "url": "https://chequeado.com/ultimas-noticias/morales-el-proyecto-de-ampliacion-de-la-corte-provincial-lo-voto-todo-el-bloque-del-frente-para-la-victoria/", "vclaim": "El proyecto fue votado por los dos bloques que responden al oficialismo jujeño y contó con la oposición del Frente para la Victoria. Las nuevas designaciones tampoco fueron acompañadas por la totalidad del FpV.\n\nEl gobernador de Jujuy, Gerardo Morales, defendió la reforma judicial que dispuso la ampliación del Superior Tribunal de Justicia provincial y aumentó sus miembros de cinco a nueve. En una entrevista con el periodista Horacio Verbitsky en Página 12 aseguró que el proyecto fue “votado por el Frente para la Victoria, lo que habla muy bien de la propuesta que hice. Lo votó todo el bloque del Frente para la Victoria”.\n\nLa afirmación de Morales es falsa. La ampliación del tribunal fue votada por los dos bloques que responden al oficialismo jujeño y contó con la oposición de los dos bloques que forman parte del Frente para la Victoria (FpV). En cuanto al nombramiento de los nuevos jueces de la Corte, sus designaciones no fueron acompañadas por la totalidad del FpV.\n\nMorales asumió la gobernación de Jujuy el 10 de diciembre de 2015 y al mediodía del día siguiente ingresó a la Legislatura jujeña el proyecto para ampliar el tribunal, sumado a uno que disponía la división del máximo tribunal provincial en cuatro salas. El Gobernador convocó a sesiones extraordinarias y el 14 de diciembre el proyecto tomó estado parlamentario.\n\nAl día siguiente se trató el proyecto en el recinto. Según la propia web de la Legislatura, la ley fue aprobado con el voto positivo de 25 legisladores, que representan la suma de los bloques de la Unión Cívica Radical (UCR), con 20 legisladores, y el Frente Primero Jujuy, que cuenta con cinco representantes y responde al vicegobernador provincial Carlos Haquim.Los bloques del Partido Justicialista (17 legisladores) y del Frente Unidos y Organizados (seis legisladores), que en las elecciones de 2015 se presentaron juntos como parte del Frente para la Victoria en Jujuy, se opusieron a la iniciativa.\n\nLa ampliación del tribunal le permitió al flamante gobernador nombrar en sus primeros diez días de gobierno a cuatro de los nueve jueces del Superior Tribunal de Justicia. Desde diciembre, el tribunal lo integran cuatro jueces de reconocida pertenencia a la UCR: Pablo Baca y Beatríz Altamirano eran legisladores radicales hasta su designación el 18 de diciembre pasado; Federico Otaola, que en 2011 fue candidato a vicegobernador secundando a Maria Fiad en la fórmula de la UCR; y la actual presidenta Clara De Langhe Falcone, que fue legisladora radical hasta 2010, año en que fue nombrada jueza del Superior Tribunal.\n\nConsultado por Chequeado, el Equipo de Prensa del gobernador Morales envió la versión taquigráfica de la sesión especial del 18 de diciembre de 2015, que tuvo lugar tres días después de que se votara la ampliación de la Corte provincial a la que se opusieron los bloques Partido Justicialista y Unidos y Organizados.\n\nEn ese sentido, señaló: “El Gobernador se refiere a la propuesta de los nuevos miembros del Superior Tribunal, es decir a los pedidos de Acuerdos que fueron tratados en la sesión especial del 18 de diciembre de 2015. Como podrás ver en la versión taquigráfica efectivamente fueron votados por todos los legisladores salvo los integrantes del Frente Unidos y Organizados (FUYO) que responde a Milagro Sala”. El bloque FUYO forma parte del Frente para la Victoria de Jujuy.\n\nLuego de la publicación de esta nota se agregó un párrafo referido a los nuevos integrantes del Superior Tribunal de Justicia de Jujuy.\n\nEl gobernador de Jujuy, Gerardo Morales, envió a Chequeado la respuesta que se publica textualmente a continuación:\n\nLuego de participar de la Asamblea Legislativa, el pasado martes 1 de marzo, coincidí con el señor Horacio Verbitsky en el vuelo de Aerolíneas Argentinas en el que volví acompañado de la diputada nacional Alejandra Martínez a San Salvador de Jujuy.\n\nAl arribar, el titular del Centro de Estudios Legales y Sociales interrumpió el descenso de los pasajeros para increparme con una serie de afirmaciones sobre la situación judicial de Milagro Sala. Días después la publicó como una “entrevista” en el diario Página/12.\n\nEn primer lugar, quiero aclarar que nunca se presentó, saludó o –mucho menos- indicó que sus aseveraciones pretendían ser una entrevista. En los más de 30 años que llevo en la actividad política, he dado innumerables notas a periodistas de diferentes medios de comunicación, por lo que puedo reconocer cuando se trata de este género periodístico que se nutre fundamentalmente de preguntas, respuestas, repreguntas y nuevas respuestas.\n\nEn esta oportunidad, Verbitsky aprovechó para ratificar sus creencias sobre la justicia jujeña y la situación procesal de la dirigente de Tupac Amarú para luego incluirlas en su columna dominical.\n\n En la trascripción publicada -de más de 20 sentencias y con apenas 4 preguntas- este reconocido referente kirchnerista incluye el tema de la ampliación del Superior Tribunal de Justicia.\n\nEs de público conocimiento que impulsé esa reforma y tal como se lo expliqué la misma tiene el propósito de poner en marcha un sistema de selección de jueces por concursos de antecedentes y oposición (que ya está en funcionando).\n\nA continuación, el columnista habla de las designaciones de los cuatro nuevos jueces, propuesta que también hice y que fue votada por unanimidad en el recinto de la Legislatura provincial tal como puede verificarse en la Versión Taquigráfica de la sesión especial del 18 de diciembre pasado.\n\nEs decir, los Acuerdos de los nuevos jueces superiores fueron votados por la afirmativa por los bloques de la UCR, Primero Jujuy y Partido Justicialista presentes en el Recinto. Los representantes del Frente Unidos y Organizados (FUyO) que lidera Milagro Sala, se retiraron (es decir, no votaron, ni afirmativa ni negativamente) antes de iniciar el tratamiento de los expedientes de Federico Otalora, Pablo Baca, Beatriz Altamirano y Laura González.\n\nLos integrantes del Frente para la Victoria que pertenecen al Partido Justicialista votaron favorablemente la propuesta, tal como se lo dije a Verbitsky, entendiendo que son personas de bien, probas y capaces para el cargo.\n\nEn definitiva, ante la verificación de Chequeado.com quiero aclarar, en primer lugar, que la publicada no fue una especie del género “entrevista”, tal como queda reflejado por la forma de interacción promovida por quien luego la pública, por lo que lejos puede ser tomado como un textual lo que se me asigna o incluso como una sentencia falsa. De todos modos, la afirmación (tomado de lo publicado) “lo votó todo el bloque del Frente para la Victoria” se refiere a los legisladores del Bloque Partido Justicialista que integran dicho frente electoral en Jujuy y así han sido reconocidos por la justicia electoral en las últimas elecciones.", "lang": "es"}