{"title": "\"Don Panchito\" reparte para Uber Eats en México, para mantenerse “en buen estado de salud”", "subtitle": "\"Usuarios de Argentina de UberEats intentan localizar y ayudar a un repartidor anciano\", tituló el medio español La Vanguardia citando equivocadamente como ejemplo a usuarios en México, donde Francisco Sánchez, de 74 años, trabaja a pie para mantenerse “en buen estado de salud”.", "author": "factual.afp.com", "date": "2019-12-07T02:18:06+01:00", "vclaim_id": "vclaim-id-35011", "url": "https://factual.afp.com/don-panchito-reparte-para-uber-eats-en-mexico-para-mantenerse-en-buen-estado-de-salud", "vclaim": "\"Don Panchito\" reparte para Uber Eats en México, para mantenerse “en buen estado de salud”\n\n\"Usuarios de Argentina de UberEats intentan localizar y ayudar a un repartidor anciano\", tituló el medio español La Vanguardia citando equivocadamente como ejemplo a usuarios en México, donde Francisco Sánchez, de 74 años, trabaja a pie para mantenerse “en buen estado de salud”.\n\n“Han difundido una serie de mensajes en las redes sociales que intentan localizar a Panchito, un ex entrenador de natación que ahora hace de repartidor a domicilio”, señala la publicación de la historia de Sánchez el 17 de noviembre pasado.\n\n\n\nLa nota sostiene que “es muy frecuente que estudiantes o empleados que tienen trabajos a media jornada dediquen parte de su tiempo a hacer de repartidores. Pero también hay personas que lo hacen por necesidad y no son precisamente jóvenes”.\n\nIncluso el artículo especifica que en Argentina se ha viralizado la historia del repartidor de Uber Eats, pese a que muestra publicaciones de usuarios en México (1 y 2), entre ellas, la que hizo famoso a “Don Panchito” en redes sociales:\n\n“El señor Francisco es un repartidor de UberEats que hace sus entregas a pie, se pierde un poco entre las calles pero de que llega llega, por favor tengan paciencia y sean generosos con su propina, es bastante mayor y evidentemente tiene la necesidad de trabajar. Muy amable el señor lo hace con toda la actitud!!”, cuenta la publicación que ha sido compartida más de 62.000 veces en Facebook desde el 12 de noviembre pasado.\n\nFoto tomada durante la entrevista con Francisco Sánchez el 6 de diciembre de 2019 en Ciudad de México Francisco Sánchez confirmó a la AFP que trabaja como repartidor de Uber Eats en el centro comercial Reforma 222 de Ciudad de México, donde se llevó a cabo la entrevista, y que, en ningún momento, ha laborado en Argentina u otro país. Explicó que esta actividad no la realiza por una necesidad económica sino para mantenerse en movimiento y mejorar su estado de salud. “Yo estaba en mi casa sentado en el patio, sin hacer nada, a mí me aburre estar sentado. Un amigo me dijo: ¿Por qué no te quedas a trabajar en Uber? Un día me agarró la loquera y fui a dejar mis papeles a las oficinas aquí en (la calle) Hamburgo”, relató desde el lugar donde espera en su celular los pedidos para ser entregados. De acuerdo con la Encuesta Nacional de Ocupación y Empleo (ENOE) del Instituto Nacional de Estadística y Geografía (INEGI), durante el tercer trimestre de 2019, 5.566.610 personas de la tercera edad trabajan en México y son más de 520.794 en Ciudad de México, donde labora Don Panchito.\n\nSobre la opinión de los usuarios que lamentan que los ancianos trabajen (1, 2 y 3) por considerar alguna situación de pobreza, Francisco dijo: “No lo hago porque lo necesite sino por caminar un rato, unas horas, tanto es así que me siento bien. Anteriormente me dolía todo, para mí era cansado y ahora me he sentido bien. ¿Por qué? Por el ejercicio, los doctores me recomendaron que caminara o que nadara, ando caminando”.\n\nSegún varios de sus compañeros de trabajo y de otras aplicaciones de reparto que esperan en el mismo lugar, Francisco Sánchez puede llegar a cualquier hora del día y espera que surja un pedido para irlo a entregar caminando a oficinas o sitios cercanos. “Siempre se le ve sentado en la fuente del centro comercial, a veces llega después las cinco y otras, desde muy temprano”, indicó otro repartidor de Uber Eats a la AFP.\n\n“Mucha gente me saluda, me dice échale ganas, qué bueno que trabaje pero no es para que me anden exhibiendo. Con mis compañeros me reúno de repente, yo trabajo solo, si quiero me retiro ahorita porque no tengo un salario fijo. Si me gano dos pesos pues me voy con dos pesos”, narró “Don Panchito”.\n\nZaira, hija de Francisco, comentó a la AFP que su padre ha sido una persona trabajadora toda su vida; practicó y fue profesor de natación por muchos años, y ahora no le gusta estar encerrado sin actividad en su casa, ubicada en el municipio de Ecatepec en el Estado de México.\n\nRespecto a los requisitos de contratación para ser repartidor, Uber Eats detalla que el trabajador debe tener un teléfono celular inteligente, no contar con antecedentes penales y haber cumplido con 18 años de edad. La empresa no especifica que personas de la tercera edad o mayores a 65 años no puedan laborar en el puesto de delivery.\n\nEn conclusión, aunque la historia de Francisco Sánchez fue retomada por diferentes medios a nivel global, el hombre de 74 años labora únicamente en Ciudad de México como repartidor a pie de Uber Eats. Además explicó a la AFP que realiza esta actividad para mantenerse en “buen estado de salud” y no por estar en una condición de vulnerabilidad económica como muchos usuarios piensan.", "lang": "es"}