{"title": "É #FAKE que Weintraub terá acesso a contas de ministros do STF quando ocupar cargo de diretor do Banco Mundial", "subtitle": "Banco afirma que informações contidas na mensagem são falsas. Otaviano Canuto, que esteve por 16 anos na instituição, diz que boato é 'completamente absurdo'", "author": "oglobo.globo.com", "date": "2020-06-29T13:35", "vclaim_id": "vclaim-id-53142", "url": "https://oglobo.globo.com/fato-ou-fake/e-fake-que-weintraub-tera-acesso-contas-de-ministros-do-stf-quando-ocupar-cargo-de-diretor-do-banco-mundial-24505265", "vclaim": "RIO - Circula pelas redes sociais uma mensagem que diz que, como diretor do Banco Mundial, o ex-ministro da Educação Abraham Weintraub terá livre acesso às contas de todos os ministros do Supremo Tribunal Federal (STF). A afirmação é impressa sobre uma imagem do ex-ministro. É #FAKE.\n\nA assessoria do Banco Mundial teve acesso à mensagem falsa e diz que as informações são incorretas. Ou seja, não é verdade que os representantes dos países têm acesso a contas bancárias.\n\nO Banco Mundial não aborda questões financeiras individuais. A missão da instituição é financiar projetos que ajudem a reduzir a pobreza e promover a prosperidade em países em desenvolvimento.\n\n\"Completamente absurdo. Seria cômico não fosse trágico. Nada a ver Banco Mundial e contas bancárias de indivíduos. E a posição não é no management da instituição. Portanto, só cuida das contas de seu escritório\", diz o economista Otaviano Canuto, que passou 16 anos no Banco Mundial. Ele foi vice-presidente, staff e também esteve cinco anos no conselho, representando a cadeira liderada pelo Brasil como diretor executivo\n\nWeintraub anunciou na quinta-feira (18) a saída do cargo de ministro. O Banco Mundial diz, por meio de nota, que recebeu do governo brasileiro a indicação dele para ocupar um cargo de diretor da instituição.\n\n\"Se eleito pelo seu constituency, ele cumprirá o restante do atual mandato, que termina em 31 de outubro de 2020, quando será necessária uma nova nomeação e nova eleição\", informa o banco.\n\nO Banco Mundial diz que diretores executivos não são funcionários do banco, mas representantes dos 189 acionistas da instituição. Para mais informações, é possível consultar o site oficial do board.", "lang": "pt"}