{"title": "FACT CHECK: Video Claims To Show Barack Obama Saying Individuals Should ‘Surrender Their Rights To An All-Powerful Sovereign’", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-22T20:53:19.000Z", "vclaim_id": "vclaim-id-55976", "url": "http://checkyourfact.com/2020/06/22/fact-check-video-barack-obama-individuals-surrender-rights-powerful-sovereign/", "vclaim": "A video shared on Facebook purportedly shows former President Barack Obama advocating for individuals to “surrender their rights to an all-powerful sovereign.”\n\nThe clip is selectively edited to make it seem as if Obama was arguing that “ordinary men and women are too small-minded to govern their own affairs.” The full video and transcript show that, in reality, he was condemning such an idea.\n\nThe video clip comes from Obama giving a speech to European youths at the Palais des Beaux Arts in Brussels on March 26, 2014. (RELATED: Video Claims To Show Joe Biden Making A Racist Remark)\n\n“And for the international order that we have worked for generations to build,” the clip shows Obama saying. “Ordinary men and women are too small-minded to govern their own affairs, that order and progress can only come when individuals surrender their rights to an all-powerful sovereign.”\n\nThe Daily Caller reviewed both the video and transcript of Obama’s roughly 36-minute speech and found that the viral clip has been deceptively edited. It appears to have spliced together comments from two different parts of the speech to make it seem like Obama supports people surrendering their rights to an “all-powerful sovereign.”\n\nIn reality, Obama actually ascribes that principle to an “older, more traditional view of power” that he rejects, the transcript shows. He talks about how, in his view, that “alternative vision” is testing modern principles of government such as “power is derived from the consent of the governed” and “laws and institutions should be established to protect that understanding,” according to video of the speech.\n\nObama goes on to urge that “we must never take for granted the progress that has been won here in Europe and advanced around the world, because the contest of ideas continues for your generation,” per the transcript.\n\nThe claim, previously debunked by FactCheck.org, PolitiFact and The Associated Press, has been circulating online since at least June 2014.", "lang": "en"}