{"title": "257 Cases Of Fake News Across States, 170 On Social Media: NCRB 2017 Data", "subtitle": "In a first, NCRB has released data on fake news revealing 257 cases of rumours on the ground, and 170 on social media, reported in 2017.", "author": "www.boomlive.in", "date": "2019-10-22T19:49:52+05:30", "vclaim_id": "vclaim-id-84390", "url": "https://www.boomlive.in/257-cases-of-fake-news-across-states-170-on-social-media-ncrb-2017-data/", "vclaim": "The recently released Crime In India 2017 report by National Crime Records Bureau (NCRB) on Monday has revealed 257 cases of fake news and rumour mongering across all states in India for the year of 2017. The data for 2017 was released by NCRB on October 21, 2019.\n\nThis data is a part of the official ‘Crime In India’ (CII) publication, the flagship statistical document on crime by the NCRB, a department under the Ministry of Home Affairs. Data on fake news and rumours have been introduced in this database for the first time.\n\nNCRB data says the crimes were reported under Section 505 of the Indian Penal Code, which covers the spread of false news and rumours with an intention to incite, mislead or stir unrest.\n\nAccording to NCRB, the states of Madhya Pradesh and Uttar Pradesh have recorded the highest number of cases of fake news.\n• UP has 32 cases, a far second behind MP\n• Southern states Kerala and Tamil Nadu have 18 and 16 cases respectively\n\nThe data also shows that these 257 cases of the fake news have affected 269 people\n• 151 people affected in MP, placing it at the top.\n• UP followed with 33 people.\n• Kerala had 19, while Tamil Nadu and Telengana had 11 each\n\nThe NCRB has also the given the cases of fake news under the same provisions in 19 cities across India.\n• Lucknow has the highest number of such cases, with nine out the 20 cases reported there\n• Chennai followed suit with five reported cases\n\nBengaluru reported two cases, while Mumbai, Kozhikode, Surat and Ahmedabad reported one each. It must be noted, however, that these cases do not pertain to fake news and rumours on social media. They have been categorised separately as cyber crimes.\n\nFake news online has been categorised as an offence under the IT Act, together with IPC section 505 by the NCRB. At the states level, the NCRB has reported 170 such cases. The categorisation states that these are offences \"involving communication devices as medium/target.\"\n\nAssam has the most number of cases, with 56 cases. This is followed by Uttar Pradesh, with 21 cases and MP with 17 cases.\n\nThe CII report pertains to calendar year 2017, which has been delayed a year by NCRB.\n\nThe full report can be accessed here.", "lang": "en"}