{"title": "BJP Bengal shares clipped video of Mamata Banerjee to portray her biased towards Muslims", "subtitle": "", "author": "www.altnews.in", "date": "2019-05-21T08:00:42+00:00", "vclaim_id": "vclaim-id-22784", "url": "https://www.altnews.in/mamata-banerjees-speech-clipped-to-portray-her-as-religiously-biased-towards-muslims/", "vclaim": "“If CM Mamata Banerjee can recite an Islamic prayer at a West Bengal government event, why does she have a problem being greeted with Jai Shree Ram?” tweeted BJP Bengal on January 24.\n\nThe party had uploaded a 12-second clip of Banerjee where she can be heard saying in Bengali, “We pray to Allah that he keeps everyone well,” followed by the Islamic verse, “La illaha illallah, Mohammed ur Rasul Allah.”\n\nBJP’s allegation was reported at face value by Times Now.\n\nA similarly perfunctory broadcast was also aired by Zee News Ghanta.\n\nThe same was amplified by BJP leaders Priti Gandhi, Manoj Kotak and Akshay Singh. Shefali Vaidya also shared the video.\n\nWhile Mamata Banerjee did chant Islamic verses, the video tweeted by BJP Bengal was clipped out of a much longer broadcast where the West Bengal CM can also be heard reciting Hindu and Sikh prayers. Banerjee’s original speech was uploaded by AITC in January 2018 where the CM was inaugurating the Mati Utsav to mark the growth of the agricultural sector in the state.\n\nAt 21:28 minutes, she prays to Hindu deity Durga to bring prosperity in everybody’s lives and goes on to chant, “Sarva Mangala Mangalye Shive Sarvartha Sadhike Sharanye Tryambake Gauri Narayani Namostute…” This is followed by Islamic prayers (22:00 minutes) that could be heard in the clipped video. At 21:15 minutes, she says, “May God bless all,” which is followed by the Sikh chants of “Wahe Guru Ji Da Khalsa, Wahe Guru Di Fateh.” In the end, she can says, “Saare jahan se acha Hindustan humara.”\n\nBJP Bengal, therefore, tweeted a clipped video of Mamata Banerjee to portray her as a ‘Muslim sympathiser’. The party had earlier used a photograph from the 2014 California wildfires to show political vandalism by the TMC after BJP minority leader Nur Islam Gazi’s house was burned down.\n\n“Time for JehadiMamta to move to Saudi Arabia or Pakistan,” tweeted Madhu Kishwar on May 19, 2019 while posting the same video. Kishwar has been found circulating misinformation several times in the past, including manufacturing a page in DMK manifesto to show the party favouring Muslims over Hindus. Kishwar was also pulled by the J&K police in 2018 for sharing fake news.\n\nThe video was also circulating on Facebook.", "lang": "en"}