{"title": "Fact check: Healthy people can catch viruses; masks and medication don't make people more vulnerable", "subtitle": "Hundreds of social media users are sharing a post whose primary claims are that healthy people cannot become ill from a virus, and that those who wear masks, take medication and are influenced by mainstream media are more vulnerable to viruses. These claims are false. Information...", "author": "www.reuters.com", "date": "2020-08-12T09:24:44Z", "vclaim_id": "vclaim-id-5829", "url": "https://www.reuters.com/article/uk-factcheck-viruses/fact-check-healthy-people-can-catch-viruses-masks-and-medication-dont-make-people-more-vulnerable-idUSKCN25814Y", "vclaim": "Hundreds of social media users are sharing a post whose primary claims are that healthy people cannot become ill from a virus, and that those who wear masks, take medication and are influenced by mainstream media are more vulnerable to viruses. These claims are false. Information published by authoritative sources including the World Health Organization shows that anyone can catch the novel coronavirus and that there is no evidence to suggest the groups listed are more likely to suffer from COVID-19.\n\nThe post ( here ) reads:“A virus cannot survive a healthy host. It is toxic to a healthy host, it gets recognised, gets labelled, gets obliterated. [...] Medications weaken the host, they deplete nutrients, they stress the detox system (aka side effects), they are props when used long term. [...] What is a vunerable [sic] host? [...] - one that wears a mask but at the same time has just walked out of a fast food joint where the food is not food but full of chemicals to make it more palatable [...] A dynamic, healthy asymptomatic carrier, that is not a hostage to the virus is one that is not influenced by the main stream media...”\n\nThe primary claim of the post is that if you are healthy a virus cannot make you ill. This unscientific claim is contradicted by sources such as the World Health Organization (WHO) and Britain’s National Health Service (NHS).\n\nThe WHO says: “Around 1 out of every 5 people who gets COVID-19 becomes seriously ill and develops difficulty breathing. Older people, and those with underlying medical problems like high blood pressure, heart and lung problems, diabetes, or cancer, are at higher risk of developing serious illness. However, anyone can catch COVID-19 and become seriously ill” ( here ).\n\nThe NHS website, likewise, says: “Coronavirus (COVID-19) can make anyone seriously ill”( here ). According to a report by Public Health England, the risk of dying from coronavirus is also influenced by factors such as age, sex, deprivation, ethnicity and occupation ( tinyurl.com/y7s6o69g ). There is no basis to the claim that those who are influenced by the mainstream media are more likely to catch coronavirus.\n\nNor is there any evidence to support the claim that medications weaken people. Health authorities say people with certain conditions such as diabetes, hypertension or chronic obstructive pulmonary disease (who are likely to take medication for those illnesses) are more likely to die of COVID-19 than other patients ( tinyurl.com/y7s6o69g ). But there is no suggestion the increased risk is caused by the medication. Certain drugs have been proven to reduce the risk of death in hospitalised COVID patients on ventilation: the UK government has approved dexamethasone, an anti-inflammatory drug, for use across the NHS ( here ). The medicine Remdesivir has also been shown in clinical trials to help hospitalised COVID-19 patients ( here ).\n\nThe post also claims that wearing a mask makes people vulnerable. There is no evidence to suggest that face masks weaken people's immune systems, as Reuters established in a previous check here . The latest UK government advice states that face masks do not necessarily protect the wearer from coronavirus but can help prevent the spread of the virus: “The best available scientific evidence is that, when used correctly, wearing a face covering may reduce the spread of coronavirus droplets in certain circumstances, helping to protect others ... Face coverings are mainly intended to protect others, not the wearer” ( here ).\n\nFalse. The WHO and NHS state that anyone can catch coronavirus, even healthy people. Instead of making people more vulnerable to viruses as the post suggests, masks may reduce the spread of coronavirus and medication may reduce the risk of death for hospitalised COVID patients. There is no evidence to suggest that those who are influenced by mainstream media are more likely to catch viruses.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}