{"title": "Rombo na previdência equivale a 30% da receita do RS", "subtitle": "", "author": "apublica.org", "date": "2018-10-15T12:00:51+00:00", "vclaim_id": "vclaim-id-33370", "url": "https://apublica.org/truco2018/2018/10/15/rombo-na-previdencia-equivale-a-30-da-receita-do-rs/", "vclaim": "“Só na previdência, o déficit é de R$ 10 bilhões”, José Ivo Sartori (MDB) em discurso após confirmação do resultado do primeiro turno.\n\nO atual governador do Rio Grande do Sul, José Ivo Sartori (MDB), chegou ao segundo turno com 31,1% dos votos válidos, atrás do adversário, Eduardo Leite (PSDB), que alcançou 35,9% dos votos válidos, segundo o TRE-RS. Após a confirmação do resultado, no domingo à noite, Sartori voltou a afirmar o compromisso com o equilíbrio das contas públicas em discurso para companheiros de coligação, também transmitido ao vivo pelo perfil oficial do candidato no Facebook.\n\nPor volta dos 22 minutos da transmissão, o candidato à reeleição comentou a falta de apoio da oposição à sua proposta para criar a previdência complementar pública no estado, a exemplo do que fez o governo federal. Sartori também destacou o rombo nas contas deixado pelo pagamento de aposentadorias de servidores.\n\n“Muita gente falou mal da previdência complementar pública. No entanto, o governo federal fez isso cinco ou seis anos atrás e não colaboraram aqui para implementar isso, que hoje vai dar no estado, só na previdência, um déficit de R$ 10 bilhões”, disse o governador, que abriu apoio à candidatura de Jair Bolsonaro (PSL) para a presidência da República logo após a definição de que também haveria segundo turno na esfera federal.\n\nO Truco nos Estados – projeto de checagem de fatos da Agência Pública, feito no RS em parceria com o Filtro Fact-checking – verificou que, de fato, os gastos com aposentadorias de servidores deixaram um saldo negativo de R$ 10,5 bilhões em 2017. O valor equivale a cerca de 30% da receita total líquida do estado, que totalizou R$ 35 bilhões no período.\n\nDe acordo com o relatório resumido da execução orçamentária do 6º bimestre de 2017, disponível no site da Secretaria da Fazenda, as receitas previdenciárias do RS somaram R$ 4,4 bi, enquanto as despesas totalizaram R$ 14,9 bi – um rombo aproximado de R$ 10,5 bi (ver página 8 do relatório). Até o quarto bimestre de 2018, último relatório disponível, as receitas do plano de aposentadoria dos servidores estavam em R$ 2,8 bilhões para um gasto de R$ 10,4 bi – um saldo negativo de R$ 7,6 bi até agosto deste ano.\n\nAlém de indicar os relatórios da Secretaria da Fazenda para conferir o déficit da previdência, ao ser consultada sobre as fontes da declaração do governador, a assessoria de Sartori também lembrou que o “projeto da previdência complementar estadual foi aprovado em 2015 sem os votos da oposição (PT, PCdoB e PSOL) e passou a vigorar em agosto de 2016”.\n\nA planilha de votação do projeto na Assembleia Legislativa mostra que o sistema de previdência complementar do funcionalismo gaúcho foi aprovado no dia 16 de setembro de 2015 por 35 votos a 5, sendo os votos contrários de quatro deputados do PTB e um do PCdoB. Os parlamentares do PT e do PSOL não votaram porque se retiraram do plenário em protesto à decisão do então presidente, Edson Brum (MDB), de restringir a sessão somente a deputados, imprensa e assessores parlamentares. No dia anterior, servidores haviam bloqueado o acesso ao Palácio Farroupilha para tentar impedir a votação de projetos para extinção de fundações públicas.\n\nO plano do governo gaúcho segue o modelo do regime de previdência complementar do funcionalismo federal, instituído pela lei 12.618, de 30 de abril de 2012, ainda no primeiro mandato de Dilma Rousseff (PT). De acordo com o Ministério do Planejamento, um dos principais benefícios para servidores que recebem acima do teto do Instituto Nacional de Seguridade Social (INSS) é a contrapartida da União: para cada R$ 1 pago pelo servidor, o governo contribui com mais R$ 1, dobrando a contribuição real do servidor para a aposentadoria.\n\nO diferencial do regime complementar em relação à Previdência Social é que os recursos acumulados são individuais e capitalizados, a exemplo de fundos de pensão privados. Dessa forma, quando o servidor é desligado do funcionalismo público, o valor acumulado pode ser resgatado ou transferido por meio de portabilidade para outro fundo de sua escolha. Na Previdência Social, como é um sistema de partilha, o servidor que perde o vínculo têm direito a receber um valor referente ao tempo de contribuição, conforme as regras do INSS.\n\nSartori defende o plano complementar como alternativa para aumentar os recursos da previdência no estado. Em 2017, os gastos do governo gaúcho com aposentados e pensionistas superaram o de servidores na ativa, totalizando 62% da folha de pagamento. Na folha de agosto de 2018, o pagamento de inativos representou 54% do total.", "lang": "pt"}