{"title": "No, this is not a video of Indian soldiers dancing to celebrate a recent airstrike on Pakistan", "subtitle": "A video which has been viewed hundreds of thousands of times on Facebook claims to show Indian soldiers dancing in celebration after the country’s recent airstrike on Pakistan. The claim is false, the footage has been circulating online since early 2018.", "author": "factcheck.afp.com", "date": "2019-03-01T03:48:00+01:00", "vclaim_id": "vclaim-id-73104", "url": "https://factcheck.afp.com//no-not-video-indian-soldiers-dancing-celebrate-recent-airstrike-pakistan", "vclaim": "No, this is not a video of Indian soldiers dancing to celebrate a recent airstrike on Pakistan\n\nA video which has been viewed hundreds of thousands of times on Facebook claims to show Indian soldiers dancing in celebration after the country’s recent airstrike on Pakistan. The claim is false, the footage has been circulating online since early 2018.\n\nThe video has been shared repeatedly on Facebook, for example here on February 26, with a caption saying: “After conducting air strikes and returning from Pakistan, Indian soldiers are celebrating.”\n\nThe video shows Indian soldiers in camouflage uniform dancing as a Punjabi song plays in the background.\n\nIt was also posted here on Facebook, where it has been viewed nearly 900,000 times in three days, with a caption saying: “Indian army's happiness at 4:30 AM.”\n\nThe post is referring to the fact that, according to Indian media reports, Indian fighter jets dropped bombs on terrorist training camps in Pakistan at 3:30am local time.\n\nOne of the comments under the misleading Facebook video says: “I congratulate soldiers from Indian air force for attacking terrorist hideouts. Jai Hind.”\n\nThe misleading posts were uploaded to social media hours after India’s military said that its jets carried out airstrikes in Balakot on February 26, 2019 in retaliation for a suicide attack in Indian Kashmir on February 14, 2019 which left 41 Indian soldiers dead.\n\nHere is an AFP story on the February 26, 2019 incident.\n\nThe misleading video has also been shared on Twitter, for example here on February 26, 2019, where it has the hashtags #IndiaStrikesBack and #IndiaStrikesPakistan.\n\nIt has been shared on YouTube, for example here, where it has nearly 60,000 views in three days.\n\nBut a reverse image search using keyframes from the video obtained using verification tool InVid found that the original footage was actually from 2018.\n\nThe full video, which is around three minutes long, was posted on an unofficial Indian Army YouTube fan page on March 20, 2018 -- eleven months prior to India's recent airstrike on Pakistan.\n\nBelow is the original footage on YouTube:", "lang": "en"}