{"title": "Is Kamala Harris Described as ‘Caucasian’ on Her Birth Certificate?", "subtitle": "No.", "author": "factcheck.thedispatch.com", "date": "2020-08-17T15:13:44+00:00", "vclaim_id": "vclaim-id-51635", "url": "https://factcheck.thedispatch.com/p/is-kamala-harris-described-as-caucasian", "vclaim": "A series of viral social media posts and articles claim that presumptive Democratic vice presidential candidate Sen. Kamala Harris’ race was listed as “Caucasian” on her birth certificate. Harris is biracial, with an Indian mother and a Jamaican father, and she has faced a number of conspiracy theories and criticisms regarding her racial identity. The basis for this specific claim is an image of Harris’ birth certificate:\n\nThe Dispatch Fact Check acquired a copy of Harris’ birth certificate from Alameda County’s Office of Clerk-Recorder, so we can verify the authenticity of the image.\n\nBirth certificates, death certificates, and marriage certificates can be purchased in a redacted form from the clerk-recorder’s office, making it probable that the image currently circulating was obtained through this manner. It should be noted that the image is the first of two documents—Harris’ birth certificate was amended on February 18, 1965, to change her middle name, which explains why the birth certificate says her middle name is “Iyer” instead of “Devi.”\n\nHowever, while the image might be real, the claims about Harris’ race being listed as Caucasian are false. A close reading of the birth certificate (or any reading of it for that matter) shows that the circled section is “color or race of mother.”\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com.\n\nThis fact check is available at IFCN’s 2020 U.S. Elections FactChat #Chatbot on WhatsApp. Click here, for more.", "lang": "en"}