{"title": "La grabación corresponde a una protesta realizada en enero de 2019 en Venezuela", "subtitle": "Un video aéreo donde se ve una multitud de personas cantando en una manifestación ha sido compartido miles de veces en varios idiomas afirmando que se trata de la huelga realizada el pasado 21 de noviembre en Colombia. Sin embargo, la grabación es de una protesta en Venezuela del 23 de enero de 2019, cuando el líder opositor Juan Guaidó se proclamó presidente interino de ese", "author": "factual.afp.com", "date": "2019-11-22T22:14:10+01:00", "vclaim_id": "vclaim-id-40166", "url": "https://factual.afp.com/la-grabacion-corresponde-una-protesta-realizada-en-enero-de-2019-en-venezuela", "vclaim": "La grabación corresponde a una protesta realizada en enero de 2019 en Venezuela\n\nUn video aéreo donde se ve una multitud de personas cantando en una manifestación ha sido compartido miles de veces en varios idiomas afirmando que se trata de la huelga realizada el pasado 21 de noviembre en Colombia. Sin embargo, la grabación es de una protesta en Venezuela del 23 de enero de 2019, cuando el líder opositor Juan Guaidó se proclamó presidente interino de ese país. En el video se escucha el himno venezolano.\n\n“Something is sweeping South America, and the world. This is Colombia protesting their far-right government today” (\"Algo está arrasando Suramérica y el mundo. Esta es Colombia protestando contra su gobierno de ultraderecha hoy\"), dice la leyenda en inglés que acompaña al video en una de las publicaciones en Twitter.\n\nLa grabación estuvo vinculada a las manifestaciones del 21 de noviembre contra el gobierno del presidente colombiano Iván Duque. El video circuló en español en Twitter (1,2), incluso una fue compartida por Manuela D'Ávila, compañera de fórmula del candidato a la Presidencia Fernando Haddad (PT) en las elecciones de 2018 en Brasil.\n\nLa publicación circula ampliamente en portugués y francés.\n\nSin embargo, un detalle del video indica que las imágenes no fueron filmadas en Colombia: la multitud está cantando un pasaje del himno de Venezuela. Según lo identificado por un periodista de la AFP, la multitud en el video viral entona un pasaje del canto nacional: “A este santo nombre / tembló de pavor/ el vil egoísmo / que otra vez triunfó”. A partir de esta pista y una búsqueda inversa*, el equipo de AFP Factual localizó el mismo video publicado en YouTube el pasado 4 de febrero. Según la publicación, las imágenes fueron grabadas en la avenida Cedeño, de la ciudad de Valencia, en el estado venezolano de Carabobo, el 23 de enero de 2019. Una búsqueda en Twitter de publicaciones realizadas en este momento encuentra la misma grabación publicada varias veces (1, 2). Ese día, el entonces líder del Parlamento de Venezuela, Juan Guaidó, se proclamó presidente interino, lo que desencadenó grandes protestas en todo el país, incluida la avenida Cedeño de Valencia. Según medios locales (1,2,3), los manifestantes salieron a la calle durante un acto en contra del presidente Nicolás Maduro. La manifestación que llenó la avenida también se grabó en videos (1, 2, 3) y fotos publicadas en Twitter en ese momento. Un análisis de las imágenes publicadas por los usuarios de la avenida Cedeño en Google Maps permitió confirmar que esta es realmente la ubicación del video. En una de las fotos se aprecian dos edificios vistos en la grabación, como se muestra a continuación. Comparación realizada el 22 de noviembre de 2019 entre uno de los videos viralizados y una foto publicada en Google Maps Además, los manifestantes levantan una bandera con tres bandas del mismo ancho, una roja, una azul y una amarilla, como el emblema venezolano. Sin embargo, la bandera colombiana tiene una banda amarilla más grande que las demás. Las protestas del 21 de noviembre en Colombia fueron retratadas en video por AFP. Las cifras de las organizaciones que promovieron la huelga sobre cuántas personas estuvieron en las calles apuntan a que participaron más de un millón de personas. La huelga dejó al menos tres muertos. En resumen, es falso que el video viralizado muestre la protesta general realizada el pasado 21 de noviembre en Colombia. Las imágenes fueron grabadas el 23 de enero en Venezuela y las personas vistas en la grabación cantan el himno nacional venezolano. EDIT 26/11/2019: Agrega firma y corrige origen de la publicación en segundo párrafo. EDIT 28/11/2019: Corrige verso del himno nacional de Venezuela.", "lang": "es"}