{"title": "Are Russia-Backed Separatists 'Primarily' Using Soviet-Era Weapons?", "subtitle": "Post-Soviet Russian military hardware has been spotted in eastern Ukraine, including the BPM-97 armored personnel carrier and the GAZ vodnik. At least one Russian BTR-82A armored personnel carrier, which entered Russian service in 2013, has been captured on film in use in the Donetsk region. Several of these examples were captured by Ukrainian troops along with documentation.", "author": "www.polygraph.info", "date": "March 22, 2017", "vclaim_id": "vclaim-id-21513", "url": "https://www.polygraph.info/a/russia-ukraine-military-weapons-ryabkov-/28383951.html", "vclaim": "Ukraine has filed a suit against Russia for violations of international law regarding the financing of terrorism and discrimination against ethnic minorities at the International Court of Justice at The Hague in the Netherlands. On March 7 Ilya Rogachev, director of the Department of New Challenges and Threats at the Russian Foreign Ministry, representing his government, argued that Ukraine’s claim that Russia had sent huge quantities of weapons into the Donbas was false:\n\n“Mr. President, yesterday the Court has been told about “unabated flow of weaponry over the Russian-Ukrainian borders”, which allegedly sustains the ongoing conflict. It has to be pointed out that the primary source of weapons and ammunition to the military of the DPR and the LPR are stockpiles inherited by Ukraine in 1991 from the Soviet Army that was formerly tasked to hold off the entire NATO. A lot of these stockpiles were deposited in the old mines of Donbas and later captured by rebels. Another source of weapons was the retreating Ukrainian army itself.”\n\nRogachev’s comments have met with widespread derision, most of all in Ukraine, where the image of miners excavating hordes of tanks from beneath the earth has become a popular meme.\n\nCertainly, the Russian Federation has put forth no evidence to support such a claim, and the idea that these supposed stockpiles could provide for the hundreds of shells that have been fired by Russia-backed forces across the front line almost every day for almost three years stretches credulity to say the least.\n\n“Whilst during the initial few months of the conflict in Donbas, Russian-inspired rebel forces drew fairly heavily on captured and ‘discovered’ stockpiles of Ukrainian and Soviet Red Army equipment in the parts of Eastern Ukraine under their control, these captured stockpiles did not last long and were quickly supplanted as the rebel forces main source of armaments by large quantities of armored vehicles and weaponry being supplied across the border by Russia. Many vehicle variants and weapons in usage by Russia- supported rebel forces have never been used or stockpiled by Ukraine or the Soviet Union.”\n\nSome, relatively small quantities of mothballed military hardware used by the Russia-backed separatists have been seized from storage yards (above ground) and reactivated, such as a group of PTS-2 amphibious armored personnel carriers found in Luhansk in June, 2014.\n\nIt is also true that some Ukrainian military vehicles have fallen into the hands of militants in the Donetsk and Luhansk regions. Several units were lost during confrontations in the early months of the war, including a number of armored personnel carriers, a self-propelled mortar and several tanks.\n\nBut to claim that the “primary source” of weapons used against the Ukrainian armed forces was old stores and capture is blatantly false.\n\nFor a start, a significant proportion of the military hardware seen in action in the east was produced in Russia after the fall of the Soviet Union and Ukraine’s independence.\n\nPolygraph.info recently covered the presence of whole columns of advanced T-72B3 tanks in eastern Ukraine - a type that was only introduced into Russian military service in 2013 has never been exported to Ukraine.\n\nThere are several more examples of Russian, post-Soviet military hardware in Ukraine that could only have come across the border. Among them are the BPM-97 armored personnel carrier - a distinctive design, filmed on several occasions operating near Debaltsevo and the border town of Krasnodon, along with the GAZ Vodnik, another post-Soviet vehicle that had never been exported to Ukraine and is only used by the Russian Interior Ministry and Uruguay.\n\nSimilarly, at least one Russian BTR-82A armored personnel carrier, which entered Russian service in 2013, has been captured on film in use in the Donetsk region.\n\nPantsir-S1 anti-aircraft weapon systems, a distinctive truck-mounted type that combines missile launchers and autocannons and entered Russian service in 2010, have been documented in the separatist-held cities of Makiivka and Luhansk.\n\nThese are just a selection of the ground vehicles seen in the Donbas that could only have come from Russia during the conflict, and there are many other post-Soviet pieces of military hardware documented both in the skies above, such as the Orlan-10 drones that have become common sights both airborne and wrecked, or on the ground, with the Kornet and MRO-A missile launchers used against Ukrainian troops.\n\nSoviet-era military hardware, which is still in use by the Russian military, can also be traced across the border.\n\nThe most straightforward examples of this have been the column of BTR-80 armored personnel carriers watched by two British journalists - Shaun Walker of The Guardian and Roland Oliphant of The Daily Telegraph, as they drove over the border between the Russian Federation and Ukraine in August, 2014, and a number of BMD-2 infantry fighting vehicles traceable from a border checkpoint in Russia’s Rostov region to Ukraine’s Luhansk that same month.\n\nSimilarly, 2S19 Msta self-propelled guns with identical markings were documented both near the border in the Rostov region and subsequently in the Ukrainian border town of Novoazovsk when Russian troops launched an invasion in September, 2014.\n\nDamningly, several of these examples were captured by Ukrainian troops along with documentation, including log books, verifying their continued service in the Russian armed forces up until the time of the military intervention in Ukraine. This was also the case with an Igla portable surface-to-air missile system, captured in Ukraine in May, 2014. Such weapons were used to shoot down several Ukrainian Air Force aircraft, including an Il-76 transport plane that was brought down in Luhansk in June, 2014, killing all nine flight crew and 40 paratroopers.\n\nThe much-mocked underground arms caches mentioned by Rogachev do exist, but Dr Igor Sutyagin, senior research fellow at RUSI, told Polygraph.info that the only underground storage sites in the Donbas are the 1282nd tank storage facility, in Bakhmut (formerly Artemivsk), and the 2572nd artillery storage base, in a salt mine just to the north, in the village of Paraskoviivka.\n\nAs Dr Sutyagin explained, Russia-backed forces did make repeated attempts to capture these facilities between April and July, 2014, but never succeeded. Bakhmut and the military sites around it remain under Ukrainian control.\n\nRussia’s continuing denial of any military role in the Ukraine war and Rogachev’s insistence that weapons are not being sent into the Donbas from across the border are clearly refutable using open-source material.", "lang": "en"}