{"title": "Viral Coronavirus 'Advisory' Is Not From UNICEF", "subtitle": "BOOM found that UNICEF has not issued any such advisory and most of the claims in the message are not backed by science", "author": "www.boomlive.in", "date": "2020-03-09T19:14:11+05:30", "vclaim_id": "vclaim-id-39172", "url": "https://www.boomlive.in/health/viral-coronavirus-advisory-is-not-from-unicef-7171", "vclaim": "A viral message listing false and unrelated statements about Coronavirus has falsely been attributed to the United Nations International Children's Emergency Fund (UNICEF). The UNICEF has not put out any such advisory. Moreover, most of the claims mentioned in the message are not backed by scientific evidence.\n\nSocial media is abuzz with this message and it is being shared globally. The message has eight claims surrounding the prevention of COVID-19. It also states that adhering to these steps would be sufficient to protect oneself from the virus.\n\nThe post is being circulated rampantly on WhatsApp in two formats: text as well as images. BOOM received the messages and the images multiple times on its WhatsApp helpline.\n\nThe message is being shared as India confirms its 45th case of COVID-19. The three cases which were reported in February from Kerala have recovered. Globally, there have been over 110,000 of the COVID-19 spread across 109 countries.\n\nThe viral message has eight claims and is attributed to the UNICEF.\n\nBOOM found that none of UNICEF's social media channels nor its website mention any such advisories.\n\nAfrica based Africa Fact Check stated that this message is viral even in the African continent and so they contacted a spokesperson who denied that UNICEF put out any such statement. \"The claims are not from Unicef\" a spokesperson, Geoffrey Nkoku, told Africa Check.\n\nOn March 6, 2020 the UNICEF even issued a press release asking individuals to verify the information that they receive by cross checking it with the source it is attributed to and not believe in any falsehoods circulating on social media.\n\nHowever, these claims continue to circulate with or without attributing it to the UNICEF. \n\n\n\nThese claims are not all scientifically backed and BOOM has debunked a few of these theories in the past.\n\nThe claims and their facts are as follows:\n\n1. The corona virus is large in size with a cell diameter of 400-500 micro, so any mask prevents its entry so there is no need to exploit pharmacists to trade with muzzles.\n\nFact: The coronavirus is not a cell but an infectious agent that replicates in cells of living organisms. Research is still underway to ascertain the size of the virus.\n\nFurthermore, the World Health Organization recommends that masks should be worn by individuals who are feeling sick and not by healthy individuals. Face masks have not been proven to protect one from contracting the virus. It Instead helps decrease the risk of transmitting the virus from an affected individual to a non-affected individuals. Hoarding masks deeming them as fit to protect contracting COVID-19 is seen to have increased the demand of the masks along with inducing fear in people's mind about the same.\n\n2. The virus does not settle in the air, but on the ground, so it is not transmitted by the air.\n\nFact: The claim that the virus is not transmitted by the air is unproven as the WHO states that the virus spreads through droplets from the nose or mouth which are spread when a person with COVID-19 coughs or exhales. These droplets land on objects and surfaces around the person. Other people then catch COVID-19 by touching these objects or surfaces, then touching their eyes, nose or mouth. People can also catch COVID-19 if they breathe in droplets from a person with COVID-19 who coughs out or exhales droplets. This is why it is important to stay more than 1 meter (3 feet) away from a person who is sick.\n\nThe droplets are present in the air and if a person is in close proximity of an infected person, there is a possibility that they may test positive for COVID-19.\n\n3. The corona virus, when it falls on a metal surface, will live for 12 hours, so washing hands with soap and water well will do the trick.\n\nFact: The WHO has addressed this claim in its Q&A on COVID-19. It states that it is not certain how long the virus that causes COVID-19 survives on surfaces, but it seems to behave like other coronaviruses. Studies suggest that coronaviruses (including preliminary information on the COVID-19 virus) may persist on surfaces for a few hours or up to several days. This may vary under different conditions (e.g. type of surface, temperature or humidity of the environment).\n\nIf you think a surface may be infected, clean it with simple disinfectant to kill the virus and protect yourself and others. Clean your hands with an alcohol-based hand rub or wash them with soap and water. Avoid touching your eyes, mouth, or nose.\n\nThus, the claim that the virus is active for 12 hours has not been proved scientifically but the WHO believes using a disinfectant on the surface and washing one's hands will keep the virus away.\n\n4. Corona virus when it falls on fabrics stays for 9 hours so washing clothes or exposing them to the sun for two hours is enough for the purpose of killing him.\n\n\n\nFact: There is no scientific evidence that states the virus can be killed once exposed to the sun. Reiterating what the WHO states for surfaces, research is still underway for the recent strain of the virus. Sharing claims that denote the virus is active for a certain time mislead and spread misinformation about the issue at large.\n\n5. The virus lives on the hands for 10 minutes so putting the alcohol sanitizer in the pocket is enough for the purpose of prevention.\n\nFact: The WHO does not specify an exact duration for which the virus is active but does recommend the use of alcohol sanitizers for preventing the virus. \n\n\n\nAlcohol based sanitizers also lead to one's hands drying up faster. Most scientists recommend washing hands with soap and water over frequently using sanitizers.\n\n6. If the virus is exposed to a temperature of 26-27°C, it will be killed, it does not live in hot areas. Also drinking hot water and exposure to the sun is good enough.\n\nFact: The Coronavirus like all enveloped viruses, it is easily inactivated at high temperatures, but the exact temperature is not yet known. Normally, cold and flu-like viruses emerge and thrive during low temperatures. They are not completely eradicated at higher temperatures.\n\n7. Stay away from ice cream and cold food is important.\n\nFact: We found no evidence that drinking hot water, being exposed to the sun or \"staying away from ice cream\" could prevent infection. BOOM has debunked this claim in the past.\n\n8. Gargling with warm water and salt kills tonsils and prevents them from leaking into the lungs.\n\nFact: This is a general measure prescribed for keeping away common cold and cough and is not particularly pertaining to COVID-19.\n\nAlso Read: Coronavirus LIVE Update: Two More Cases Take India's Count To 45", "lang": "en"}