{"title": "Supermercados Lidl estão a oferecer cartões de 500 euros em compras através de questionário \"online\"?", "subtitle": "Propaga-se nas redes sociais um questionário \"online\" supostamente promovido pelos supermercados Lidl em Portugal, oferecendo cartões de 500 euros em compras a quem responder a perguntas sobre a respetiva idade, frequência com que faz compras no Lidl, avaliação do desempenho dos funcionários, etc. Trata-se de um esquema fraudulento, sem qualquer ligação aos supermercados Lidl que já alertaram para esta burla.", "author": "poligrafo.sapo.pt", "date": "2020-02-03T10:00:45Z", "vclaim_id": "vclaim-id-44790", "url": "https://poligrafo.sapo.pt/fact-check/supermercados-lidl-estao-a-oferecer-cartoes-de-500-euros-em-compras-atraves-de-questionario-online", "vclaim": "\"Você tem mais de 18 anos?\"\n\n\"Como é que você avalia o atendimento ao cliente do Lidl?\"\n\nEstas são as quatro perguntas do questionário online, com respostas múltiplas, para \"ganhar um cartão de oferta grátis no valor de 500 euros\".\n\nIndependentemente das respostas, depois o participante tem sempre acesso a uma espécie de \"roda da sorte\" que, invariavelmente, pode girar sempre uma segunda vez que acaba por acertar sempre na oferta do cartão de 500 euros.\n\nÉ nessa altura que a burla se torna mais evidente, na medida em que é pedido ao vencedor o respetivo \"número de telemóvel\" e outros dados pessoais, de forma a \"receber o seu prémio nas próximas 48 horas!\"\n\nEscusado será avisar para não fornecer nenhum dado nesta página, nem sequer participar no questionário online em causa que está a espalhar-se pelas redes sociais, enganando as pessoas que caem na armadilha.\n\nNão é a primeira vez que o nome e o logótipo dos supermercados Lidl são utilizados em campanhas online fraudulentas. Na página oficial da empresa está publicado um alerta sobre essas burlas recorrentes, cuja mensagem passamos a transcrever:\n\n\"Estimados clientes, identificámos a divulgação de campanhas falsas em nome do Lidl Portugal em websites e em algumas redes sociais (WhatsApp, Facebook e Instagram), como o caso de um concurso para ganhar 'cartões presente no valor de 250€ na comemoração do 16º aniversário Lidl' através de uma inscrição com fornecimento de dados pessoais em websites fraudulentos.\n\nAlertamos os nossos clientes para esta questão e informamos que todas as campanhas e promoções são divulgadas através dos canais oficiais da marca Lidl Portugal, nomeadamente o nosso site (www.lidl.pt) e/ou nas páginas oficiais de Facebook (www.facebook.com/lidlportugal) e Instagram Lidl Portugal (www.instagram.com/lidlportugal).\n\nPedimos um especial cuidado na divulgação dos seus dados pessoais em páginas que não são as oficiais.\n\nEm caso de dúvida contacte o nosso Serviço de Apoio ao Cliente através do número 800 025 025.\"", "lang": "pt"}