{"title": "Did Stalin Pluck a Live Chicken as a Lesson to His Followers?", "subtitle": "A common tale expresses the thought that a dictator can do anything he wants to \"the people,\" so long as the people believe he is the source of their survival.", "author": "www.snopes.com", "date": "2020-05-04T19:23:00+00:00", "vclaim_id": "vclaim-id-52678", "url": "https://www.snopes.com/fact-check/stalin-chicken-feathers/", "vclaim": "A common item of interest on social media is a rather gruesome anecdote attributed to Soviet leader Josef Stalin, which describes him purportedly plucking a live chicken in order to demonstrate “how easy it is to govern stupid people”:\n\nWe found no sources for this anecdote that were contemporaneous with Stalin’s life (he died in 1953), nor from the next few decades afterwards. The earliest recountings of it seem to date from the early 1990s or late 1980s, which is consistent with the following excerpt from a 1988 New Yorker article that attributes it to the mid-1980s writings of anti-Stalinist Soviet/Kyrgyz author Chingiz Aitmatov:\n\nWith the new Party line established, editors around the country unleashed an extraordinary torrent of articles damning Stalin. A novelist named Chingiz Aitmatov wrote one of the most powerful. Aitmatov has a distinguished history as an anti-Stalinist. In the early nineteen-eighties, when discipline of all kinds was lax, he managed to get past the censors a novel called “The Day Lasts More Than a Hundred Years,” which in elliptical, allegorical ways, attacked the Stalinist legacy, and sold five million copies. Now Aitmatov was free to use language as blunt as he liked. He began with an anecdote: Stalin called together his closest comrades-in-arms. “I understand you’re wondering how I govern the people so that every last one of them … thinks of me as a living god. Now I’ll teach you the right attitude toward the people.” And he ordered a chicken brought in. He plucked it live, in front of them all, down to the last feather, down to the red flesh, until only the comb was left on its head. “And now watch,” he said, and let the chicken go. It could have gone off where it wished, but it went nowhere. It was too hot in the sun and too cold in the shade. The poor bird could only press itself against Stalin’s boots. And then he tossed it a crumb of grain, and the bird followed him wherever he went. Otherwise, it would have fallen over from hunger. “That,” he told his pupils, “is how you govern our people.”\n\nAitmatov appears to be the source of this tale, but as noted in the above New Yorker article and a 2008 Reuters obituary for Aitmatov, he wrote in “elliptical, allegorical ways,” and his works “often interwove popular myths and folktales to create allegorical themes populated with down-to-earth characters.” Aitmatov acknowledged that of himself as well, writing in the introduction to his novel “The Day Lasts More Than a Hundred Years”:\n\nAs in previous works, here I also draw on legends and myths handed down to us from former generations; together with these, for the first time in my writing career I also use fantasy to form part of the story. But, for me, neither is an end in itself, simply a method of expressing thoughts, a means of identifying and interpreting realities.\n\nGiven that Aitmatov is the apparent source for this anecdote, that it did not first appear until some 30 years after Stalin’s death, and that Aitmatov was known for his use of allegory, most likely the tale is not a literal account of something Stalin did, but rather an illustrative sketch that Aitmatov either invented himself or heard elsewhere and subsequently attributed to Stalin. We therefore rate this claim “Legend.”", "lang": "en"}