{"title": "What could happen to VAT and energy prices if we leave the EU?", "subtitle": "Would energy bills be lower if we left the EU? We could cut VAT but beyond that it’s uncertain.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-967", "url": "https://fullfact.org/europe/what-could-happen-vat-and-energy-prices-if-we-leave-eu/", "vclaim": "What could happen to VAT and energy prices if we leave the EU?\n\nEU rules mean that VAT rates can't be lowered below 5%.\n\nHousehold gas and electricity is currently charged at 5% in the UK, so it’s not currently possible to reduce it any lower than this under current EU rules.\n\nAny changes to the EU rules would have to be passed unanimously by member countries.\n\nIf we voted to leave the EU, we could remove VAT from household fuel.\n\nThat wouldn’t automatically lead to lower prices. First, the government would have to choose to cut VAT on fuel. That would mean it either ends up with less money, or has to raise more money from elsewhere, at a time when pressure on public finances is predicted anyway.\n\nSecondly, prices might be pushed up anyway in the short term due to the expected drop in the value of the pound.\n\nEU rules set a standardised system for VAT across EU member countries, including a standard VAT rate of no less than 15% and a reduced rate for certain goods or services of no less than 5%.\n\nCategories of products that were already taxed below the minimum 5% VAT rate before 1991—like cakes and bread—can continue to be taxed at that lower rate (0%, in practice).\n\nIn the UK, household energy was charged at the 0% rate up until 1993, when a rate of 8% was introduced, before falling to 5% in 1997.\n\nWhat would happen if we vote to leave the EU\n\nVote Leave says that if we vote to leave we can scrap VAT on household fuel. That’s right.\n\nBut it’s not as easy to say that energy bills would fall if we leave the EU, as Vote Leave has said.\n\nWhether we removed the tax on fuel would depend on whoever is in power and how they consider the measure in the context of the wider economic impacts of leaving.\n\nMost economists think that leaving the EU would come at some economic cost, so whoever was in power might have to consider this policy in the context of tax receipts growing less quickly than they would have done and making up a smaller share of national income.\n\nOther factors will also influence bills if we vote to leave.\n\nFor example, it’s widely expected, including by the Governor of the Bank of England, that if we leave the EU the short term impact would include a fall in the value of the pound. A weaker pound will affect the price of energy imported from abroad, which could then push overall energy bills up.\n\nThe longer term is of course more uncertain.\n\nAnother factor that might influence prices is whether or not we would stay in the EU’s single energy market if we left the EU.", "lang": "en"}