{"title": "El Cronista: “Desastres ambientales le cuestan a la Argentina un 8% de su PBI”", "subtitle": "", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-16229", "url": "https://chequeado.com/ultimas-noticias/el-cronista-desastres-ambientales-le-cuestan-a-la-argentina-un-8-de-su-pbi/", "vclaim": "Un informe del Banco Mundial señala que la degradación de tierras, la contaminación del aire y la deforestación son las principales causas. El gasto público en gestión ambiental aumentó en la última década, pero se encuentra por debajo del promedio de los países desarrollados.\n\n“Desastres ambientales le cuestan a la Argentina un 8% de su PBI”, informó en una nota el diario El Cronista, y agregó que el país “en los últimos 15 años perdió 12% de sus bosques” y que “el gasto público en Ambiente equivale al 0,4% del PBI”. Este artículo, firmado por la periodista Gabriela Ensinck, se basa principalmente en cifras del Banco Mundial publicadas a fines de octubre último.\n\nSegún el informe del organismo multilateral de créditos que realiza un análisis ambiental del país, los “desastres ambientales” representan un porcentaje exacto del 8,11% del PBI, y se llega a esta suma por el costo de la degradación en las siguientes áreas:\n\n-3,56% por la degradación de las tierras;\n\n -1,84% por la contaminación del aire;\n\n -0,91% por la contaminación por plomo;\n\n -0,74% por la deforestación;\n\n -0,40% por la contaminación del agua;\n\n -0,34% por las inundaciones ribereñas y 0,32% por las urbanas.\n\nAl ser consultados por Chequeado, desde el organismo internacional revelaron el método que utilizaron los autores del estudio para llegar a este número: “La equivalencia del costo de la degradación ambiental al 8% del PBI surge de sumar las equivalencias al PBI (en la mayoría de los casos comparados con el PBI de 2012) de los costos estimados para distintos problemas ambientales en un informe interno desarrollado por Bjorn Larsen, John Magne Skjelvik y Elena Strukova Golub, y para el caso de la degradación de suelos en un reporte publicado por el Instituto Internacional de Investigación sobre Políticas Alimentarias (IFPRI, por sus siglas en inglés) titulado Economics of Land Degradation in Argentina”.\n\nEl documento también señala que el gasto del Gobierno nacional en gestión ambiental aumentó entre 2007 y 2013 de un 0,9 a un 1,7% del total, pero cayó levemente en 2014 a 1,5 por ciento. Aun así, “el nivel de gasto en la Argentina es levemente inferior al nivel en otros países latinoamericanos con fuerte gestión ambiental, como Costa Rica, México y Chile, y está claramente por debajo de los países de la Organización para la Cooperación y el Desarrollo Económicos (OCDE)”, comparó el informe.\n\nDesde el Ministerio de Ambiente y Desarrollo Sustentable de la Nación informaron a este sitio que no hay datos oficiales que se puedan aportar. El ministro del área, Sergio Bergman, declaró el día de la presentación del informe que tomarán este documento como un “insumo” y que será su “línea de base”.\n\nEn cuanto a los costos ambientales desagregados, el segundo indicador más importante es el de la contaminación del aire. Entre sus causas, se encuentra el uso indiscriminado de agroquímicos, como señala un informe de la Auditoría General de la Nación, titulado “El impacto de los agroquímicos en la salud de la población y el ambiente”. El documento detalla que en la última década el uso de este tipo de químicos en el país aumentó exponencialmente: creció de 151,3 millones de litros de productos comercializados en 2002 a 225 millones de litros en 2008.\n\nDe acuerdo con un informe de la ONG Greenpeace, la Argentina también se encuentra en situación de emergencia forestal. En 2014 el Panel Intergubernamental de Cambio Climático (IPCC) advirtió que en el país ocurre el 4,3% de la deforestación global.\n\nAdemás, informe de 2015 de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO, por sus siglas en inglés) ubicó a la Argentina entre los diez países que más desmontaron durante los últimos 25 años: se perdieron 7,6 millones de hectáreas (el tamaño de Entre Ríos), a razón de 300 mil hectáreas por año.\n\nEn 2007 se aprobó la llamada “ley de bosques”, que prohíbe los desmontes en determinadas zonas provinciales y creó un Fondo Nacional, que no podría ser inferior al 0,3% del presupuesto nacional y el 2% de las retenciones a las exportaciones. Sin embargo, los montos que recibió el Fondo desde su creación en 2009 -año en el que se reglamentó la ley- son menores a los que establece la norma (ver datos). Si se considera el presupuesto ejecutado, los porcentajes serían menores.", "lang": "es"}