{"title": "This video is a digital animation of an octopus", "subtitle": "A video has been viewed millions of times in multiple posts on Facebook, Twitter, Weibo and Reddit in August 2020 alongside a claim it shows a nine-legged octopus walking across a beach in the United States. The claim is misleading; the video is actually a digital animation created by a 3D designer.", "author": "factcheck.afp.com", "date": "2020-08-07T06:22:15+02:00", "vclaim_id": "vclaim-id-63811", "url": "https://factcheck.afp.com/video-digital-animation-octopus", "vclaim": "This video is a digital animation of an octopus\n\nA video has been viewed millions of times in multiple posts on Facebook, Twitter, Weibo and Reddit in August 2020 alongside a claim it shows a nine-legged octopus walking across a beach in the United States. The claim is misleading; the video is actually a digital animation created by a 3D designer.\n\nThe video was shared here on Facebook on August 3, 2020.\n\nThe 27-second video appears to show a nine-legged octopus moving quickly across a beach.\n\nThe post’s traditional Chinese caption translates to English as: “An octopus can walk that fast on the beach, I didn’t see this coming.”\n\nThe same video was shared here on Facebook, here on Weibo, here and here on Twitter and here on Reddit, with the same claim. The video was also shared with a similar caption in Spanish here on Facebook.\n\nHowever, the claim is misleading.\n\nA reverse image search on Google found the same video published here on the Instagram account of a Qatar-based 3D designer, Alex Z.\n\nThe post’s caption reads: “Octie Churro taking a stroll on the beach in his new, revamped body and dynamics model. Technically it’s a ‘novempus’, not an octopus and he appreciates a good sunset.”\n\nAlex Z is a 3D designer who specialises in special effects. He also posted a sketch of the same octopus animation here on Instagram on June 8, 2020.\n\nThe post’s caption reads: “A quick render test of Churro and end of his initial attempts to climb a steep wall. He went from a churro-legged procedural creature to a ravioli or sunny side up egg looking guy (tetra constraints were often twisting at low substeps and making the legs look like churros). I’m still modelling him a new, real octopus body, so i could place him in different scenarios. Invertebrates and their movement are a huge inspiration for complex rigs and always fascinate me, especially octopuses, who i think, are definitely of alien origin. Incredible creatures.”\n\nBelow is a screenshot comparison between the video in the misleading post (L) and Alex Z's post on Instagram (R):\n\nThe misleading claim was also debunked by fact-check website Snopes here on August 4, 2020.", "lang": "en"}