{"title": "No, the Philippine police have not received 200 new cars from China", "subtitle": "A widely shared Facebook post claims that China has delivered 200 new police cars to the Philippines. The image used in the post shows vehicles in Japan. Philippine police told AFP the claim is false.", "author": "factcheck.afp.com", "date": "2018-11-13T10:09:41+01:00", "vclaim_id": "vclaim-id-83749", "url": "https://factcheck.afp.com/no-philippine-police-have-not-received-200-new-cars-china", "vclaim": "No, the Philippine police have not received 200 new cars from China\n\nA widely shared Facebook post claims that China has delivered 200 new police cars to the Philippines. The image used in the post shows vehicles in Japan. Philippine police told AFP the claim is false.\n\nThe November 11 post shows two rows of police cars, which it claims Philippine President Rodrigo Duterte ordered from China.\n\nHere is a screenshot of the post, which had been shared more than 1,000 times in the three days since it was posted:\n\nWhen translated to English, the post says: “Some 200 police cars that President Duterte asked to be delivered from China have now arrived. Share this DDS because this is not being reported on by the media.”\n\nA reverse image search traced the photo back to a video on the official YouTube channel of Japanese automaker Nissan. The image in the post comes at 1:31 of the video.\n\nThe video shows a ceremony in the southwestern Japanese city of Fukuoka, where officials unveiled Nissan Leaf cars for use in a public safety programme.\n\nThe description in Japanese below the video says: \"The Fukuoka Prefecture Traffic Safety Association decided to use a total of 22 Nissan Leaf cars, which is a new model, as a vehicle (known as 'blue patrol') to promote and raise awareness of crime prevention in the districts of Fukuoka prefecture.\"\n\n“The blue patrol departure ceremony, hosted by the association, was held on April 3 as the spring traffic safety campaign kicked off,\" it said.\n\nWhen asked whether 200 new police vehicles had arrived in the country from China, Philippine police spokesman Benigno Durana told an AFP reporter: “Not true”.\n\nThe post has been shared over 800 times by a Facebook account supporting the former Philippine National Police chief Ronald dela Rosa, who is now running in senate elections.\n\nDela Rosa was a key figure in Duterte’s deadly drug war, which has killed thousands of alleged drug dealers and users in the Philippines.", "lang": "en"}