{"title": "Post engana ao dizer que ponte entre Acre e Rondônia é obra só de Bolsonaro", "subtitle": "Um tuíte publicado por @humbertovivian no Twitter engana ao insinuar que a construção da ponte sobre o rio Madeira, que ligará o Acre a Rondônia, foi feita apenas na gestão do presidente", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-51506", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2020/08/06/post-engana-ao-dizer-que-ponte-entre-acre-e-rondonia-e-obra-so-de-bolsonaro.htm", "vclaim": "Um tuíte publicado por @humbertovivian no Twitter engana ao insinuar que a construção da ponte sobre o rio Madeira, que ligará o Acre a Rondônia, foi feita apenas na gestão do presidente Jair Bolsonaro (sem partido). A obra teve início em 2014, ainda no governo de Dilma Rousseff (PT). Em dezembro de 2018, um mês antes de Jair Bolsonaro assumir a presidência, as obras da ponte sobre já estavam 85% concluídas. A publicação ainda dá a entender que o projeto já está finalizado, mas a previsão de entrega é para o fim deste ano.\n\nA postagem vem acompanhada de um vídeo em que um grupo de motociclistas aparece em cima da ponte ainda em construção. Em um trecho, eles insinuam que forçaram a entrada: \"Os caras disseram assim: 'rapaz, se tu não deixar 'nós' entrar (sic), nós vamos entrar'\". O Departamento Nacional de Infraestrutura de Transportes (Dnit), vinculado ao Ministério da Infraestrutura, afirmou que não está autorizada a passagem de veículos e investigará o caso.\n\nO Comprova conseguiu falar com Solano Henriques, responsável pela publicação no YouTube de um conteúdo muito semelhante ao da postagem no Twitter. Por e-mail, ele disse ter recebido o vídeo e as informações por um grupo de WhatsApp. Humberto Ramos não respondeu aos contatos.\n\nO Comprova procurou no Twitter outras postagens com o vídeo e conteúdo semelhante. Ao todo, 34 contas publicaram as imagens até 6 de agosto, incluindo o vereador Carlos Bolsonaro (Republicanos-RJ), filho de Jair Bolsonaro. Todas os posts foram feitos depois da publicação de @humbertovivian.\n\nO senador Flávio Bolsonaro (PSL) e o secretário-executivo do Ministério da Infraestrutura, Marcelo Sampaio, que também fizeram publicações nas redes sociais com o vídeo, não responderam aos contatos.\n\nPela ferramenta CrowdTangle, buscamos no Facebook a publicação mais antiga do vídeo dos motociclistas e um conteúdo semelhante. As primeiras postagens foram feitas em 4 de agosto, um dia depois de Humberto Ramos publicar o conteúdo no Twitter, nas contas \"Direita Vive Brasil\", \"Bolsonaro Presidente Pátria Amada Brasil\", \"Tulio Isac\" e \"Brasil Sem Corrupção\".\n\nEntramos em contato por e-mail com o Ministério da Infraestrutura e o Departamento Nacional de Infraestrutura de Transportes para colher informações sobre o andamento da obra. Também por e-mail falamos com Solano Henriques, responsável pela postagem do conteúdo no YouTube.\n\nO Comprova não conseguiu identificar quem são os motociclistas que aparecem no vídeo do post verificado. Na gravação, um deles é identificado como Giovani e diz que o grupo se chama \"01\".\n\nEnviamos uma mensagem pelo Twitter para Humberto Ramos, mas não obtivemos resposta até o fechamento deste texto. Solano Henriques, responsável pela publicação do material no YouTube, afirmou por e-mail que havia recebido o vídeo por WhatsApp e disse que não sabe quem são os motociclistas.\n\nQuestionado, o Dnit disse que a ponte ainda não está liberada para veículos. O órgão declarou que a entrada do grupo não foi autorizada e que irá apurar o que aconteceu.\n\nO projeto da ponte começou ainda no governo da ex-presidente Dilma Rousseff (PT), em 2014. Em março daquele ano, ela anunciou o plano de construção durante uma visita ao Acre. O estado sofria os impactos de uma cheia do rio Madeira, que deixou a BR-364 inundada. A rodovia é a única ligação terrestre do estado com Rondônia.\n\nA construção da ponte teve início com os recursos vindos do Programa de Aceleração do Crescimento (PAC) e tinha entrega prevista para 2017, com investimento inicial de R$ 128 milhões. As datas de conclusão, no entanto, sofreram mais de uma alteração, passando pelas gestões Dilma, Michel Temer (MDB) e Jair Bolsonaro (sem partido).\n\nEm contato com o Comprova por e-mail, o Dnit afirmou que o novo prazo de entrega será no fim deste ano.\n\nEm dezembro de 2018, um mês antes de Jair Bolsonaro assumir a presidência, 85% das obras da ponte sobre o rio Madeira já estava terminada. \"Até março será finalizada a parte de concreto. Até agosto de 2019, a gente irá finalizar os encabeçamentos\", disse o então superintendente do Dnit-RO, Cláudio André Neves.\n\nEm reportagem de 5 de junho de 2019, a TV Globo registrou que o Ministério da Infraestrutura havia dado garantias ao Dnit em relação aos recursos para a conclusão da obra. Naquele momento, o prazo de entrega era final de 2019 e os trabalhos estavam 95% concluídos. O anúncio foi feito pelo ministro Tarcísio Gomes em agosto do ano passado.\n\nO prazo foi alterado mais uma vez por problemas no lado de Rondônia. Por ser uma região alagada, seria necessário um aterro maior do que o calculado no início do projeto da ponte.\n\n\"No total serão cravadas 145 estruturas metálicas que servirão de base para suportar as demais estruturas que serão construídas, principalmente, a fundação do elevado em concreto da ponte. Com aproximadamente 460 metros, esse prolongamento da estrutura, além de um aterro de 1.400 metros, com até 10 metros de altura, foi a solução encontrada pelos técnicos da Autarquia para solucionar o problema do trecho de solo mole encontrado e que exige uma complexa solução de engenharia\", disse o Dnit, por e-mail.\n\nApesar dos problemas, o órgão afirmou que o cronograma segue com previsão de entrega no final de 2020 e \"sem risco de paralisação\".\n\nO post investigado diz que \"50 anos depois, o governo Bolsonaro realiza o sonho dos acreanos\". Em dezembro do ano passado, Assuero Veronez, presidente da Federação da Agricultura e Pecuária do Estado do Acre (FAEAC), também disse que o projeto era um sonho de 50 anos. O Comprova não encontrou registros de alguma promessa de obra feita nos anos 1970 que pudessem justificar a afirmação.\n\nEm contato com o Comprova, Solano Henriques, responsável pela publicação do vídeo no YouTube e que também usou a expressão \"sonho de 50 anos\" na descrição, disse que a informação veio de um grupo de WhatsApp de ex-militares do Exército: \"A mensagem veio junto com o vídeo e não tive motivos para duvidar\".\n\nO próprio governador Gladson Cameli (Progressistas) afirmou, no ano passado, que a construção da ponte representava \"um sonho antigo dos acreanos\". \"Se é a maior realização para o povo acreano, logo, é a minha também, pois trará as melhores perspectivas de desenvolvimento que tanto sonhamos\".\n\nO texto da agência de notícias do governo do Acre afirma que a construção da ponte foi uma promessa de campanha de Cameli, quando se elegeu senador em 2015, \"e a luta por sua construção iniciou quando ele ainda era deputado federal\".\n\nPor e-mail, a equipe do governador disse que a obra ajudará as negociações do Acre com outros estados e países. \"Muitos políticos e a sociedade sonham com a ligação direta entre os estados do Acre e Rondônia há décadas, o que de fato favorece em muito os negócios para o estado do Acre, que tem uma logística estratégica com o Peru por meio da Rodovia Interoceânica (Estrada do Pacífico). Até hoje, o uso de balsas como transporte entre as duas cabeceiras faz com que se perca, em média, uma hora para carros de passeio, ônibus e caminhões com os mais variados insumos\".\n\nDurante o evento que marcou o início das obras da ponte, o então governador Tião Viana (PT) afirmou que o projeto era uma luta sua desde 1999, quando, segundo ele, liberou emendas para a construção, mas não teve apoio do governo de Rondônia, na época sob a gestão de José Bianco, então filiado ao PFL.\n\nO Comprova checa informações sobre políticas públicas do governo federal e sobre a pandemia de covid-19 que tenham viralização nas redes sociais. O post de Humberto Ramos teve 8,5 mil visualizações no Twitter até 6 de agosto. No YouTube, a publicação de Solano Henriques, com conteúdo semelhante, atingiu pouco mais de 1,1 mil visualizações.\n\nO mesmo vídeo foi publicado pelo senador Flavio Bolsonaro (PSL) e o vereador Carlos Bolsonaro (Republicanos). As postagens deles, no entanto, diferem dos outros dois ao deixar claro que a conclusão da obra está prevista para o fim de 2020. Ainda assim, dão a entender\n\nque a obra foi feita apenas na gestão Bolsonaro. A publicação de Carlos teve 69 mil visualizações e ade Flávio, 134 mil.\n\nEnganoso, para o Comprova, é o conteúdo retirado do contexto original e usado de forma a induzir a uma interpretação diferente, que confunde, com ou sem a intenção deliberada de causar danos.\n\n*O material foi produzido pelo UOL, integrante do projeto Comprova", "lang": "pt"}