{"title": "Non, boire de l’eau toutes les 15 minutes ne protège pas du coronavirus", "subtitle": "Plusieurs publications Facebook recommandent de boire de l’eau \"au moins toutes les 15 minutes\" pour éviter une infection au nouveau coronavirus. C’est faux : selon l’Organisation mondiale de la santé (OMS), boire fréquemment de l’eau ne protège pas d’une infection au Covid-19.", "author": "factuel.afp.com", "date": "2020-03-09T16:43:15+01:00", "vclaim_id": "vclaim-id-39157", "url": "https://factuel.afp.com/non-boire-de-leau-toutes-les-15-minutes-ne-protege-pas-du-coronavirus", "vclaim": "Non, boire de l’eau toutes les 15 minutes ne protège pas du coronavirus\n\nPlusieurs publications Facebook recommandent de boire de l’eau \"au moins toutes les 15 minutes\" pour éviter une infection au nouveau coronavirus. C’est faux : selon l’Organisation mondiale de la santé (OMS), boire fréquemment de l’eau ne protège pas d’une infection au Covid-19.\n\n\"EXCELLENTS CONSEILS GRAVES de médecins japonais traitant des cas de COVID-19. (...) Prenez quelques gorgées d'eau au moins toutes les 15 minutes. POURQUOI? Même si le virus pénètre dans votre bouche ... l'eau potable ou d'autres liquides les LAVERONT à travers votre œsophage et dans l'estomac. Une fois là dans le ventre ... votre acide gastrique tuera tout le virus\", écrit l'auteur de la publication, partagée près de 800 fois depuis le 3 mars.\n\nDes publications similaires en anglais ont circulé dès février aux Philippines. \"Si rester hydraté en buvant de l’eau est important pour la santé en général, cela n’empêche pas d’être infecté par le coronavirus\", a toutefois souligné le 8 février l’OMS, via le compte Twitter de son bureau aux Philippines.\n\nSur son site, l'organisation liste des \"précautions simples\" pour réduire le risque d’une infection : \"se laver fréquemment et soigneusement les mains avec une solution hydroalcoolique ou à l’eau et au savon\", \"maintenir une distance d’au moins un mètre avec les autres personnes qui toussent et éternuent\", \"éviter de se toucher les yeux, le nez, la bouche\"...\n\nD'autres mesures de prévention sont indiquées pour les personnes se trouvant ou s’étant récemment rendues dans des zones où le virus se propage. Mais à aucun moment l’OMS n'écrit que boire de l’eau fréquemment peut protéger du coronavirus.\n\nMême constat du côté du ministère japonais de la Santé, alors que la publication Facebook fait référence à des \"médecins japonais\".\n\nSur son site, dans la section dédiée au Covid-19, le ministère préconise des \"actions préventives de tous les jours\" comme se laver fréquemment les mains ou encore se couvrir la bouche et le nez quand on tousse et quand on éternue.\n\nBoire de l’eau toutes les 15 minutes au moins ne figure pas parmi les mesures de prévention citées par le ministère japonais, et publiées ici, ici, ici et ici.\n\nDans sa version française, la publication Facebook ci-dessus propose également un test d'\"auto-vérification\" du coronavirus à réaliser \"tous les matins\", prétendument préconisé par des \"experts de Taïwan\".\n\n\"Respirez profondément et retenez votre souffle pendant plus de 10 secondes. Si vous le terminez avec succès sans tousser, sans inconfort, étouffement ou oppression, cela prouve qu’il n’y a pas de fibrose dans les poumons, ce qui indique essentiellement aucune infection\", peut-on lire.\n\nMais un tel test n'a pas été recommandé par les autorités sanitaires telles que l'OMS ou le ministère français de la Santé. Celui-ci conseille plutôt (voir ici) de surveiller sa température deux fois par jour ainsi que l’apparition de symptômes d’infection respiratoire (toux, difficultés à respirer…).\n\n\"Il n'y a pas de preuve\" que cette technique soit valide pour diagnostiquer le nouveau coronavirus, a indiqué à l'AFP Tarik Jasarevic, un porte-parole de l'Organisation mondiale de la santé (OMS).\n\nDes publications similaires ont également circulé sur les réseaux sociaux en Amérique Latine. Selon Karla Ronchini, infectiologue basée à Rio De Janeiro (Brésil), ce test d'\"auto-vérification\"ne serait pas efficace pour détecter le nouveau coronavirus, ni aucune autre infection pulmonaire.\n\n\"Il n'y a rien que les gens puissent faire pour savoir s'ils sont infectés, hormis se faire tester\" par des spécialistes, a-t-elle déclaré à nos journalistes en Amérique Latine.\n\nCes publications en espagnol affirment également que cette technique permettrait de détecter la présence de fibrose dans les poumons et donc du nouveau coronavirus.\n\nPour autant, la fibrose n'a rien à voir avec le coronavirus, souligne Fernando De la Hoz, épidémiologiste et professeur à l'Université nationale de Colombie. \"C'est une maladie pulmonaire qui survient avec l'exposition chronique, parfois pendant des années, aux polluants industriels\", explique-t-il.\n\nAFP Factuel a déjà vérifié plusieurs dizaines de fausses information au sujet du nouveau coronavirus (articles à lire ici).\n\nDepuis l'apparition du nouveau coronavirus en décembre dernier, plus de 114.151 cas d'infection ont été recensés dans 105 pays et territoires, causant la mort de 4.012 personnes, selon un bilan établi par l'AFP à partir de sources officielles mardi à 9H00 GMT.", "lang": "fr"}