{"title": "PolitiFact - U.S. Rep. Gingrey says debt deal could lead to tax hike", "subtitle": "U.S. Rep. Phil Gingrey joined a large, unhappy, bipartisan chorus when he announced his \"no\" vote on the Aug. 2 debt cei", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61083", "url": "http://www.politifact.com/georgia/statements/2011/aug/15/phil-gingrey/us-rep-gingrey-says-debt-deal-could-lead-tax-hike/", "vclaim": "U.S. Rep. Phil Gingrey joined a large, unhappy, bipartisan chorus when he announced his \"no\" vote on the Aug. 2 debt ceiling pact.\n\n \n\n The Marietta Republican said in a news release that the deal didn’t do enough to advance a proposed amendment to the U.S. Constitution to balance the budget. Also, it could cause disproportionate harm to the Department of Defense.\n\n \n\n But it was this criticism about tax increases that piqued PolitiFact Georgia’s attention:\n\n \"It further concerns me that tax increases could come into play as the newly created commission formulates its proposal,\" Gingrey said.\n\n \n\n Tax increases could \"come into play\" as a result of this bill? There’s been a lot of talk about whether the debt deal could lead to more taxes, so we decided to check this claim out.\n\n \n\n We contacted Gingrey’s office and asked for proof, but it did not provide any.\n\n \n\n Fortunately, the PolitiFact National team in Washington checked out a related statement about the Budget Control Act of 2011 by U.S. House Majority Leader Eric Cantor, a Republican from Virginia.\n\n \n\n \"There are no tax increases in this debt limit bill. Period,\" Cantor said on Twitter on Aug. 1, one day before the debt deal was signed by President Barack Obama.\n\n \n\n PolitiFact National ruled Cantor’s statement Mostly True. There are no explicit tax increases or other measures that raise revenue in the bill, which, according to the Congressional Budget Office, will increase the debt limit up to $2.4 trillion and lead to at least $2.1 trillion in spending cuts over 10 years.\n\n \n\n But a newly created bipartisan deficit reduction committee could potentially recommend revenue increases.\n\n \n\n This is how it works:\n\n \n\n Roughly $900 billion in cuts were implemented with the passage of the bill. Additional cuts will be determined by the new Joint Select Committee on Deficit Reduction, otherwise known as the debt \"super committee.\"\n\n \n\n The committee is made up of 12 members of the House and the Senate, with six members from each party. Its goal is to reduce the deficit by at least $1.5 trillion over fiscal years 2012 to 2021. It must recommend cuts by Nov. 23.\n\n \n\n Then, both houses of Congress must give these recommendations in an up-or-down vote, no amendments allowed.\n\n \n\n If the committee deadlocks and can't agree to $1.2 trillion in cuts, or if Congress doesn't approve the committee's recommendations, an automatic $1.2 trillion in cuts take place in defense and domestic programs. Several programs, including Social Security, benefits for Medicare recipients and initiatives for low-income Americans, are exempt.\n\n \n\n And while the bill does not ban revenue increases, getting them passed by the super committee could be tough. Even if a tax increase gets through the committee, either house of Congress could vote it down.\n\n \n\n Also, there’s some discussion on how the Congressional Budget Office will decide how much the super committee’s proposal will reduce the deficit. Some argue that what method the CBO chooses could make it easier or harder to raise taxes.\n\n \n\n Still, we think the more relevant issue is that while the committee is not barred from raising taxes, its makeup and the realities of divided government will make it tough to do so.\n\n \n\n Since there’s room for a tax hike or two in the bill, tax increases could \"come into play,\" as Gingrey said. His statement is accurate but could use a little more context.\n\n \n\n We give him a Mostly True.", "lang": "en"}