{"title": "MUSIC-CHECK: As Heart escreveram a canção “Alone”?", "subtitle": "Foi o primeiro hit da banda no Reino Unido mas não foram as rockers que criaram o tema. A autoria é da dupla Billy Steinberg e Tom Kelly que também são autores de, entre outras, as canções “Like a Virgin” ou “Eternal Flame”", "author": "poligrafo.sapo.pt", "date": "2019-06-22T15:00:27+01:00", "vclaim_id": "vclaim-id-40461", "url": "https://poligrafo.sapo.pt/fact-check/music-check-as-heart-escreverem-a-cancao-alone", "vclaim": "Foi o primeiro êxito das Heart fora do continente americano, já na reta final dos anos 80 do século passado. Mas não foi escrito pelas irmãs Ann e Nancy Wilson, as líderes daquela banda rock. Os autores são Billy Steinberg e Tom Kelly uma dupla com um alinhamento perfeito de talento que assinou, entre outras canções, “Like a Virgin”, popularizada por Madonna, “Eternal Frame”, interpretada pelas Bangles, ou “True Colors”, que está entre as canções mais populares interpretadas por Cyndi Lauper.\n\nSteinberg escreve a letra e Kelly trata dos arranjos musicais. Foi assim que nasceu o tema “Alone”, que atingiu a sua popularidade máxima quando cantado pelas Heart. E ajudou bastante a banda a ultrapassar a notável fasquia dos 30 milhões de discos vendidos.\n\nEm entrevista ao site Songfacts Billy Steinberg aborda as angústias de alguém que entrega uma canção a outra banda. “Uma das coisas que temos que lidar como autores é que quando outro artista grava as nossas canções - excepto quando somos nós a produzir ou estejamos de alguma forma envolvidos no processo - temos muito pouco a dizer na forma como a canção vai ser estruturada. Por vezes o artista copia a nossa demo exatamente como lhe entregamos. Foi assim com ‘Like a Virgin' e ‘Alone’. No caso de ‘True Colors’ - mais do que em qualquer outra canção - a Cyndi Lauper teve uma abordagem muito mas muito criativa relativamente à nossa demo.”\n\nA dupla criativa é responsável por cinco números um da tabela Billboard. Aos temas já referidos falta apenas juntar o quinto elemento: “So Emotional”, interpretado por Whitney Houston.\n\nDe regresso às Heart, a sua carreira foi construída, numa fase inicial, essencialmente no Canadá (de onde são originárias) e nos EUA, durante os anos 70, assumindo um registo rock e hard-rock. Foi neste período que assinaram, entre outros, um dos hits maiores como foi (e ainda é) “Barracuda” (spoiler alert: esta canção vai ser tema de um próximo Music-Check).\n\nChegadas aos anos 80, as manas Wilson entraram na fase descendente da sua carreira. Mas eis que, a meio da década, decidem dar um novo impulso à banda e é neste período que decidem relançar a carreira. Mudam de editora e a fórmula para reencontrarem o sucesso parecia estar encontrada: pop-rock que foi recuperar a chama de tempos passados, guitarras a assumir o protagonismo, duas mulheres à frente da banda e uma estética típica daquela época, com cabeleira exuberantes e muita maquilhagem. E uma aposta clara nas baladas rock, que renderam vários milhões de discos vendidos.\n\nO álbum de “regresso”, que rouba o título ao nome da banda, “Heart”, não poderia ter sido mais conseguido. De acordo com a biografia da banda feita pelo site All Music, o oitavo disco da carreira das Heart atingiu a quíntupla platina - isto significa que vendeu pelo menos 5 milhões de cópias. O hit “What about love” faz parte do alinhamento do disco. O seguinte, o nono, “Bad Animals”, de 1987, trazia a canção “Alone”, um “empréstimo” da banda i-Ten liderada precisamente pelos autores do tema, que tinha gravado a versão original em 1983.\n\nAs manas Wilson voltaram a juntar-se, este ano, para uma nova digressão e “Alone” irá, seguramente, ser um dos momentos altos dos concertos da banda.", "lang": "pt"}