{"title": "FACT CHECK: Did Thomas Jefferson Say, ‘When The People Fear The Government, There Is Tyranny’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-25T12:33:44.000Z", "vclaim_id": "vclaim-id-26244", "url": "http://checkyourfact.com/2019/10/25/fact-check-thomas-jefferson-people-fear-government-tyranny-liberty/", "vclaim": "An image shared on Facebook claims that founding father Thomas Jefferson said, “When the people fear the government, there is tyranny. When the government fears the people, there is liberty.”\n\nThere is no evidence that the statement originated with Jefferson. His estate at Monticello labels it “spurious.”\n\nSocial media users frequently ascribe sayings to Jefferson, a founding father and later the third president. (RELATED: Did Thomas Jefferson Say That Big Government Could ‘Take Everything You Have’?)\n\nThere is, however, no evidence that Jefferson authored the statement attributed to him in the Facebook post. A search of the Papers of Thomas Jefferson did not yield any similar or matching phrases; neither did a search of his collected letters and quotes.\n\nFurthermore, the Thomas Jefferson Foundation, which maintains his estate at Monticello, categorizes it as a spurious quotation. The source of the expression may actually be a series of debates on socialism published in 1914, according to the Monticello website. (The wording varies slightly in this instance.)\n\n“This quotation is vaguely similar to Jefferson’s comment in an 1825 letter to William Short,” notes the Monticello website.\n\nIn Jefferson’s letter to Short, Jefferson wrote of the political parties of the time, “The latter fear the people, and wish to transfer all power to the higher classes of society; the former consider the people as the safest depository of power in the last resort; they cherish them therefore, and wish to leave in them all the powers to the exercise of which they are competent.”\n\nThe misattributed quote has been linked to Jefferson since at least 1994, according to etymologist Barry Popik.", "lang": "en"}