{"title": "El Black Friday en El Salvador sí generó el fervor que se observó en videos virales", "subtitle": "Una publicación de Facebook con más de 13.000 interacciones desde el 29 de noviembre pasado muestra en un video a decenas de personas corriendo, de noche, hacia un mismo lugar. A pesar de que varios usuarios creyeron que mostraba un saqueo en Chile, AFP Factual pudo corroborar que las imágenes corresponden a lo que afirmaba la publicación: la emoción generada por el Black", "author": "factual.afp.com", "date": "2019-12-04T22:10:35+01:00", "vclaim_id": "vclaim-id-34565", "url": "https://factual.afp.com/el-black-friday-en-el-salvador-si-genero-el-fervor-que-se-observo-en-videos-virales", "vclaim": "El Black Friday en El Salvador sí generó el fervor que se observó en videos virales\n\nUna publicación de Facebook con más de 13.000 interacciones desde el 29 de noviembre pasado muestra en un video a decenas de personas corriendo, de noche, hacia un mismo lugar. A pesar de que varios usuarios creyeron que mostraba un saqueo en Chile, AFP Factual pudo corroborar que las imágenes corresponden a lo que afirmaba la publicación: la emoción generada por el Black Friday en San Salvador.\n\n“Como una horda de zombies, cientos de salvadoreños corren hacia las instalaciones de metrocentro san salvador para aprovechar las promociones del “Black Friday” desde muy temprano”, dice una publicación en Facebook con respecto a un video que muestra, supuestamente durante la madrugada del viernes 29 de noviembre, a un grupo de personas corriendo en lo que parece un estacionamiento exterior de un centro comercial. Detrás de éste, pasan varios autos, taxis y camionetas.\n\nEl video circuló en diversas páginas en internet y redes sociales (1, 2, 3, 4), donde fue compartido miles de veces. Algunos usuarios catalogan el hecho como una “estampida” para aprovechar las ofertas del Black Friday.\n\nMediante la búsqueda en Facebook, y a través de una búsqueda inversa con la herramienta InVID, se encontró el mismo video publicado en la página Soyacity.com, del municipio salvadoreño de Soyapang. La leyenda indica que las personas ingresaron al centro comercial a las 05H00 ese día, cuando todavía faltaba una hora para que amaneciera en San Salvador.\n\nÓscar Sandoval, director de la página Soyacity.com, contó a AFP Factual que presenció el Black Friday en el centro comercial y grabó un video desde el interior, a las 05H59 el viernes 29 de noviembre -según los metadatos corroborados por la AFP-, publicado aquí ocho minutos después.\n\nSandoval explicó que el video desde el exterior fue grabado por un trabajador del centro comercial, quien se lo envió a Soyacity.com vía WhatsApp. AFP Factual consiguió el video original y pudo verificar con los metadatos del archivo que fue grabado el 29 de noviembre a las 05H07.\n\nA raíz de la viralización del video, surgieron comentarios que ponían en duda la autenticidad de la publicación.\n\n“De verdad será cierto, ajajajaja todavía hay gente que corre por esas especiales”, expresó un usuario de Twitter, mientras que un segundo escribió: “Pensé que eran saqueos en Chile”, a lo que otro respondió: “El video se empezó a reproducir antes de leer el tweet, y también pensé eso”.\n\nDesde el 18 de octubre pasado, Chile vive un estallido social con demandas de profundas reformas sociales. En estas semanas se han registrado saqueos e incendios en miles de pequeños comercios y supermercados y la Fiscalía Nacional investiga más de 2.000 casos de violaciones a los derechos humanos por parte de las fuerzas de seguridad y orden.\n\nUna usuaria también comentó: “Ese video no es de Metrocentro S.S , Cinemark ni por cerca es así”. Al realizar una búsqueda en Google Maps se encontró un Cinemark en un estacionamiento, con una acera central de punta curva, como la que aparece en el video.\n\nSegún la prensa salvadoreña, el Black Friday es un evento que se realiza desde hace varios años en el país centroamericano, en el que los comercios ofrecen descuentos a sus productos, como ocurre en Estados Unidos el viernes posterior al Día de Acción de Gracias.\n\nPor lo tanto, el video que muestra a decenas de personas corriendo hacia un centro comercial en San Salvador, con motivo del Black Friday, es verdadero.", "lang": "es"}