{"title": "Vídeo viral da \"queda do helicóptero que tirou a vida a Kobe Bryant\" é autêntico?", "subtitle": "Está a propagar-se nas redes sociais, à escala global, um vídeo que supostamente mostra os instantes de descontrolo e queda do helicóptero que se despenhou no domingo em Calabasas, Califórnia, provocando a morte de nove pessoas, incluindo o ex-basquetebolista Kobe Bryant e a sua filha Gianna. Esse vídeo viral, partilhado por milhões de pessoas em todo o mundo, é autêntico?", "author": "poligrafo.sapo.pt", "date": "2020-01-29T15:00:28Z", "vclaim_id": "vclaim-id-37886", "url": "https://poligrafo.sapo.pt/fact-check/video-viral-da-queda-do-helicoptero-que-tirou-a-vida-a-kobe-bryant-e-autentico", "vclaim": "\"Vídeo da queda do helicóptero que tirou a vida a Kobe Bryant!\" Este é o título de uma publicação em língua portuguesa do vídeo em causa, numa página dedicada à NBA, a liga norte-americana de basquetebol.\n\nÉ apenas um exemplo, por entre inúmeras publicações, em diversas línguas, desse mesmo vídeo que terá captado os momentos do desastre ocorrido no domingo, dia 26 de janeiro de 2020.\n\nNas imagens do vídeo, apesar da fraca qualidade ou baixa resolução, consegue-se ver um helicóptero a girar descontroladamente até se despenhar numa zona montanhosa, gerando uma explosão de fogo, fumo e destroços.\n\nO vídeo está a ser partilhado por milhões de pessoas em todo o mundo como sendo um registo fidedigno do acidente que vitimou Kobe Bryant e a sua filha Gianna, além de outras sete pessoas que viajavam no mesmo helicóptero. Mas será que é autêntico?\n\nNão. A AFP analisou o vídeo e concluiu que não tem qualquer relação ou ligação ao acidente de domingo envolvendo Kobe Bryant.\n\nNa verdade, o vídeo mostra um outro acidente de helicóptero ocorrido nos Emirados Árabes Unidos, em dezembro de 2018. Esse mesmo vídeo já tinha sido publicado em várias plataformas ou redes sociais (no YouTube, aqui, por exemplo) com a informação correta de que se tratou de um acidente nos Emirados Árabes Unidos.\n\nTodas as publicações dos últimos dias que indicam ser um vídeo do acidente que tirou a vida a Kobe Bryant estão a difundir uma falsidade. Até ao momento não foi revelado nenhum registo videográfico fidedigno - ou confirmado por fontes credíveis - do trágico acidente de domingo.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Falso: as principais alegações dos conteúdos são factualmente imprecisas. Geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}