{"title": "No, no hay que solicitar la mejora en la pensión de viudedad ya que se actualiza de oficio", "subtitle": "", "author": "www.newtral.es", "date": "30 abril 2019", "vclaim_id": "vclaim-id-14030", "url": "https://www.newtral.es/no-no-hay-que-solicitar-la-mejora-en-la-pension-de-viudedad-ya-que-se-actualiza-de-oficio/20190430/", "vclaim": "Una publicación, que circula desde finales de agosto de 2018 y ha sido compartida al menos 84.000 veces, vuelve a viralizarse en Facebook. El texto asegura que “a partir de este mes, para las personas mayores de 65 años que cobren pensión de viudedad y no cobren otra pensión, se sube el porcentaje aplicable para calcular dicha pensión del 52 al 56 % pero hay que solicitarlo, no se aplica automáticamente”. Además de este mensaje se comparte una foto del supuesto impreso que habría que presentar a la Seguridad Social. Es falso. Así lo confirma el propio gabinete de comunicación del Ministerio de Trabajo, en una nota del 29 de agosto de 2018.\n\nLa polémica inició tras una denuncia pública del Movimiento de Pensionistas de Bizkaia. El colectivo criticaba que los beneficiarios podían quedarse sin el incremento si no reclaman su aplicación. Pero el Instituto Nacional de la Seguridad Social (INSS) desmintió la advertencia, aclarando que la cuantía de las pensiones de viudedad se aplica “de oficio”.\n\nLa única excepción, según explica el INSS, es para las pensiones que se rigen por normas internacionales o cuando el beneficiario de tal pensión reside en el extranjero.\n\nLa medida que incrementa el porcentaje aplicable a la base reguladora de la prestación del 52% al 56% se encuentra en los Presupuestos Generales del Estado para 2018 y en el RD 900/2018, aprobado el pasado 20 de julio en Consejo de Ministros.\n• 390.693 personas se benefician de la mejora en la pensión de viudedad, gabinete de comunicación Ministerio de Trabajo, Migraciones y Seguridad Social\n• La Seguridad Social responde a los jubilados vizcaínos que las pensiones se subirán «de oficio», Europa Press, 14/08/2018", "lang": "es"}