{"title": "Fact Check: Countries With High Rates Of Childhood Vaccinations Are NOT Hardest Hit With Coronavirus | Lead Stories", "subtitle": "Are countries or U.S. states with a high rate of childhood vaccinations the hardest-hit with the novel coronavirus? No, that&#039;s...", "author": "leadstories.com", "date": "2020-03-27T08:53:52-07:00", "vclaim_id": "vclaim-id-43339", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-countries-with-high-rates-of-childhood-vaccinations-are-not-hardest-hit-with-coronavirus.html", "vclaim": "Are countries or U.S. states with a high rate of childhood vaccinations the hardest-hit with the novel coronavirus? No, that's not true: In fact, some of the countries with the lowest spread of the virus are those that have higher vaccination rates than the United States.\n\nThe claim originated in a post (archived here) published on Facebook by Thomas Miller on March 26, 2020. It opened:\n\nUsers on social media only saw this:\n\nThe post is being shared to suggest that vaccines weaken the immune system and make people more vulnerable to contracting COVID-19.\n\nThat's not true, says the New York State Department of Health. On its website, it pointed out some common vaccine misperceptions. It wrote:\n\nFurther, the suggestion that mandatory or high levels of vaccinations correlate to a higher number of coronavirus cases is not borne out by the evidence.\n\nSouth Korea has reported that its COVID-19 infection rates have been dropping significantly. Yet, according to The Korea Herald, the country's \"vaccination rates for hepatitis B and several other major diseases are higher than those of the United States, Britain and Australia.\"\n\nJapan, too, has managed to keep the number of cases of coronavirus relatively low compared to China and other countries. While vaccines are not mandatory in Japan, AFP reports that Japan has some of the highest vaccination rates in the world:\n\nBangladesh is another country that is very pro-vaccine, with almost 98% of people believing they are safe, according to a poll by The Wellcome Trust, a UK research charity.\n\nAn article on CNBC's website published on March 27, 2020, noted that Bangladesh had not experienced a high number of coronavirus cases:\n\nDr. Tedros Adhanom, the World Health Organization's director-general, said in a media briefing on March 27, 2020, that more than half a million confirmed cases of the novel coronavirus have been reported worldwide. More than 20,000 people have died, though he added that more than 100,000 people have recovered from the virus.\n\nAs this coronavirus is \"novel,\" that means it is a new strain not previously identified in humans. The Baton Rouge General Hospital explained this on its blog:\n\nIt is important to note that vaccines do not guarantee immunity from disease. The World Health Organization has tried to clear this up using a mathematics problem:\n\nFirst, no vaccine is 100% effective. To make vaccines safer than the disease, the bacteria or virus is killed or weakened (attenuated). For reasons related to the individual, not all vaccinated persons develop immunity. Most routine childhood vaccines are effective for 85% to 95% of recipients. Second, in a country such as the United States the people who have been vaccinated vastly outnumber those who have not. How these two factors work together to result in outbreaks in which the majority of cases have been vaccinated can be more easily understood by looking at a hypothetical example: \"in a high school of 1,000 students, none has ever had measles. All but five of the students have had two doses of measles vaccine, and so are fully immunized. The entire student body is exposed to measles, and every susceptible student becomes infected. The five unvaccinated students will be infected, of course. But of the 995 who have been vaccinated, we would expect several not to respond to the vaccine. The efficacy rate for two doses of measles vaccine can be as high as >99%. In this class, seven students do not respond, and they, too, become infected. Therefore seven of 12, or about 58%, of the cases occur in students who have been fully vaccinated.\"\n\nIt is not accurate to suggest that countries or states in the U.S. that have the highest rate of childhood vaccinations correlate to the hardest-hit areas with the novel coronavirus. The U.S. has the highest incidence of countries globally. Still, statistics show that other countries with fewer cases of the virus report higher percentages of childhood vaccinations.", "lang": "en"}