{"title": "Did Biden Say Taxpayers Must Fund Health Care for 'Illegal Immigrants'?", "subtitle": "Another Biden quote was misrepresented by U.S. President Donald Trump and the internet.", "author": "www.snopes.com", "date": "2020-07-17T16:20:00+00:00", "vclaim_id": "vclaim-id-49698", "url": "https://www.snopes.com/fact-check/biden-undocumented-healthcare/", "vclaim": "Democratic presidential candidate Joe Biden said U.S. taxpayers have an obligation to fund health care for 11 million \"illegal immigrants.\"\n\nHowever, Biden did not call for taxpayers to pay for undocumented immigrants' health care. But he has said undocumented immigrants should be permitted to pay out-of-pocket for unsubsidized insurance coverage through the Affordable Care Act (ACA) marketplace.\n\nIn 2019, Biden said anyone who needs health care, “whether they’re documented or undocumented, we have an obligation to see that they’re cared for.” So-called \"undocumented\" individuals already receive emergency care, treatment from federally-subsidized health centers, and varying degrees of coverage from states.\n\nIn June and July 2020, ahead of the presidential elections, Democratic candidate Joe Biden’s various policy platforms were picked apart and in some cases misrepresented by critics, including U.S. President Donald Trump. One particular statement Biden made about health care for so-called “undocumented” immigrants was misreported and presented without context as his policy.\n\nSnopes readers asked us if Biden had ever said that U.S. taxpayers had an “obligation” to pay for the health care of 11 million “illegal immigrants.” We found that Biden was misquoted, and his actual platform said something very different.\n\nThe quote appeared to originate from a clip shared by right-wing media organization BlazeTV, in May 2019. The video carried the title, “Joe Biden Says U.S. Obligated to Give Free Healthcare to ‘Undocumented’ Immigrants.”\n\nIn the clip, a reporter asked Biden, “Do you think the undocumented immigrants…[that] are law abiding, should be entitled to federal benefits, Medicare, Medicaid for example?” Biden responded:\n\n“Look I think that anyone who is in a situation where they’re in need of healthcare, regardless of whether they’re documented or undocumented, we have an obligation to see that they’re cared for. That’s why I think we need more clinics around the country.”\n\nBiden echoed this in the June 2019 Democratic presidential debates. And in a December 2019 interview with Telemundo, he laid out the caveats in his plan: “They can buy into the system like everyone else” under the Affordable Care Act (ACA).\n\nOn July 14, 2020, in a rambling speech, Trump misrepresented Biden’s policy after it was presented by the Biden-Sanders Unity Task Forces. Trump said: “They want government health care for all illegal aliens.”\n\nBut here’s what the task force actually recommended:\n\n“To ensure that people living and working across the country have health care access, the Task Force recommends extending Affordable Care Act coverage to DACA recipients, allowing undocumented immigrants to purchase unsubsidized coverage in the ACA marketplaces …”\n\nUnder this proposal, taxpayers would not be paying for undocumented immigrants’ health care, rather undocumented immigrants could have the option to pay out-of-pocket for health coverage through the ACA exchange marketplace, but without access to the government subsidies that are available to others.\n\nIn 2019 Brookings estimated that there are 10.5 to 12 million undocumented immigrants in the U.S. Currently, they cannot enroll in Medicaid, the Children’s Health Insurance Program (CHIP), or purchase insurance through the ACA marketplace. Some state-funded or locally-funded health programs provide coverage regardless of immigration status. Emergency health services and safety-net clinics are already available to undocumented immigrants, which Biden had advocated for before.\n\nIn summary, even though Biden did state that the U.S. had an obligation to ensure immigrants received health care, his views were largely misrepresented and did not reflect his current policy. While he would extend health care access to undocumented immigrants through the marketplace, it was far from the government-subsidized, taxpayer-funded plan it was made out to be by Trump. We thus rate this claim as “Mostly False.”", "lang": "en"}