{"title": "भारत बायोटेक के वाइस प्रेसिडेंट को नहीं दी गई कोरोना की पहली डोज", "subtitle": "चीन के वुहान से फैली वैश्विक महामारी थमने का नाम नहीं ले रही है। दुनिया के अधिकांश लोग कोरोना वायरस की वैक्सीन बनाने के लिए हर मुमकिन कोशिश कर रहे हैं।", "author": "hindi.newschecker.in", "date": "2020-07-06T07:07:42+00:00", "vclaim_id": "vclaim-id-74134", "url": "https://hindi.newschecker.in/fact-check/first-trial-of-corona-vaccine-did-not-take-place-on-vice-president-of-bharat-biotech-dr-vk-srinivas/", "vclaim": "Dr V. K.Srinivas,Vice President, Bharat biotech,taking Corona vaccine.clinical trial\n\nImmediately after taking the first dose he said the first person in India to take vaccine developed by him and his team in Bharat Biotech\n\nLook at the confidence that they have in their product. pic.twitter.com/I3QbJnM5WA — @Mohan45631 (@mohan45631) July 3, 2020\n\nDr V. K.Srinivas , Vice President, Bharat biotech, taking Corona vaccine clinical trial\n\nImmediately after taking the first dose he said that he is the first person in India to take vaccine developed by him and his team in Bharat Biotech\n\nLook at the confidence pic.twitter.com/SQnObLExi1 — #Remote Control 🕹🎮🇮🇹 (@shree0608) July 3, 2020\n\nDr V. K.Srinivas, Vice President, Bharat biotech, taking Anti-Corona vaccine, as clinical trial, being the first person in India to take vaccine developed by him and his team in Bharat Biotech. pic.twitter.com/rS0xuMdT9a — Gopi K (@kmgnath) July 3, 2020\n\nDr V. K.Srinivas , Vice President, Bharat biotech, taking Corona vaccine (clinical trial).\n\n\n\nImmediately after taking the first dose he said that he is the first person in India to take vaccine developed by him and his team in Bharat Biotech.\n\n\n\nJai Hind. .. pic.twitter.com/IQ32HpRRsQ — Sridhar Reddy M (@IloveMyDadMSR) July 3, 2020\n\n#LeftRightCentre | \"Most of the clearances are coming through and in 10 days human trials should start\": Dr Krishna Ella, Chairman and MD of Bharat Biotech on COVAXIN, India's first vaccine candidate for #COVID19 pic.twitter.com/GqaOUN1NEQ — NDTV (@ndtv) July 1, 2020", "lang": "en"}