{"title": "AMLO arranca proyecto para la Laguna, sin licitar y sin presupuesto asignado", "subtitle": "El proyecto ejecutivo de Agua Saludable no está terminado y no se han realizado los estudios necesarios para ejecutar la inversión.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-61950", "url": "https://www.animalpolitico.com/elsabueso/amlo-obra-agua-laguna-licitacion-presupuesto/", "vclaim": "Andrés Manuel López Obrador presentó este miércoles el proyecto Agua Saludable para La Laguna. Es la cuarta ocasión que promete llevar agua a la región y esta vez lo hizo presentado la obra. Según el presidente, “ya está aprobado el proyecto” y “la Federación va a destinar los recursos”, pero éste todavía no cuenta con recursos asignados en el Presupuesto de Egresos de la Federación, el proyecto ejecutivo no está terminado y no se han realizado los Estudios necesarios para ejecutar la inversión.\n\nEn el informe de Hacienda al segundo trimestre del año sobre el Avance Físico y Financiero de los Programas y Proyectos de Inversión Aprobados para el 2020, aparece que apenas se han etiquetado recursos para los “Estudios de Preinversión” de la obra, con 73 millones de pesos. Pero a julio, no se ha gastado ni un solo peso ni hay avance registrado ante Hacienda.\n\nLos 73 millones de pesos etiquetados apenas para los Estudios de Preinversión del PPI Agua Saludable para la Laguna: Abastecimiento de Agua Potable para la Región Lagunera es la totalidad de recursos destinados a la ejecución del proyecto para este año, incluyendo los recursos fiscales y los que se obtienen de otras fuentes de financiamiento, según los datos de la plataforma Transparencia Presupuestaria con información de la Secretaría de Hacienda.\n\nLos recursos etiquetados que no se gastaron hasta julio pasado son apenas para “el estudio Diagnóstico, Análisis de Alternativas e Ingeniería Básica; el estudio de Manifestación de Impacto Ambiental y Estudio Técnico Justificativo; el estudio de Análisis Costo-Beneficio; el Análisis para adquisición de derechos de agua y estrategia de socialización; y el Diagnóstico legal y actualización del Padrón de usuarios para el Proyecto Agua Saludable para la Laguna (Coahuila y Durango)”.\n\nEl proyecto sería ejecutado por la Comisión Nacional del Agua (Conagua), pero esos Estudios de Preinversión tienen un avance físico de 0%.\n\nLópez Obrador aseguró que estimaron una inversión de alrededor de 10 mil millones de pesos para concretar la obra, y después precisó que le presentaron “un estimado de 11 mil”, y su gobierno intentará gastar solo 9 mil “porque hay que ahorrar”. Aunque hasta ahora solo se han asignado 73 millones de pesos para Estudios de Preinversión que hasta julio 2020 no se habían gastado.\n\nLa promesa de López Obrador de dotar de agua a la comunidad de La Laguna ha sido constante. El 1 de mayo y el 23 de julio de 2019, luego lo repitió el 1 de febrero de 2020, y retomó el tema el pasado 24 de agosto, previo a la presentación del proyecto.\n\nEl proyecto todavía no está licitado\n\nEl presidente asignó un costo para la obra y nombró a un encargado —a Germán Martínez Santoyo, quien fue el director general del Sistema de Aguas de la Ciudad de México, cuando López Obrador fue jefe de gobierno—, pero ésta todavía no se ha asignado.\n\nMedios locales como El Siglo de Torreon y Notieros Grem han señalado que aunque la Comisión Nacional del Agua (Conagua) lanzó en dos ocasiones una nueva convocatoria para la licitación de los estudios para el proyecto de Agua Saludable para La Laguna, hasta el momento no se ha asignado.\n\nAl final del evento Agua Saludable para la Laguna, el presidente precisó que “ya cuando tengamos el proyecto ejecutivo terminado, cuando tengamos los estudios, cuando se inicie la obra cada lunes en Palacio Nacional como se hace con otros proyectos prioritarios… se va a informar del avance de esta obra”.\n\nSi bien en la conferencia de prensa matutina aseguró que “ya está aprobado el proyecto”, horas más tarde precisó que todavía no hay proyecto ejecutivo terminado y según los datos de Hacienda tampoco se ha ejecutado el gasto para iniciar con los Estudios de Preinversión de la obra.", "lang": "es"}