{"title": "[] #Verificamos: Lula não recebe pensão do Congresso pela morte de Marisa Letícia", "subtitle": "Boato circula desde fevereiro de 2017, quando a ex-primeira-dama faleceu. Veja a checagem na íntegra no site da Agência Lupa", "author": "piaui.folha.uol.com.br", "date": "2019-02-05T14:52:01-02:00", "vclaim_id": "vclaim-id-27004", "url": "https://piaui.folha.uol.com.br/lupa/2019/02/05/verificamos-lula-pensao-marisa/", "vclaim": "Voltou a circular nas redes sociais a imagem de um “documento” do Congresso Nacional que “informa” que o ex-presidente Luiz Inácio Lula da Silva (PT) tem direito a receber uma pensão vitalícia de R$ 68.945,45. Segundo o texto, sua mulher, Marisa Letícia, teria sido assessora parlamentar e, por isso, o benefício lhe seria devido. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Dona Marisa era funcionária do Congresso Nacional com salário de R$ 68.945,45, sendo que nunca prestou concurso público. O que é pior, Lula irá receber a pensão”\n\n Imagem que até as 14h30 do dia 5 de fevereiro de 2019 já havia sido compartilhada 2,5 mil vezes no Facebook\n\nO documento analisado pela Lupa é falso. Antes de mais nada é preciso saber que o Congresso Nacional não tem um orçamento próprio. Quem tem orçamento e, portanto, departamentos e funcionários é o Senado e a Câmara. Logo, não existe a figura de “funcionário do Congresso” ou o “departamento de protocolo do Congresso” – como cita a imagem verificada. Os funcionários e departamentos ou são da Câmara ou do Senado.\n\nAs duas Casas publicam os salários de seus funcionários e de seus inativos em seus portais da Transparência. No site da Câmara, não é possível encontrar qualquer pagamento para Marisa Letícia Lula da Silva atualmente ou antes de sua morte, em fevereiro de 2017. O mesmo vale para o Senado.\n\nO cargo atribuído à ex-primeira-dama não existe no organograma da Câmara nem no do Senado. O valor do benefício atribuído a ela é superior ao teto do funcionalismo, hoje fixado em R$ 39,3 mil. Isso é vedado pelo artigo 37, inciso XI da Constituição.\n\nO artigo 84 do regimento interno da Câmara, citado no texto, trata da prorrogação do tempo reservado à Ordem do Dia nas sessões plenárias. O do Senado trata da participação de membros suplentes em comissões. O do Congresso foi revogado pela Constituição de 1988, e está em sessão que trata da tramitação de Propostas de Emenda à Constituição (PEC). Logo, não há razão para citar o “artigo 84 do regimento” ao falar de pensão por morte.\n\nPor fim, não existe um “departamento (de) protocolo” em nenhuma das duas Casas do Congresso, como mostram os organogramas da Câmara e do Senado.\n\nEsse boato circula nas redes sociais desde o início de 2017 e já foi verificado pela revista Veja e pelos sites Boatos.org e UOL Confere.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}