{"title": "Esta imagen de una parrilla llena de chorizos circula al menos desde marzo de 2019", "subtitle": "Desde el 17 de octubre pasado circula en redes sociales la foto de una parrilla en el piso, con centenas de chorizos. Entradas compartidas más de 5.500 veces aseguran que fue tomada en el acto por el “Día de la Lealtad” peronista en la provincia de La Pampa, Argentina, encabezado ese mismo día por el candidato presidencial Alberto Fernández y su compañera de fórmula, la", "author": "factual.afp.com", "date": "2019-10-23T19:19:34+02:00", "vclaim_id": "vclaim-id-53690", "url": "https://factual.afp.com/esta-imagen-de-una-parrilla-llena-de-chorizos-circula-al-menos-desde-marzo-de-2019", "vclaim": "Esta imagen de una parrilla llena de chorizos circula al menos desde marzo de 2019\n\nDesde el 17 de octubre pasado circula en redes sociales la foto de una parrilla en el piso, con centenas de chorizos. Entradas compartidas más de 5.500 veces aseguran que fue tomada en el acto por el “Día de la Lealtad” peronista en la provincia de La Pampa, Argentina, encabezado ese mismo día por el candidato presidencial Alberto Fernández y su compañera de fórmula, la expresidenta Cristina Kirchner. Pero es falso, la foto existe al menos desde el 20 de marzo de 2019.\n\n“El día de la lealtad al choripan, los aviones de lujo y el despilfarro de recursos, una vergüenza”, consigna una de las publicaciones. Entradas similares circulan en Facebook (1 y 2) y en Twitter (1 y 2). “No aprenden más por un bolsón de mercadería o un choripan que les dura un suspiro hipotecan su vida x 4 años más”, comenta una mujer.\n\nEl 17 de octubre pasado, Alberto Fernández y Cristina Kirchner se presentaron en la provincia de La Pampa, en el acto por el \"Día de la Lealtad Peronista\", que evoca el 17 de octubre de 1945, cuando una multitudinaria manifestación obrera exigió la liberación del entonces coronel Juan Perón, encarcelado cinco días antes por una disputa en el seno del gobierno militar del que era secretario de Trabajo.\n\nNi de julio ni de octubre\n\nLa misma fotografía había sido utilizada en julio pasado, en publicaciones que aseguraban que había sido tomada en la provincia argentina de San Juan, en el estadio en el que el 26 de julio se presentó Cristina Kirchner. Pero AFP Factual comprobó que estas entradas también eran falsas.\n\nUna primera búsqueda de la imagen en Google permite verificar que la foto de la singular parrilla circula desde mediados de 2019 en redes sociales (1, 2 y 3), a veces hasta en México. La misma imagen también circuló como meme.\n\nUna segunda búsqueda con las herramientas Who Posted What y Tweetdeck permitió dar con una publicación más antigua, del 20 de marzo pasado, aunque AFP Factual no logró precisar dónde ni cuándo fue tomada.\n\nEn conclusión, la imagen viral no fue tomada el 17 de octubre en la provincia de La Pampa durante la celebración del “Día de la Lealtad” peronista, ya que circulaba en las redes al menos siete meses antes.", "lang": "es"}