{"title": "Non, Marielle Franco n'est pas la «personnalité de l'année» pour le «Time»", "subtitle": "Une fausse une du magazine américain avec le portrait de Marielle Franco, assassinée en mars à Rio de Janeiro, circule...", "author": "www.20minutes.fr", "date": "Publié le 04/01/19 à 15h36", "vclaim_id": "vclaim-id-25055", "url": "https://www.20minutes.fr/monde/2408123-20190104-non-militante-bresilienne-personnalite-annee-time", "vclaim": "FAKE OFF Une fausse une du magazine américain avec le portrait de Marielle Franco, assassinée en mars à Rio de Janeiro, circule...\n\nLe 14 mars 2018, Marielle Franco et son chauffeur étaient assassinés à Rio de Janeiro. La conseillère municipale brésilienne, née dans une favela, s’était distinguée par son combat en faveur des droits humains.\n\nDepuis le début de l’année, plusieurs internautes ont partagé une couverture qui met en scène la disparue. La une est présentée comme étant celle du magazine américain Time, qui distingue tous les mois de décembre une personnalité de l’année.\n\nTime n’a pas choisi Marielle Franco comme personnalité de l’année : ce sont des journalistes qui ont été distingués par le prestigieux magazine. La rédaction a mis en lumière quatre personnalités et équipes sur quatre couvertures différentes : Jamal Khashoggi, le journaliste saoudien assassiné le 2 octobre à Istanbul, la rédaction du Capital Gazette, un journal local américain visé par une attaque meurtrière le 28 juin, Maria Ressa, une journaliste philippine fondatrice du site Rappler, ainsi que Kyaw Soe Oo et Wa Lone, deux journalistes de l’agence Reuters emprisonnés en Birmanie.\n\nLa fausse une du magazine a été créée par un illustrateur brésilien. Cristiano Siqueira a posté l’image le 5 décembre sur son compte Instagram.\n\nIl a repris un portrait de Marielle Franco qu’il avait publié en octobre sur son compte. L’image fait partie d’une série de portraits publiés pendant l’élection présidentielle au Brésil. La fausse couverture a ensuite été repostée par Monica Benicio, la veuve de Marielle Franco. « Si nous pouvions choisir, ce serait notre une du magazine Time cette année », a écrit la jeune femme, qui se bat pour que l’enquête sur l’assassinat de Marielle Franco avance.\n\nEn décembre, une autre fausse couverture du Time avait circulé sur les réseaux sociaux brésiliens. Cette fois-ci, c’était le nouveau président Jair Bolsonaro qui était en une, comme le rappelle le journal Globo. Le chef de l’Etat avait bien été nommé dans un sondage en ligne à destination des lecteurs du Time, mais il n’a pas été retenu parmi les personnalités de l’année.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fake off@20minutes.fr ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}