{"title": "Did Trump Say He Didn't Serve in Vietnam Because He Wasn't a 'Fan'?", "subtitle": "A partial quote taken out of context can tell almost any story.", "author": "www.snopes.com", "date": "2020-06-15T15:54:00+00:00", "vclaim_id": "vclaim-id-52814", "url": "https://www.snopes.com/fact-check/trump-not-a-fan-of-vietnam-war/", "vclaim": "U.S. President Donald Trump stated he didn't serve in the Vietnam War because he was \"never a fan\" of it.\n\nHe did not say that was his reason for not serving in the war.\n\nIn an interview with British journalist Piers Morgan, U.S. President Donald Trump did state he was \"not a fan\" of the Vietnam War for various reasons.\n\nIn mid-June 2020, social media users circulated a meme featuring a picture of what appeared to be U.S. soldiers on a battlefield, along with the claim that U.S. President Donald Trump had said he didn’t serve in the Vietnam War because he “was never a fan.”\n\n\n\n Although Trump has said that he “was never a fan” of the Vietnam War, he did not say that was the reason for why he didn’t serve.\n\nTrump made the comment in a June 2019 interview with British journalist Piers Morgan on the show “Good Morning Britain.” Morgan asked Trump whether he wished he had served in Vietnam. To that, Trump responded, “Well, I was never a fan of that war, I’ll be honest with you. I thought it was a terrible war. I thought it was very far away. Nobody ever, you know you’re talking about Vietnam, and at that time, nobody had ever heard of the country.”\n\nHowever, Trump did not state that was the reason he didn’t serve. Trump received several draft deferments in order to attend college and for bone spurs in his feet. In the same interview, he stated that he felt that he had made up for not serving by increasing the U.S. military’s spending budget while in office.\n\nTrump did state he wasn’t a “fan” of the Vietnam War, but he didn’t give that as the reason he didn’t serve. He was simply stating his opinion about the war when asked if he regretted not serving in it. We therefore rate this claim “Mixture.”", "lang": "en"}