{"title": "Nein – Taten der Gruppe Freital sind keine „Bagatellen“", "subtitle": "", "author": "correctiv.org", "date": "2018-03-14T11:51:00+00:00", "vclaim_id": "vclaim-id-3644", "url": "https://correctiv.org/faktencheck/2018/03/14/nein-taten-der-gruppe-freital-sind-keine-bagatellen/", "vclaim": "Bei den Taten der „Gruppe Freital“ handelte es sich nicht um „Bagatellen“ – es wurden bewusst Menschenleben in Kauf genommen. Der ehemalige IS-Anhänger Harry S. muss für drei Jahre in Haft – das Urteil war strafmildernd ausgefallen.\n\nAm 11. März 2018 veröffentlichte „Anonymousnews“ einen Artikel mit folgender Schlagzeile: „BRD-Gesinnungsjustiz: Deutscher erhält 10 Jahre für Silvester-Böller – IS-Mörder 22 Monate Bewährung“.\n\nDer Autor empfindet das Urteil gegen die terroristische Vereinigung „Gruppe Freital“ als „kriminell“, die „Gruppe Freital“ als terroristisch einzustufen als „fraglich“.\n\nLaut „Anonymousnews“ hat das Landgericht Dresden die Täter aufgrund von „Bagatellen“ zu mehrjährigen Haftstrafen verurteilt.\n\nDas Urteil stellt „Anonymousnews“ der Entscheidung des Hanseatischen Landesgerichts in Hamburg dem Fall des ehemaligen IS Kämpfers Harry S. gegenüber. Dieser sei laut „Anonymousnews“ zu nur „22 Monaten Bewährung“ verurteilt worden – obwohl dieser ein Mörder sei.\n\nWir haben uns die Gerichtsurteile in beiden Fällen genauer angeguckt — und widersprechen den Behauptungen von „Anonymousnews“.\n\nDas Oberlandesgericht Dresden sprach im Strafverfahren zur „Gruppe Freital“ am 07.03.2018 nach einjährigem Prozess ein Urteil. Aus einer Pressemitteilung geht folgendes hervor:\n\nDas Oberlandesgericht Dresden verurteilte die insgesamt acht Angeklagten wegen der Mitgliedschaft in einer terroristischen Vereinigung, wegen versuchten Mordes, Herbeiführen einer Sprengstoffexplosion, gefährlicher Körperverletzung, versuchter gefährlicher Körperverletzung und Sachbeschädigung.\n\nDie Rädelsführer Timo S. und Patrick F. erhielten die längsten Haftstrafen.\n\nDas Gericht sah fünf verübte Anschläge der „Gruppe Freital“ auf Asylbewerberunterkünfte sowie Wohnungen, Büros und Fahrzeuge politisch Andersdenkender als bewiesen an.\n\nBei einem Anschlag auf eine Asylbewerberunterkunft hatten die Angeklagten Sprengkörper an drei Fensterscheiben des Gebäudes gezündet. Die Täter hatten gewusst, dass sich in den angegriffenen Räumen mehrere Menschen aufhielten. Einer der Bewohner erlitt dabei Verletzungen im Gesicht und im Auge.\n\nDas ist keine Bagatelle – die Täter nahmen bewusst schwere bis hin zu tödlichen Verletzungen der Bewohner in Kauf.\n\nIS-Anhänger Harry S. zu drei Jahren Haft verurteilt\n\nIm Juli 2016 verurteilte das Hanseatische Landesgericht in Hamburg den Angeklagten Harry S. wegen der Mitgliedschaft im sogenannten Islamischen Staat (IS) zu einer dreijährigen Haftstrafe. Dies geht aus einer Pressemitteilung des Gerichts hervor. Das Urteil war strafmildernd ausgefallen, nachdem der Angeklagte umfangreich gegen andere IS-Terroristen ausgesagt hatte.\n\nIm Oktober 2017 lehnte das Hanseatische Oberlandesgericht eine neuen Anklage des Generalbundesanwalts gegen Harry S. wegen Mordes ab. Grund hierfür sei das im Grundgesetz verankerte Verbot der Doppelbestrafung.\n\nDer Generalbundesanwalt hatte erneut geklagt, nachdem nachträglich neues Videomaterial veröffentlicht wurde. Das Videomaterial soll zeigen, dass der Angeklagte an einer Hinrichtung beteiligt gewesen sein soll.", "lang": "de"}