{"title": "El Sabueso: ¿La seguridad está de regreso en Zacatecas, como asegura el gobernador?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-951", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-la-seguridad-esta-de-regreso-en-zacatecas-como-asegura-el-gobernador/", "vclaim": "Frase a revisión: “Hoy la seguridad está de regreso en Zacatecas”\n\nLugar y Fecha: Mensaje del Gobernador con relación al V Informe de Gobierno, 8 septiembre de 2015\n\nDurante su mensaje con motivo de la presentación del quinto informe de gobierno en septiembre del año pasado, el mandatario zacatecano Miguel Alonso Reyes presumió que a cinco años de su gobierno “la seguridad está de regreso en Zacatecas”.\n\n“Zacatecas tiene hoy un rostro muy diferente al de 2010, cuando la inseguridad provocaba que en nuestras familias reinara la desconfianza y el desánimo al salir a la calle o transitar por las carreteras”, expuso el gobernador en su mensaje, que puedes leer íntegro aquí.\n\nCuando restan pocos días para las elecciones estatales del 5 de junio, en la que se renovará la gubernatura de 13 entidades, entre ellas Zacatecas, El Sabueso ‘olfateó’ esta afirmación de Miguel Alonso Reyes y concluye, a partir de datos oficiales, que es falso que la seguridad “está de regreso” durante su mandato.\n\nSegún cifras del Sistema Nacional de Seguridad Pública, desde el mes de septiembre de 2010, cuando Miguel Alonso asumió el cargo de gobernador, a septiembre de 2015, cuando dio el quinto informe, en Zacatecas se registraron 812 asesinatos en cinco años; 146% más que en el gobierno de su antecesora en el cargo, Amalia García, en el que se registraron 329 asesinatos de septiembre de 2004 a septiembre de 2009.\n\nO en otras palabras, en cinco años del actual gobierno se registraron hasta 483 homicidios dolosos más.\n\nAsimismo, los datos de este 2016 confirman que, lejos de que la seguridad esté de regreso en Zacatecas, los asesinatos continúan al alza: de enero a abril de 2016, suman 122 homicidios dolosos; 56% más que en el primer cuatrimestre de 2015, que fue el año con más asesinatos en la entidad en 18 años -en 1998 se registraron 316 asesinatos-.\n\nEn cuanto la tasa de homicidios por cada 100 mil habitantes -el baremo que se usa para medir el impacto de los asesinatos en cualquier país o entidad-, ésta también refleja un aumento de la violencia en los últimos cinco años de gobierno con Miguel Alonso Reyes.\n\nVeamos la evolución: en 2010, último año de Amalia García al frente del gobierno –el cambio en el ejecutivo estatal se produjo en septiembre de ese año-, la tasa era de 7.3 asesinatos por cada 100 mil homicidios.\n\nEn 2011, primero completo de Miguel Alonso, la tasa fue de 7.9; en 2012, de 13.0; en 2013, de 11.2; en 2014, de 7.6; mientras que en 2015, fue de 15.8. Esto es, más del doble de la tasa de asesinatos de 2010.\n\nMás datos. La extorsión, otro de los delitos que más afecta a la seguridad de la ciudadanía, también subió en el actual gobierno de Miguel Alonso Reyes: de septiembre de 2010 a septiembre de 2015 se registraron 309 denuncias por este delito, hasta 267% más que en el gobierno anterior, cuando se registraron 84.\n\nMientras que el secuestro, otro delito grave, aumentó 131% en la entidad: se pasó de 48 denuncias entre septiembre 2004 y septiembre de 2009, a 111 de septiembre 2010 a septiembre 2015.\n\nPor lo tanto, a partir de estas cifras oficiales del Sistema Nacional de Seguridad Pública, El Sabueso concluye que es falso que “la seguridad está de regreso en Zacatecas”, tal y como aseveró el gobernador Alonso Reyes.\n\nFinalmente, cabe precisar que, tal y como establece la metodología de El Sabueso, se contactó a la coordinación de comunicación social del gobierno zacatecano para preguntarle cuáles fueron los parámetros de seguridad que utilizó el mandatario en su quinto informe para decirle a los ciudadanos que “la seguridad está de regreso”.\n\nSin embargo, el ejecutivo estatal no dio respuesta.", "lang": "es"}