{"title": "Es gibt keinen Corona-Impfstoff, der Frauen unfruchtbar macht", "subtitle": "dpa-Faktencheck - Berlin (ots) - Einem angeblichen Corona-Impfstoff soll das Schwangerschaftshormon Beta-hCG beigemischt sein, um Frauen unfruchtbar zu machen. Diese Behauptung taucht derzeit im Netz immer wieder auf (http://dpaq.de/gsi2q). ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-44142", "url": "https://www.presseportal.de/pm/133833/4609741", "vclaim": "Es gibt keinen Corona-Impfstoff, der Frauen unfruchtbar macht\n\nEinem angeblichen Corona-Impfstoff soll das Schwangerschaftshormon Beta-hCG beigemischt sein, um Frauen unfruchtbar zu machen. Diese Behauptung taucht derzeit im Netz immer wieder auf (http://dpaq.de/gsi2q).\n\nBEWERTUNG: Es gibt noch keinen Impfstoff zum Schutz vor Covid-19. Für die Beimischung von Beta-hCG (humanes Choriongonadotropin) gibt es keinerlei Anhaltspunkte.\n\nFAKTEN: Gegen Covid-19, die durch das Coronavirus Sars-CoV-2 verursachte Krankheit, gibt es noch keine Impfung (http://dpaq.de/V7s9u und http://dpaq.de/VKJMO). Weltweit arbeiten aber mehr als hundert Forscherteams an der Entwicklung eines Impfstoffs (http://dpaq.de/uf26x und http://dpaq.de/7Hd4b). Die Weltgesundheitsorganisation (WHO) veröffentlicht regelmäßig eine Übersicht mit den allen Covid-19-Impfstoffkandidaten (http://dpaq.de/7Hd4b). Demnach befinden sich aktuell zehn Stoffe in der klinischen Testphase (Stand: 27. Mai). Wann es auf dem Markt einen Impfstoff geben wird, ist fraglich. Experten rechnen frühestens im Jahr 2021 damit (http://dpaq.de/2j3mE).\n\nFür die Zulassung von Impfstoffen in Deutschland ist das Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel (Paul-Ehrlich-Institut, PEI) zuständig. Dem Institut sind \"keine gegen Infektionskrankheiten gerichtete Impfstoffprodukte aus der Vergangenheit oder Gegenwart bekannt, in denen Beta-hCG tatsächlich Bestandteil der Impfstoffe war oder ist\", teilt es der Deutschen Presse-Agentur auf Anfrage mit. Die Impfstoffentwicklung durchläuft mehrere Phasen, in denen die Sicherheit des Stoffes überprüft wird. Dann folgt ein umfassendes Zulassungsverfahren (http://dpaq.de/D6vXt).\n\nIm Zusammenhang mit einem angeblichen Corona-Impfstoff wird im Netz häufig auf die Behauptung verwiesen, dass die WHO in Kenia und anderen Ländern Millionen Frauen habe zwangssterilisieren wollen, indem sie Tetanus-Schutzimpfungen Spuren von Beta-hCG beigemischt habe (http://dpaq.de/3XYWK). Das haben nach Angaben der Kenianischen Konferenz Katholischer Bischöfe Labortests bewiesen (http://dpaq.de/Vdcp6).\n\nDie WHO weist die Anschuldigungen zurück: \"Der Impfstoff wurde in 52 Ländern eingesetzt, um 130 Millionen Frauen zu impfen und sie und ihre Neugeborenen vor Tetanus zu schützen. In Impfstoffen gegen Tetanustoxoid ist kein HCG-Hormon enthalten.\" (http://dpaq.de/rIt3X und http://dpaq.de/9gx3o)\n\nDas PEI hat Verdachtsproben aus Afrika in einem Speziallabor untersucht - darunter auch Chargen, die angeblich mit hCG versetzt gewesen sein sollten. In diesen Proben konnten keine Hinweise auf die Anwesenheit von hCG gefunden werden, so das PEI.\n\nKontakt zum dpa-Faktencheckteam: faktencheck@dpa.com © dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}