{"title": "No, This Is Not Ravish Kumar Disguised As A Woman At Shaheen Bagh", "subtitle": "The woman in the viral photo is Shakeela Begum.", "author": "www.boomlive.in", "date": "2020-02-22T15:35:14+05:30", "vclaim_id": "vclaim-id-32250", "url": "https://www.boomlive.in/fake-news/no-this-is-not-ravish-kumar-disguised-as-a-woman-at-shaheen-bagh-6964", "vclaim": "A photograph of a female protester at Shaheen Bagh is being shared with a false claim that journalist Ravish Kumar disguised himself as a woman to protest.\n\nThe image was shared on Twitter with the caption, \"This picture has come from Shaheen Bagh. Look carefully. Is this Ravish Kumar? Did not expect this from Ravish\"\n\nClick here to view, and here for an archive.\n\nThe picture was also shared by activist Ashoke Pandit with the caption, \"Recognise who this masked protester is at Shaheen Bagh? He calls himself a journalist\"\n\nClick here to view an archive\n\nBOOM has previously debunked misinformation spread by Pandit previously when he had falsely claimed that 'Hindu Population is less than 2% in J&K'.\n\nWe searched on Facebook with the keywords 'Ravish Kumar' and 'Shaheen Bagh' and found that the image was viral with the same false claim.\n\nClick here to view, and here for an archive.\n\nAlso Read: Unrelated Image Peddled As Condoms Found At Shaheen Bagh\n\nRavish Kumar had taken to Facebook on February 19, 2020, debunking the false claim that the woman in the photo is him, and identifying her as Shakeela Begum, who lives in a locality near Shaheen Bagh, Delhi.\n\nKumar further stated in his post that after he spotted the viral image he tried to find who the woman was and NDTV India reporter Munne Bharti helped identify her.\n\nIn his post, Kumar said, \"She is Shakeela Begum, not Ravish Kumar. One of the main functions of the IT cell is to spread rumors about Ravish Kumar. IT Cell is also a mindset. There is some material coming about me all the time.\"\n\nAdditionally, we found that the viral image being shared was tweeted by the Twitter account Shaheen Bagh Official on February 11, 2020, stating that there was a silent protest where protesters in the picture had tied the black cloth around their mouth as a mark of protest against the alleged violence by Delhi Police in Tughlakabad and Jamia Milia University in Delhi.\n\nThe account had also requested people to come to the protest site with their own banners and black cloth.\n\nOn December 15, 2019, after the government passed the Citizenship Amendment Act (CAA) many women of Shaheen Bagh area in Delhi organised a 24x7 sit-in protest. As days passed, the still ongoing protests became eponymous with the neighborhood where it had started and is now known as Shaheen Bagh protests. In these 64 days, the protest has seen several fake news being spread in its name including the protesters accused of taking money to participate.\n\nAn unrelated video was viral falsely claiming that women at Shaheen Bagh were fighting for payments and an image of a shoplifter in London was shared as from the sit-in protest.\n\nAlso Read:Hindu Women Posed As Muslims To Disrupt Anti CAA Protests? A FactCheck", "lang": "en"}