{"title": "Fake News: Woman Did NOT Stuff Husband's Head Inside Christmas Dinner Turkey | Lead Stories", "subtitle": "Did a woman in Ocala, Florida (or anywhere else) kill her husband and stuff his head in a Christmas Turkey...", "author": "leadstories.com", "date": "2018-12-26T12:46:02-07:00", "vclaim_id": "vclaim-id-17828", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-ocala-fl-woman-charged-after-her-husbands-head-is-found-stuffed-inside-christmas-dinner-tu.html", "vclaim": "Did a woman in Ocala, Florida (or anywhere else) kill her husband and stuff his head in a Christmas Turkey that she then served to her horrified family? No, that's not true: a fake news website pretending to be NBC News published the story but the site is the latest in a long string of sites all imitating legitimate U.S. news outlets but publishing fictional tales in order to make money through advertising. It is not real.\n\nThe story originated from an article published by NBC News 11 (not the real NBC News) on December 26, 2018 titled \"Ocala, FL: Woman charged after her husband's head is found stuffed inside Christmas dinner turkey\" (archived here) which opened:\n\nA 53-year old Ocala, Florida woman has been charged with murder after her horrified family carved into their turkey for a Christmas eve dinner - and discovered the severed head of her husband stuffed inside. The accused woman, Francine Michaels, had been married to the 62-year old victim, Paul Michaels, for 30 years. The couple had three children who were all present at the Christmas eve dinner when the gruesome discovery was made. Investigators have pieced together the events leading up to the incident, with the conclusion that Mrs Michaels murdered her husband after learning he had fathered a secret child with another woman.\n\nUsers on social media only saw this title, description and thumbnail and may have thought the story came from a real news site:\n\nHowever the website was only registered a few days ago and has nothing to do with the real CBS News:\n\nThe site is part of a larger network of sites all designed to look like news sites from real U.S. news and entertainment brands. Older sites we identified as being part of this network include:\n\nThe current site shares several advertising network ID codes with other sites in this network.\n\nStories published by the network are often copied or inspired by older hoaxes from other satire or fake news sites but the quality of the writing is usually markedly better. The setting of the events is often some small town somewhere in the United States and in many cases the main illustration used is a picture found on the internet showing a police car from the local police force or a sign with the town's name on it. The same story is often re-used by changing the location and/or names of the people involved.\n\nThe picture used to illustrate the current story seems to have been copied off the image carousel of the Ocala Police Department website without attribution:\n\nThe site also carries following disclaimer at the bottom of the page, which is new for sites in this network:", "lang": "en"}