{"title": "Does Russian Military Comply With Safe Flying Practices, as Defense Official Claims?", "subtitle": "The Russian Ministry of Defense says its military aircraft strictly follow international regulations and security requirements. But in recent years, the U.S., European Union and NATO have documented incidents where Russian military aircraft violated airspace and engaged in unsafe flying practices – specifically over the Baltic and Black Seas.", "author": "www.polygraph.info", "date": "March 07, 2017", "vclaim_id": "vclaim-id-12883", "url": "https://www.polygraph.info/a/russia-military-aviation-unsafe-intercourse-nato-us/28356082.html", "vclaim": "Russia’s Ministry of Defense spokesman, Major General Igor Konashenkov, pushed back on March 3 against claims that Russian warplanes had undertaken unsafe maneuvers in encounters with U.S. and NATO military aircraft, instead asserting that Russia's military planes fly in “strict compliance with the international regulations and security requirements.”\n\nKonashenkov made the comments in response to a statement from U.S. General Tod Wolters, the commander of U.S. Air Forces in Europe and Africa, who said that NATO aircraft had four close encounters with Russian planes in separate incidents on February 10.\n\nIn addition, U.S. military officials reported that Russian aircraft buzzed over the guided missile destroyer USS Porter on the same day.\n\n\"Several incidents by multiple Russian aircraft in the Black Sea near the destroyer USS Porter on February 10 were assessed by the ship's commanding officer as unsafe and unprofessional,” Pentagon spokeswoman Lt. Col. Michelle Baldanza told Voice of America.\n\nThe Pentagon says the USS Porter attempted to contract the Russian aircraft and received no response. The Russian aircraft did not have their transponders on, the Pentagon said.\n\n“Such incidents are concerning because they can result in accident or miscalculation,” Balganza said.\n\nThe USS Porter was conducting routine maritime operations in international waters in the Black Sea following the conclusion of a regional military exercise, the Pentagon said.\n\nAn Air Force official later told Military.com that officials do not believe the Russian aircraft involved in intercepting the NATO planes were the same ones involved in the USS Porter flybys.\n\nThe official also said that the intercept of the Russian aircraft by NATO aircraft \"is not the first time this has happened. This happens almost every time U.S. and NATO aircraft fly - especially in the Baltics.\"\n\nU.S. Lt. Col David Faggard, a U.S. European Command spokesman, told Polygraph.info: “U.S. military aircraft and ships routinely interact with Russian units and most interactions are safe and professional. However, we have deep concerns when there is an unsafe maneuver.\n\n“Unsafe actions have the potential to unnecessarily escalate tensions between countries, and could result in a miscalculation or accident which results in serious injury or death,” he said. “Sovereign nations have the right to operate freely in accordance with international law. We expect safe and professional conduct by all parties in international waters and airspace.”\n\nBut Russian military spokesman Konashenkov told reporters that he has no knowledge of the alleged unsafe flying practices on February 10.\n\n“We have not received any complaints or appeals from the Pentagon or personally from General Tod Walters regarding some dangerous encounters involving Russian aircraft on February 10,” Konashenkov said.\n\nStill, Russian warplanes have engaged in numerous unsafe encounters with other aircraft in recent years, according to reports from multiple countries.\n\nIn April 2016, the U.S. said a Russian Su-27 \"performed erratic and aggressive maneuvers\" 50 feet away from U.S. aircraft.\n\nSimilar incidents have continued in air space over the Black Sea.\n\nIn June 2016, Estonia, a member of the EU and a NATO ally, accused Russian military air forces of violating the nation's airspace.\n\nIn September 2016, Iceland said Russian bombers posed danger to civilian aircraft.\n\nIn October 2016, and Estonia said Russian military jets violated their airspace.\n\nIn December 2016, Sweden advised towns to make preparations for potential attacks by Russia. previously reported three “near collision” encounters with Russian jets in 2014.\n\nMilitary analyst Michael Kofman told Polygraph.info that these actions represent \"intentional messaging behavior, which [the US and Russia] should be quite practiced with given it was how [they] interacted through much of the Cold War.\"\n\n\"The principal agreement that [the Russians] have been violating of late is called INCSEA, the Incidents at Sea Agreement, which dates back the 1970s,” Kofman added. “It was originally signed between the U.S. and USSR to reduce this sort of brinkmanship at sea - understandably the more dangerous interactions typically take place over international waters.”", "lang": "en"}