{"title": "No, este video no es de las últimas protestas del 23 de enero en Venezuela", "subtitle": "Un video visto al menos 500.000 veces en Facebook, Twitter e Instagram asegura mostrar parte de las manifestaciones ocurridas en Venezuela el 23 de enero de 2019. Sin embargo, la grabación fue tomada hace dos años.", "author": "factual.afp.com", "date": "2019-01-24T22:52:22+01:00", "vclaim_id": "vclaim-id-12040", "url": "https://factual.afp.com/no-este-video-no-es-de-las-ultimas-protestas-del-23-de-enero-en-venezuela", "vclaim": "No, este video no es de las últimas protestas del 23 de enero en Venezuela\n\nUn video visto al menos 500.000 veces en Facebook, Twitter e Instagram asegura mostrar parte de las manifestaciones ocurridas en Venezuela el 23 de enero de 2019. Sin embargo, la grabación fue tomada hace dos años.\n\n“Hace 61 años en #Venezuela cayó el dictador Pérez. Hoy, en la fe y en la acción, hará que caiga este actual dictador, se puede, no falta mucho. #Unión, #acción, y #cambio esperanza. FHER #deseos #paz #libertad #conciencia #atencion”, dice una publicación en Facebook.\n\nEl mensaje es similar al que publicó en Instagram la banda mexicana de rock Maná, que se ha visto más de 180.000 veces desde el 23 de enero. En la grabación, se ve a una multitud en una calle cargando banderas de Venezuela.\n\nMás usuarios de Facebook y, principalmente, Twitter compartieron el video asegurando que se había grabado en las calles de Caracas durante la jornada de protestas convocada el pasado miércoles tanto por opositores al gobierno de Nicolás Maduro, del Partido Socialista Unido de Venezuela (PSUV), como por el oficialismo.\n\nEn verdad, las imágenes son del 1 de septiembre de 2016. En esa fecha, la oposición convocó una manifestación para pedir la realización de un referendo revocatorio de su mandato, que jamás ocurrió. La oposición estima que cerca de un millón de personas marcharon en Caracas ese día. El episodio fue conocido popularmente como la “Toma de Caracas”.\n\nEste 25 de enero, el mandatario venezolano denunció durante un mensaje en cadena nacional la propagación del video como si hubiera sido registrado dos días antes en Caracas, y como parte de una campaña en su contra:\n\nEl líder chavista renovó en 2019 un periodo presidencial de seis años, después de unas elecciones contestadas por la oposición y criticadas por organizaciones internacionales como la Unión Europea, el Grupo de Lima y la Organización de los Estados Americanos (OEA).\n\nVenezuela vuelve a vivir un momento de turbulencia política. El pasado 23 de enero, mientras la población marchaba en varias ciudades del país, el líder de la oposición y jefe del Parlamento, Juan Guaidó, se autoproclamó presidente interino.\n\nGuaidó fue respaldado por Estados Unidos y 11 de los 14 países del Grupo de Lima: Argentina, Brasil, Canadá, Chile, Colombia, Costa Rica, Guatemala, Honduras, Panamá, Paraguay y Perú.\n\nEstados Unidos informó el miércoles que “todas las opciones” serían analizadas en caso de que Maduro responda violentamente a las protestas de oposición.\n\nPor otro lado, varios países como México, Nicaragua, Bolivia, Cuba, Rusia, China y Turquía manifestaron su apoyo a Maduro.\n\nAunque el 23 de enero el país caribeño vivió una intensa jornada de manifestaciones, y que las recientes protestas hayan dejado al menos 26 muertos, el video compartido en redes sociales, incluso por académicos, en realidad se tomó dos años atrás en un contexto diferente.", "lang": "es"}