{"title": "Fake News: U.S. Muslims Do Make Up Only One Percent Of The Population, But Do NOT File 40% Of Workplace Discrimination Complaints | Lead Stories", "subtitle": "Do U.S. Muslims make up only one percent of the population, but they file 40% of workplace discrimination complaints? No,...", "author": "leadstories.com", "date": "2019-05-29T11:06:13-07:00", "vclaim_id": "vclaim-id-36905", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news-us-muslims-do-not-file-40-percent-of-workplace-discrimination-complaints.html", "vclaim": "Do U.S. Muslims make up only one percent of the population, but they file 40% of workplace discrimination complaints? No, that's not true: Yes, Muslims are just 1% of the U.S. population, but they filed only about 1.5% of all workplace discrimination complaints during 2018, according to an analysis of statistics provided by the U.S. Equal Employment Opportunity Commission.\n\nThe false claim originated from an article (archived here) published on July 22, 2016 under the title \"U.S. Muslims make up only one percent of the population, but file 40% of workplace discrimination complaints\". It opened:\n\nWe would re-title this, Corporate America - Led by Big Media - is Ushering in Sharia. And Obama is enforcing it. Just another form of jihad. The authors in the Bloomberg article reveal information that shows the strength of Muslim activism in trying to transform America through litigation - especially that of the workplace to become more sharia compliant. The Bloomberg article states: 'While people who practice Islam make up only about 1 percent of the U.S. population, some 40 percent of religion-based workplace complaints filed with the U.S. Equal Opportunity Employment Commission last year were related to Muslims. The agency has pursued a wide range of disputes, including whether Muslims can be fired for refusing to handle pork or alcohol at work. In many instances, the courts have said they cannot.' It's shocking that such a small fraction of the U.S. population are exerting so outsized an influence.\n\nThis is how another recent version of the story appeared on social media:\n\nThe big mistake in this story is that the headline leaves out \"religion-based.\" The Bloomberg quote -- which is from an article titled \"The Rise of Muslim-Friendly Workplaces in Corporate America\" -- says that \"some 40% of religion-based workplace complaints\" filed with the federal agency that litigates them were \"related to Muslims.\" The misleading story's headline -- which is what too many people only read -- purports that it is 40% of all workplace complaints. Let's do the math:\n\nThe Equal Employment Opportunity Commission's statistical breakdown of all workplace complaints since 1997 can be found here. There were a total of 76,418 workplace discrimination complaints of all types received by the EEOC in 2018 (prevous years had similar numbers.) Of that total, 2,859 complaints were \"religion-based.\" If 40% were \"related to Muslims,\" that would calculate to be about 1,143 complaints. The bottom line is that only 1.5% of the total complaints were Muslim-related and religious-based. That is 29,424 short of 40%.\n\nThe fake headline is used by some social media posters to support the fear that Sharia law is on the way to the American workplace. But the statistics are actually evidence that American bosses and co-workers are increasingly hostile to Muslim workers. An article titled \"Is This America? Religious Discrimination in the Workplace in 2019\" examines the trend of increasing religion-based workplace discrimination in the last several years:\n\nMuslims are victims in 20% of the EEOC's religion-based discrimination charges, a staggering number considering that American Muslims make up barely 1% of the whole US population. During last year's American Bar Association's annual meeting in New York, one of the panelists, Gurjot Kaur from the NYC Commission on Human Rights noted that \"there is no question that we are living through another surge of hate violence and discrimination against Muslims [and] those perceived to be Muslims. ... What we see on the streets often sweeps into the workplace.\" Kapur claimed that workplace discrimination complaints seen since the 2016 presidential election \"are comparable to those after 9/11.\"", "lang": "en"}