{"title": "2019 Video Of The Statue Of Unity Revived With False Flooding Claim", "subtitle": "BOOM found that the original video from 2019 was tweeted by Prime Minister Narendra Modi during his visit to the area.", "author": "www.boomlive.in", "date": "2020-07-28T17:09:53+05:30", "vclaim_id": "vclaim-id-59892", "url": "https://www.boomlive.in/fake-news/2019-video-of-the-statue-of-unity-revived-with-false-flooding-claim-9068", "vclaim": "A nearly one-year old video of the Statue Of Unity showing the Narmada river after the monsoons, is being shared with a claim that authorities are neglecting the statue after the recent spell of heavy rains.\n\nBOOM found that the video is from 2019 and was first tweeted by Prime Minister Narendra Modi during his visit to the area. We also reached out to Sardar Sarovar Narmada Nigam Limited -an organisation which manages the statue which confirmed that the video was old and said that enough measures have been put in place to protect the area around the statue.\n\nStanding at nearly 600 ft. tall, the statue of politician and freedom fighter Vallabhai Patel, is located by the banks of the river Narmada on the Sadhu-Bet island in Kevadiya, Gujarat. Also called the Statue of Unity, garnered international attention as the world's tallest statue and was inaugurated in October 2018. The statue has also been subject to criticism from several agencies including environmental and Adivasi rights activists who alleged that no proper clearances were acquired for the construction.\n\nThe video is doing the rounds with two captions - one criticising the authorities for not taking care of the statue during monsoon and the other claiming that to show the recent look of the statue.\n\nView an archive of the tweet here\n\nA caption on Facebook saying the countries money, used to build the statue, has gone to waste in the water. The caption translated to English reads,'3000 crores have been washed away'.\n\n\n\nView an archive of the post here\n\nThe same is viral on Facebook with users sharing the old video believing it to be recent.\n\nBOOM found that the video is from September 2019 and was tweeted by Narendra Modi from his official handle during his visit to the area.\n\nWe looked for the keywords 'Statue of Unity' on Twitter videos and found the tweet by Modi's official handle on September 17, 2019 where he said, \"Reached Kevadia a short while ago. Have a look at the majestic 'Statue of Unity', India's tribute to the great Sardar Patel.\"\n\nThe viral video matches the video tweeted by Modi and this too only shows the river Narmada in full spate and does not show any parts of the statue in danger from the river water or flooded in any manner.\n\nWe also reached out to RG Kanungo, Superintending Engineer of Sardar Sarovar Narmada Nigam Ltd (SSNNL) who confirmed that the video was old. \"The statue is made of bronze which doesn't rust.\" Kanungo explained that the area had not received heavy rainfall that would leave the waters as muddy as seen in the video.\n\nWhile the statue itself remains unaffected by the rains, the monsoons of 2019 in Gujarat saw the viewing gallery built in the Statue of Unity area, get flooded. Rain water entered the gallery, with visitors taking to social media to share videos of the same. The official handle of the Statue of Unity, had then tweeted that the design of the gallery was built in a way that visitors would gain maximum benefit.\n\nResponding to the effects of heavy rains on the area surrounding the statue, Kanungo said, \"The viewing gallery and the surrounding areas have enough safety precautions and measures. We cannot be holding an umbrella over the Sardar Patel's statue's head, can we? Its a bronze statue and nothing will happen to it. These are all misleading posts.\"", "lang": "en"}