{"title": "Abad: “Es el proceso de formalización más importante y más rápido en los últimos años en la Argentina”", "subtitle": "El sinceramiento fiscal que lanzó la gestión de Mauricio Macri llegó casi a los US$ 117 mil millones, muy por encima de las dos medidas análogas que ha", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-21661", "url": "https://chequeado.com/ultimas-noticias/abad-es-el-proceso-de-formalizacion-mas-importante-y-mas-rapido-en-los-ultimos-anos-en-la-argentina/", "vclaim": "El sinceramiento fiscal que lanzó la gestión de Mauricio Macri llegó casi a los US$ 117 mil millones, muy por encima de las dos medidas análogas que había impulsado la gestión de Cristina Fernández de Kirchner.\n\n“Yo me atrevería a decir que es el proceso de formalización más importante y más rápido que hubo en, no sé si en la historia, pero en los últimos años en la República Argentina de [declaración de] activos en el exterior”, resaltó Alberto Abad, titular de la AFIP, durante la conferencia de prensa en la que anunció los resultados del blanqueo. “Ahora tenemos que seguir trabajando para sostener este nivel de formalización”, añadió como desafío.\n\nEn julio de 2016, el Gobierno nacional lanzó un blanqueo fiscal asociado en la misma norma con el “Programa Nacional de Reparación Histórica para Jubilados y Pensionados” que tuvo vigencia hasta el 31 de marzo de 2017. Hasta esa fecha las personas podían informar la tenencia de moneda local o extranjera, la participación en sociedades y las viviendas que tuvieran sin declarar, con un impuesto especial que variaba según el caso y la fecha en que se realizara el sinceramiento (más información acá).\n\nDurante ese período se sinceraron bienes o dinero por US$ 116.800 millones, como comunicaron ayer las autoridades y difundió la AFIP. Se trata de datos provisorios al 3 de abril de 2017, en los que también se agrega que por los distintos impuestos el Estado recaudó US$ 9.522 millones, unos $ 148.600 millones.\n\nLa gestión de Cristina Fernández de Kirchner impulsó dos procesos similares de sinceramiento fiscal. En el primero, de 2009, se declararon US$ 4.700 millones, y en el siguiente, que se extendió de 2013 a 2015, se alcanzaron US$ 2.600 millones, de acuerdo con los datos oficiales del ente recaudador. En este último caso el Gobierno originalmente había previsto llegar a US$ 4 mil millones en tres meses de duración, cifra que no se alcanzó incluso luego de sucesivas prórrogas.\n\nEl monto del actual sinceramiento “también supera los blanqueos de Raúl Alfonsín y Carlos Menem. Hay que tener en cuenta que se trata de uno de los montos más importantes del mundo: Italia lanzó un blanqueo en 2009 y juntó €95 mil millones, España en 2012 reunió €40 mil millones, Brasil US$ 53 mil millones, y Chile US$ 20 mil millones”, detalló a Chequeado el tributarista César Litvin en esta nota.\n\nLitvin explicó que se llegó a esa cifra porque, “por un lado, la transparencia fiscal es más cercana, por los acuerdos de información entre países cuyo primer intercambio automático se dará este año; y, por otro, porque se trata de un Gobierno con mejor tratamiento hacia los capitales que los anteriores, algo que genera mayor confianza”.\n\nEn el marco de la Organización para la Cooperación y el Desarrollo Económico (OCDE) al menos unos 87 países firmaron compromisos para intercambiar información de manera automática. Además, la Argentina firmó un acuerdo bilateral de intercambio de información con los Estados Unidos, país que está fuera del señalado convenio de la OCDE.\n\nPara Jorge Gaggero, economista y cofundador de la Red de Justicia Fiscal de América Latina y el Caribe, las razones del total sincerado se deben a “las favorables condiciones de la ley de blanqueo, el creciente riesgo a ser descubierto por fugas de datos como las de Panama Papers más que por los acuerdos de intercambio de información, y a la expectativa política de una derrota del nacional-populismo en el país”. Según sus cálculos, además, el monto sincerado es “un porcentaje menor del total de activos no declarados”.\n\nVale señalar que los montos o bienes declarados no debían necesariamente ingresar al país. De hecho, de acuerdo con la misma información de la AFIP, del total sincerado un 20% (U$S 23.500 millones) se encuentra en la Argentina, y el restante 80% (U$S 93.300 millones) en el exterior.", "lang": "es"}