{"title": "Fact Check: No, Arvind Kejriwal did not hold the bottle of liquor, viral picture is Photoshopped", "subtitle": "New Delhi  Vishvas News  A post is going viral on social media having a picture of Arvind Kejriwal In this picture  Arvind Kejriwal can be seen holding a bottle of liquor The users are claiming that Arvind Kejriwal starts his day by drinking alcohol In our investigation  we found that this image...", "author": "www.vishvasnews.com", "date": "2019-09-17T05:15:52+05:30", "vclaim_id": "vclaim-id-55408", "url": "https://www.vishvasnews.com/english/politics/fact-check-no-arvind-kejriwal-did-not-hold-the-bottle-of-liquor-viral-picture-is-photoshopped/", "vclaim": "New Delhi (Vishvas News). A post is going viral on social media having a picture of Arvind Kejriwal. In this picture, Arvind Kejriwal can be seen holding a bottle of liquor. The users are claiming that Arvind Kejriwal starts his day by drinking alcohol. In our investigation, we found that this image is photoshopped. In the original picture, Arvind Kejriwal was cleaning his house and not holding a liquor bottle.\n\nA Facebook page named “Paa Tii Topi ਪਾ ਤੀ ਟੋਪੀ” shared a post with the picture of Delhi’s CM Arvind Kejriwal. In this picture, Arvind Kejriwal is holding a liquor bottle. Post’s description is written in Punjabi Language: ਸਵੇਰੇ ਕੋੜੀ ਦਵਾਈ ਪੀਕੇ ਪੇਟ ਦੇ ਮੱਛਰ ਮਾਰਦੇ ਸਾਡੇ ਦਿੱਲੀ ਦੇ ਮਾਲਕ ਸ਼੍ਰੀ ਘੁੰਘਰ ਸੇਠ\n\n 😂😂😂😂\n\nTranslation of the Description: By taking a bitter sip in the morning, Arvind Kejriwal’s killing mosquitoes having in his stomach.\n\nTo start the investigation, Vishvas team uploaded this picture in the Google Reverse Image Search tool. In the search results, we found a tweet shared by Arvind Kejriwal’s official twitter handle “@ArvindKejriwal”. This tweet was shared on 8 September 2019. In this tweet, some pictures of Arvind Kejriwal cleaning his house as a part of AAP’s “10Hafte10Baje10Minute” campaign.\n\nTweet’s description says: “I have inspected my home today morning at 10 AM and replaced clean stagnant water that had accumulated for a few days. Our home is now dengue free. I am happy to see so many of you participating in the #10Hafte10Baje10Minute campaign. Together, we will definitely defeat dengue.”\n\nIn the Original picture, Arvind Kejriwal can be seen cleaning his home. You can see the difference between viral image and real image below.\n\nTo get official quote on this claim, Vishvas Team spoke to Aam Aadmi Party’s spokesperson Raghav Chadha. He said, “This image is fake. You can see the original picture in Arvind Kejriwal’s Twitter handle. In the original picture, Arvind Kejriwal can be seen cleaning his home”\n\nThe photo was shared by a Facebook page named ‘Paa Tii Topi ਪਾ ਤੀ ਟੋਪੀ’. This page has a total of 26,677 followers.\n\nConclusion: In our investigation, we found that this image is photoshopped and post’s claim is fake. In the original picture, Arvind Kejriwal was cleaning his house, not holding liquor bottle.", "lang": "en"}