{"title": "Nie, ten mężczyzna nie został odnaleziony w jaskini niedźwiedzia", "subtitle": "Nagranie pokazujące rannego człowieka, którego myśliwi mieli znaleźć w Rosji jest nieprawdziwe. Ten człowiek cierpi na łuszczycę, był leczony w szpitalu, w Kazachstanie.", "author": "sprawdzam.afp.com", "date": "2019-07-03T22:18:56+02:00", "vclaim_id": "vclaim-id-17431", "url": "https://sprawdzam.afp.com/nie-ten-mezczyzna-nie-zostal-odnaleziony-w-jaskini-niedzwiedzia", "vclaim": "Nie, ten mężczyzna nie został odnaleziony w jaskini niedźwiedzia\n\nNagranie pokazujące rannego człowieka, którego myśliwi mieli znaleźć w Rosji jest nieprawdziwe. Ten człowiek cierpi na łuszczycę, był leczony w szpitalu, w Kazachstanie.\n\nNa krótkim nagraniu widać wychudzonego mężczyznę. Jest skrajnie odwodniony i brudny. Ktoś pyta jak się nazywa.\n\n — Aleksander — odpowiada.\n\n Kamera najeżdża na tułów i nogi. Rany ma na całym ciele.\n\nFałszywe publikacje ukazały się po angielsku, hiszpańsku i portugalsku. W Polsce, historię opisał portal „NaTemat”, „Fakt” oraz TVP Info, które bazuje na artykułe z brytyjskiego „Daily Maila”.\n\nZ przytoczonych artykułów dowiadujemy się, że wychudzonego człowieka znaleźli myśliwi. Ten miał przeleżeć w jaskini niedźwiedzia brunatnego miesiąc. „Nic nie jadł, pił własny mocz. Z przetrąconym kręgosłupem czekał, aż zwierze zrobi sobie z niego obiad” – czytamy.\n\nKomentujący, pełni empatii, nie kryli zdziwienia. „Ogromna wola przetrwania człowieka” - pisali. Z kolei inni twierdzili, że niedźwiedź go nie zjadł, bo mężcyzna „nie wyglądał apetycznie”. Niektórzy słusznie przeczuwali, że artykuł jest fałszywy.\n\nWedług NaTemat, mężczyzną jest Rosjanin. Ale w rzeczywistości okazał się Kazachem. Natomiast Fakt dołączył do artykułu nagranie, które obejrzało tysiące internautów.\n\nPrześledziliśmy artykuły które ukazały sie na ten temat w rosyjskich mediach. Prorządowa EurAsia Daily pod koniec czerwca pisała, że nagranie uzyskała „od znanego biznesmena z Tuwy”, miasta w południowej Rosji. Dalej pisała, że biznesmen o mężczyźnie dowiedział się od przyjaciół myśliwych. Tamci od świadków tajemniczego zdarzenia.\n\nPortal pisał, że historia wydała się wiarygodna, gdyż lokalne gazety Tuwy pisały o mieszkańcu, który niedawno wygrał walkę z niedźwiedziem. Agencja później przyznała się do błędu. A dla osoby mogącej pomóc w zidentyfikowaniu człowieka wyznaczyła nagrodę.\n\nTuwa to ulubione miejsce wypoczynku prezydenta Rosji Vladimira Putina, który lubi tam jeździć na polowania i łowienie ryb.\n\nSkontaktowaliśmy się z agencją by dowiedzieć się więcej na temat nagrania. Jej redaktor naczelny Viguen Akopian odpisał nam w mailu, że redakcja wszczęła dziennikarskie śledztwo w sprawie nagrania, jednak bez skutku.\n\nZ kolei redakcja „The Siberian Times” załączyła w swoim materiale oświadczenie ministerstwa zdrowia. „Nie możemy potwierdzić, iż taki przypadek miał miejsce w Tuwie. Ani ministerstwo, ani służby ratunkowe, ani żadna inna placówka regionu nie zarejestrowała takiego przypadku. Wydarzył się on prawdopodobnie z dala od Tuwy” - czytamy w oświadczeniu. Redakcja dodaje, że język który słychać na nagraniu nie należy do miejscowego języka tuwińskiego.\n\nGłos zabrała również rosyjska agencja Ria Novosti. Przytoczyła komentarz ministerstwa spraw wewnętrznych, które oświadczyło że żaden ze szpitali Republiki Tuwy nie miał takiego pacjenta.\n\nOkazało się, że to samo nagranie krąży w sieci od 19 czerwca, ale z innym podpisem. Czytamy w nim: „Żywy człowiek wyciągnięty z grobu? Nie dla osób wrażliwych”. Nagranie sugeruje, że człowiek był pogrzebany żywcem i został odnaleziony po powodzi na cmentarzu w Soczi. Na innych nagraniach, z kolei, była mowa o cmentarzu w Esentuki, uzdrowiskowej miejscowości w Kraju Stawropolskim, na przedgórzu Kaukazu.\n\nTo samo nagranie pojawiło się też na Instagramie. Udostępnili je przedstawiciele stowarzyszenia Zello Poisk, którzy zajmują się poszukiwaniem zaginionych osób. Zostało ono założone w Aktobe, w północno-zachodnim Kazachstanie. Zdjęcie z prośbą o pomoc w zidentyfikowaniu mężczyzny zamieścili 20 czerwca. Niektórzy użytkownicy pisali w komentarzach, że nagranie dostawali na swoje skrzynki mailowe.\n\nPotem administrator Zello Poisk napisał: „po języku, który słuchać w nagraniu można wywnioskować, że wydarzenie miało miejsce w Kazachstanie. Sprawdziliśmy szpitale i rozpuściliśmy wici. Okazało się, że mężczyzna przebywa w naszym mieście. Obecnie jest w szpitalu na rekonwalescencji”.\n\n27 czerwca rosyjski portal Vesi.ru opublikował wywiad z Rustem Isajewem, dyrektorem szpitala w Aktobe. Ten potwierdził, że człowiek z nagrania ma na imię Aleksander i jest ich pacjentem. Zdementował też informację, że mężczyzna został zaatakowany przez niedźwiedzia w okolicy miasta Tuwa.\n\nKorespendent AFP w Ałmatach, w rozmowie z Isajewem dowiedział się, że człowiek od dłuższego czasu cierpiał na łuszczycę. – Pacjenta przyjęliśmy dwa tygodnie temu. Został poddany leczeniu. Kiedy jego stan polepszył się, wyszedł ze szpitala. Jest Kazachem, mieszkańcem Aktobe – mówił Isajew.\n\nUjawnił też, że to jeden z chirurgów sfilmował chorego swoim smartfonem. Nagranie później rozesłał znajomym. Szybko rozeszło się dalej po świecie, okraszone wyssanymi z palca opowieściami o pogrzebanym żywcem człowieku. – Sankcje dyscyplinarne wobec chirurga zostały już wyciągnięte. Nie został zwolniony, bo to doskonały lekarz – twierdził w wywiadzie Isajew.\n\nWięcej szczegółów lekarz przekazał gazecie Daily Mail:\n\n „Człowiek żył w domu w stanie głębokiej apatii, nie miał chęci do życia. Cierpi ponadto na depresję” - mówił. „Zaniedbał łuszczycę i trafił do nas w takim stanie. Będzie teraz leczony ambulatoryjnie i pozostanie pod opieką matki”.\n\nBelgijski portal informacyjny RTL Info który opisał wydarzenie w obszernym artykule 27 czerwca 2019 r jako jeden z pierwszych zamieścił korektę, 5 lipca, publikując nowy artykuł z naszym sprostowaniem. W Polsce po naszym artykule, do błędnej informacji przyznał się Fakt24 i zamieścił nowy materiał.", "lang": "pl"}