{"title": "Stadig færre kommuner havner på ROBEK-listen", "subtitle": "Ut fra kommunenes gode økonomiske resultater i 2016, er det forventet at mange kommuner vil bli meldt ut av registeret med det aller første.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20525", "url": "https://www.faktisk.no/faktasjekker/29e/stadig-faerre-kommuner-havner-pa-robek-listen", "vclaim": "ROBEK står for Register om betinget godkjenning og kontroll, og er et register over kommuner og fylkeskommuner som er i økonomisk ubalanse. Hva økonomisk ubalanse innebærer, er definert i kommuneloven § 60 (§ 59 a) nr. 1.\n\nKommuner og fylkeskommuner som er oppført i ROBEK, må ha godkjenning fra Kommunal- og moderniseringsdepartementet for å kunne ta opp lån eller inngå langsiktige leieavtaler. I tillegg skal lovligheten av budsjettvedtakene deres kontrolleres av Fylkesmannen.\n\nSiden ROBEK ble opprettet i 2001, har det variert hvor mange kommuner som har vært registrert der, og hvor lang tid det har tatt før de har blitt meldt ut igjen. Få kommuner på ROBEK-listen kan tolkes som at kommunenes økonomi er god, og det er nok derfor finansminister Siv Jensen (Frp) i spørretimen hevdet at «stadig færre kommuner havner på ROBEK-listen».\n\nNår Faktisk.no ber Finansdepartementets pressekontakt om dokumentasjon for statsrådens påstand, blir vi henvist til registerets hjemmeside.\n\nDer kan man blant annet se hvilke kommuner som er registrert i ROBEK til enhver tid. Da Jensen kom med påstanden i spørretimen 24. mai 2017, sto 44 kommuner og ingen fylkeskommuner på ROBEK-listen, opplyser Kommunal- og moderniseringsdepartementet (KMD) til Faktisk.no.\n\nIfølge departementet skjer inn- og utmeldinger i hovedregel to ganger i året: I januar/februar, når fylkesmennene foretar en gjennomgang av kommunenes årsbudsjett og økonomiplan. Og i juni/juli, etter at kommunene har vedtatt årsregnskapene sine, og fylkesmennene har gjennomgått disse. Registeret oppdateres fortløpende etter hvert som departementet får beskjed fra fylkesmennene.\n\nSå over til finansministerens påstand. Stemmer det at det at stadig færre kommuner havner i ROBEK?\n\nKMD har laget en historisk oversikt over alle kommuner som er eller har vært i ROBEK fra registeret ble opprettet og til 30. november 2016. Faktisk.no legger til grunn at Jensen snakker om utviklingen siden Solberg-regjeringen tiltrådte 16. oktober 2013.\n\nFiguren viser at antall kommuner i ROBEK økte fra Solberg-regjeringen tiltrådte og til utgangen av 2014. I 2015 ble det færre, og nedgangen fortsatte i 2016 og de fem første månedene av 2017. Legger man de siste to og et halvt årene til grunn, er Jensens påstand helt riktig.\n\nDet finansministeren imidlertid ikke tar hensyn til, er den relativt store økningen fra 2013 til 2014. Fra Jensens regjering tok over 16. oktober 2013 og til 31. desember 2014, økte antall kommuner i ROBEK med nesten 29 prosent.\n\nSiden da har det vært en gradvis nedgang, men det var fortsatt flere kommuner registrert da Jensen kom med påstanden enn da hun ble finansminister. Da Solberg-regjeringen tiltrådte sto 42 kommuner på ROBEK-listen. Da Jensen kom med påstanden i Stortinget var antallet 44 kommuner.\n\nKnappe to uker før finansministeren snakket om ROBEK i spørretimen, hadde regjeringen imidlertid lagt fram kommuneproposisjonen 2018. Der presenterer regjeringen sin politikk for kommunesektoren og det økonomiske opplegget for det kommende året. I proposisjonen står det:", "lang": "no"}