{"title": "Fake News: Ginsburg Did NOT Say: 'I Am Mentally Fit Enough To Serve Through The End Of President Eisenhower's Term' | Lead Stories", "subtitle": "Did Supreme Court Justice Ruth Bader Ginsburg say she is mentally fit enough to serve through to the end of...", "author": "leadstories.com", "date": "2018-08-02T13:34:36-07:00", "vclaim_id": "vclaim-id-19708", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-ginsburg-i-am-mentally-fit-enough-to-serve-through-the-end-of-president-eisenhowers-term.html", "vclaim": "Did Supreme Court Justice Ruth Bader Ginsburg say she is mentally fit enough to serve through to the end of the Eisenhower administration? No, that's not true: the fake quote was made up by a satirical website but some people believed it to be real.\n\nThe story originated from an article published by The Babylon Bee on July 31, 2018 titled \"Ginsburg: 'I Am Mentally Fit Enough To Serve Through The End Of President Eisenhower's Term'\" (archived here) which opened:\n\nWASHINGTON, D.C.--Dispelling rumors that the Supreme Court Justice could be retiring soon, Ruth Bader Ginsburg told reporters that she is \"mentally fit enough to serve through the end of President Dwight D. Eisenhower's term in office.\" She made the comments just after her second morning nap, telling the press \"not to worry\" about her mental state. \"I can wait out that old Republican bat,\" she said, grinning. \"I'm not gonna sit around and let Eisenhower pick a terrible Supreme Court nominee like Earl Warren to replace me. No, siree. I'll wait until one of the Kennedys finally runs for office so we'll get a solid, left-wing judge in my place.\"\n\nDwight D. Eisenhower was president between 1953 to 1961 and passed away in 1969. Ginsburg was only nominated to the court in 1993 during the Clinton administration. So even if she was a bit confused it would be unlikely she would go that far back in time.\n\nAnd of course \"The Babylon Bee\" comes with following dislaimer on every page:\n\nSome of their greatest past hits include:\n• Joel Osteen Sails Luxury Yacht Through Flooded Houston To Pass Out Copies Of 'Your Best Life Now'\n• Another Actress Accuses Kirk Cameron Of Treating Her With Respect\n• ISIS Lays Down Arms After Katy Perry's Impassioned Plea To 'Like, Just Co-Exist'\n\nWith a track record like that it is clear that you shouldn't take anything posted on the site seriously and you definitely shouldn't confuse it with real news.\n\nWe wrote about babylonbee.com before, here are our most recent articles that mention the site:\n• Fake News: Trump NOT Fired After Critics Dig Up Current Tweets\n• Fake News: Facebook DID NOT Hire Drax The Destroyer To Distinguish Between Satire, Fake News\n• Fake News: More Protective MAGA Helmets NOT Available For Trump Supporters To Go Out In Public\n• Fake News: Trump Did NOT Unveil Alex Jones As SCOTUS Nominee\n• Fake News: Ken Ham NOT Ejected From Theater For Yelling 'WRONG' Every Time 'Jurassic World' Actors Say '65 Million Years'", "lang": "en"}