{"title": "New Tensions Along LAC As India-China Accuse Each Other Of Gunfire", "subtitle": "India-China Border Standoff Updates: Both India and China have accused each other of aggression, in the latest development in Ladakh standoff since May. The Indian government has issued a statement, refuting China's statement to the media that the Indian army transgressed across the LAC..", "author": "www.boomlive.in", "date": "2020-09-08T17:17:50+05:30", "vclaim_id": "vclaim-id-80865", "url": "https://www.boomlive.in/fact-file/new-tensions-along-lac-as-india-china-accuse-each-other-of-gunfire-9660", "vclaim": "The Indian government has issued a statement, refuting China's statement to the media that the Indian army transgressed across the LAC and resorted to gunfire. \n\n\n\nThe alleged gunfire has sparked a fresh round of tensions along the LAC in Ladakh, a war of words has erupted between China and India, after both sides accused each other of firing weapons over the course of the last one.\n\nThis is the latest development since the standoff between India and China started in the Galwan Valley region in Ladakh in June, resulting in the death of 20 Indian armed personnel. Both sides have amassed massive number of troops in the region since May.\n\n\n\nExternal Affairs Minister Dr. Subrahmanyam Jaishankar has called ongoing situation the worst standoff since 1962 in an interview; recently also describing the developments in Ladakh as \"very serious\".\n\n\n\nEarlier today, the Chinese Western Theatre military command released a statement stating that India had crossed the LAC fired shots on Monday at approaching Chinese troops wanting to negotiate; and that China had taken countermeasures to prevent the same. They claimed that the incident took place near the Pangong Tso Lake, which has been a point of contention between both the countries.\n\n\"We demand the Indian side to immediately stop dangerous moves, withdraw personnel who crossed the LAC at once, strictly control frontline troops, seriously investigate and punish the personnel who fired the provocative shot and ensure similar incidents won't take place again\", reported Chinese media in English, quoting Colonel Zhang Shuili, a spokesperson of the of People's Liberation Army's Western Theatre, who released a statement in Chinese. \n\n\n\nThe Indian Ministry of Defence released a statement rebutting this release, calling it a statement that misleads their domestic and international audience. It says that at no stage has India crossed the LAC, or provoked aggression. Rather, it was the Chinese that was advancing towards an Indian forward post along the LAC. During dissuasion by the Indian side, the Chinese fired warning shots in the air, according to the release.\n\nThese developments follow the recent meetings between Indian Defense Minister Rajnath Singh and his Chinese counterpart Wei Fenghe met in Moscow on September 4, where they discussed steps to keep a lid on ongoing hostilities. During the standoff, India has also resorted to banning Chinese-related apps on security and sovereignty concerns.\n\nAlso Read:PUBG Mobile Lite Among 118 Chinese Apps Banned By India\n\nChinese media has resorted to some harsh words against India in the wake of the latest standoff. The Global Times, run by the state with close links to the Chinese Communist Party, said in an editorial,\n\nThe editorial also concludes with the ominous lines, \"We have shown extreme forbearance, but we will correct some Indian forces' misunderstanding of China's state will with practical actions.\"\n\nIndia's Ministry of External Affairs also had to jump in to refute some recent posts by Chinese media. Chinese state media China Daily and Huanqiu Shibao (Global Times) have falsely attributed some comments to India's National Security Advisor Ajit Doval, although the release stops short of stating the comments or the context.\n\n\"We urge the media to refrain from such speculative reporting\", it says.", "lang": "en"}