{"title": "Analysis | Fact-checking Trump’s rowdy powwow with Pelosi and Schumer", "subtitle": "The president fired off a bunch of faulty claims about the border wall. Schumer called him out for his Bottomless Pinocchios.", "author": "www.washingtonpost.com", "date": "2018-12-12T08:00:29.360Z", "vclaim_id": "vclaim-id-11682", "url": "https://www.washingtonpost.com/politics/2018/12/12/fact-checking-president-trumps-rowdy-powwow-with-pelosi-schumer/", "vclaim": "The more than 5,000 active-duty U.S. troops deployed to the border since last October haven't been tasked with building a new wall, but rather with fortifying existing structures and putting up concertina wire. Defense officials said the Pentagon hasn’t received new orders to build a wall. U.S. troops are scheduled to be at ports of entry along the Mexican border in California, Mexico and Arizona until Jan. 31. The president can order troops to build a wall, but where the funding for that would come from is unclear, defense officials said. And lawyers would likely review such an order beforehand, in part, to assess land ownership issues. The Defense Department has paid for materials and troops used during what was dubbed Operation Faithful Patriot.\n\n“A lot of the people that wanted to come into the country — and really, they wanted to come in, no matter how they wanted to come in — they were going to come in. ... Many of these people are leaving now, and they’re going back to their countries: Honduras, Guatemala, El Salvador and other countries. They’re leaving. If you noticed, it’s getting a lot less crowded in Mexico. And a lot of them are going to stay in Mexico, and the Mexican government has been working with us very well. So we appreciate that. But they haven’t been coming into our country.” (Trump remarks)\n\n“We need border security. People are pouring into our country, including terrorists. We have terrorists. But we caught 10 terrorists. These are over the last very short period of time — 10. These are very serious people. All of our law enforcement have been incredible, but we caught 10 terrorists, these are people that were looking to do harm. We need the wall. We need — more important than anything, we need border security of which the wall is just a piece, but it’s important.” (Trump remarks)", "lang": "en"}