{"title": "A Letter From NPR: The Accepted KYC Document That No One Knows About", "subtitle": "A letter issued by the National Population Registry is an acceptable document according to RBI... except nobody knows about it.", "author": "www.boomlive.in", "date": "2020-01-17T19:13:50+05:30", "vclaim_id": "vclaim-id-85252", "url": "https://www.boomlive.in/fact-file/a-letter-from-npr-the-accepted-kyc-document-that-no-one-knows-about-6592", "vclaim": "Has the Reserve Bank of India (RBI) allowed bank customers to provide a document from the National Register of Citizens (NRC) to meet Know Your Customer (KYC) norms? And will you be unable to withdraw your funds without such a document? These claims have been made by a viral WhatsApp message. The message cites a newspaper notification by the Central Bank of India in a Telugu newspaper, and carries a picture of the notification.\n\nHowever, a BOOM verification has found that while it is true that the RBI has allowed National Population Registry (NPR) document (not NRC) as one of the several documents that can be shared as part of KYC, none of the banks are clear how this document can be obtained.\n\nThe message comes with the caption :\n\n\"CENTRAL BANK OF INDIA....announced in public notice, that they included NRC doc in KYC list....Accounts will be suspended and we can't withdraw money from accounts if NRC doc is not provided.So withdraw your money from these accounts and CANCEL all the accounts in CENTRAL BANK OF INDIA.\".\n\nThe message gives rise to ominous banking rumours last seen around the time of the Punjab and Maharashtra Bank (PMC Bank) crisis which occurred in late 2019.\n\nHear our podcast: Money: Now You Have It, Now You Don't\n\nBOOM received this message multiple times on its helpline (7700906111), and can be seen below.\n\nThe advertisement in Telugu from the Central Bank of India with Eanadu Times can be found here (page 3 on Telengana and Greater Hyderabad editions, published on January 11).\n\nHowever, the claims on social media infers incorrectly from the attached Central Bank of India advertisement, which says a letter from the NPR - and not one from the NRC - is accepted as one of the many acceptable documents to meet KYC norms.\n\nThis mismatch aside, BOOM also found various other banks and insurance companies having a letter from the NPR as an acceptable document for KYC.\n\nAlso Read: YES Bank Refutes Ominous Whatsapp Message Stating It May Shut Down\n\nBut what is this document and how do we get it?\n\n\n\nBOOM inquired with three banks about the NPR document and the means to acquire it. None of the banks were able to tell BOOM on how exactly to acquire this document. However, all banks made it clear that it was just one on a list of acceptable documents according to Reserve Bank of India (RBI) guidelines.\n\nA senior official at the Central Bank of India told BOOM, \"We have not put this on our own... it is not our decision. We have put this out with other documents such as Aadhar, PAN and voter ID, in accordance with the RBI master direction on KYC.\" Even Central Bank of India's toll-free customer care number directed BOOM to seek more information from the branch on this.\n\nBOOM also visited a South Mumbai branch of Kotak Mahindra Bank, and asked them about this letter from the National Population Registry (NPR). \"That's one of many of acceptable KYC documents, along with PAN, Aadhar, your voter identity or your driving license\", said an employee, surrounded by a stack of bank forms around her. \"We have not heard of anything on the NPR letter. You'll be intimated if we do.\"\n\nBOOM also asked HDFC Bank's customer care about KYC updation using NPR document. The customer care executive asked this reporter to meet any KYC requirement using an Aadhaar card, PAN card or passport.\n\nSo what do we know about the NPR letter as an acceptable KYC document?\n\nThe NPR letter as a valid KYC document stems from the RBI's master direction on KYC, which can be found here. According to these directions, the NPR letter is one of many acceptable documents (also called 'officially valid documents') that includes:\n\nBut the presence of the NPR letter in the list of acceptable KYC documents is not an amendment made recently. The document was included in the list of acceptable KYC documents, when the Prevention of Money Laundering Act was amended by notification of the Ministry of Finance, after with consultation with the RBI in 2015. This notification can be found here.\n\nAlso during the NPR exercise in 2011, door-to-door enumerators did give enumeration acknowledgement slips which had to be taken to the NPR camps for fulfilling the process, which has been put out by the NPR authorities as an FAQ\n\nHowever, it is unclear if this slip counts as a letter issued by the NPR or can be used as proof of identity and address. The Census under the Ministry of Home Affairs did not respond to telephone calls by BOOM at the time of publication.\n\nThe NPR is an enumeration exercise that builds a registry of every usual resident of India irrespective of citizenship. While it has been carried out in 2010 - 2011 with the data being updated in 2015 and is scheduled to be carried out again in from April 2020 onward - three months from now. Opponents of this exercise, and even states such as West Bengal and Kerala, fear that the collected data would feed into a potential NRC.", "lang": "en"}