{"title": "Ilustração de 1962 imagina carro futurista, e não ‘vida em 2022’", "subtitle": "Arte do italiano Walter Molino tem sido compartilhada fora de contexto nas redes sociais", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-73551", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/ilustracao-de-1962-imagina-carro-futurista-e-nao-vida-em-2022/", "vclaim": "Uma ilustração do artista italiano Walter Molino sobre o futuro dos transportes tem sido compartilhada fora de contexto nas redes sociais. Publicações no Facebook afirmam que a imagem, feita em 1962, seria intitulada “Vida em 2022”. No desenho, pessoas andam em veículos cercados por redomas de vidro. Algumas postagens fazem crer que a ilustração de Molino teria previsto uma situação similar à da pandemia do novo coronavírus, em que o distanciamento social é necessário para evitar a disseminação da covid-19.\n\nNa realidade, a arte foi publicada com o título “É assim que vamos circular na cidade?” na revista italiana A legenda que acompanhava a ilustração deixa claro que o objetivo de Molino era imaginar um futuro para a mobilidade urbana, em que os veículos ocupassem menos espaço: “É assim que o tráfego nas cidades poderia ser aliviado. Em vez dos atuais carros pesados, minúsculos monolugares que ocupam uma área mínima de superfície e que poderiam ser chamados de\n\nO texto original de 1962 não menciona o ano 2022, nem prevê que o isolamento social seria necessário no futuro. Em maio deste ano, o jornal em tempos de novo coronavírus. “O bloqueio imposto em todo o mundo para impedir a propagação da covid-19 provou ser positivo em termos de poluição do ar, e levou muitas governos a redesenhar as viagens urbanas”, publicou o periódico italiano.\n\nMolino em 1941, e criou numerosas capas para a publicação. A revista semanal, que pertencia à editora do\n\nAFP também desmentiu que a ilustração analisada seja uma previsão sobre a vida em 2022.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}