{"title": "FACT CHECK: Is Mark Zuckerberg David Rockefeller’s Grandson?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-31T00:32:47.000Z", "vclaim_id": "vclaim-id-74238", "url": "http://checkyourfact.com/2020/07/30/fact-check-mark-zuckerberg-david-rockefeller-grandson/", "vclaim": "A viral Facebook post claims that Facebook CEO Mark Zuckerberg’s real name is Jacob Greenberg and that he is the grandson of the late billionaire David Rockefeller.\n\nRockefeller isn’t Zuckerberg’s grandfather, and Zuckerberg is the Facebook CEO’s real name.\n\nThe Facebook post attempts to link Zuckerberg, who co-founded Facebook in 2004 while attending Harvard University, to Rockefeller, a billionaire banker who died in 2017. It further claims that the Facebook CEO’s real name is Greenberg, not Zuckerberg.\n\nMultiple Facebook and Instagram users have shared posts making such claims, despite Facebook Executive Communications Director Dave Arnold confirming to USA Today that both are false. (RELATED: Did Facebook Warn The 2016 Campaigns That Russia Was Trying To Hack Their Accounts?)\n\nZuckerberg was born to dentist Edward Zuckerberg and psychiatrist Karen Zuckerberg, whose maiden name was Kempner, according to New York Magazine. Rockefeller and his wife had six children, none of whom were named Edward or Karen, per The Associated Press.\n\nSnopes reported that the claims started circulating in 2012 after a man with the last name Greenberg was arrested on marijuana-related charges in Arizona. The mugshot surfaced online, and some people thought the two looked similar.\n\nBut a closer inspection shows they bear little resemblance to each other. Zuckerberg was well known in 2012, and it would have made headlines if he had been arrested on drug charges in Arizona.\n\nOther fact-checkers have also found no evidence to suggest that Zuckerberg goes by Greenberg, or that the Facebook co-founder is related to the Rockefeller family. We rate these claims false.", "lang": "en"}