{"title": "No, este video no muestra un bus del transporte público en Bogotá partiéndose en dos", "subtitle": "Un video que supuestamente muestra uno de los nuevos buses articulados del sistema de transporte público de Bogotá partiéndose en dos ha tenido más de 1.900 interacciones en Twitter desde el 17 junio de 2019. Las imágenes, sin embargo, fueron tomadas el 7 de julio de 2017 durante un incidente en la municipalidad de Palhoça, Brasil.", "author": "factual.afp.com", "date": "2019-06-26T23:56:17+02:00", "vclaim_id": "vclaim-id-23236", "url": "https://factual.afp.com/no-este-video-no-muestra-un-bus-del-transporte-publico-en-bogota-partiendose-en-dos", "vclaim": "No, este video no muestra un bus del transporte público en Bogotá partiéndose en dos\n\nUn video que supuestamente muestra uno de los nuevos buses articulados del sistema de transporte público de Bogotá partiéndose en dos ha tenido más de 1.900 interacciones en Twitter desde el 17 junio de 2019. Las imágenes, sin embargo, fueron tomadas el 7 de julio de 2017 durante un incidente en la municipalidad de Palhoça, Brasil.\n\n\"Soy nuevo, quiéreme\" afirma el autor de la publicación viral que hace alusión a 336 buses nuevos que entraron en circulación el pasado domingo 16 de junio en Bogotá.\n\nLos buses se sumaron a la flota de Transmilenio, un sistema de vehículos articulados que ocupa carriles rápidos exclusivos en una capital de ocho millones de habitantes que no tiene transporte subterráneo. Inaugurado en el año 2000, el sistema generó numerosas protestas en las que se criticaba su lentitud, y se han reportado fallas mecánicas en sus unidades.\n\nEl video del accidente fue grabado por un pasajero de un bus articulado en el momento en que este se parte en dos. Sin embargo, las imágenes son anteriores y no fueron tomadas en Bogotá.\n\nEl 7 de julio de 2017, el video comenzó a circular en Twitter y minutos después apareció en Facebook. Varios usuarios difundieron el material asegurando que se trata del momento en el que un autobús de la línea Jotur se “quiebra durante un viaje en Palhoça”, en el sureste de Brasil.\n\nAl ser consultado por AFP, uno de ellos aseguró que las imágenes “se hicieron virales por WhatsApp” antes de que él las publicara en Twitter y que el hecho fue “noticia nacional”.\n\nEn efecto, el video y la noticia de la ruptura del bus articulado en Palhoça fueron replicados por varios medios locales y por el portal nacional G1, parte del grupo O Globo.\n\nEstos sitios reprodujeron un comunicado en el que la compañía Jotur confirma que uno de sus buses tuvo “un problema en la articulación” mientras cubría una ruta en la municipalidad de Palhoça “alrededor de las 17h” del 7 julio de 2017. Consultada por AFP Factual, la empresa Jotur confirmó la autenticidad de esta comunicación.\n\nEl accidente también generó la apertura de una investigación por parte del Ministerio Público del estado de Santa Catarina, en el que se ubica Palhoça.\n\nAdemás, en el video se puede observar que las sillas del bus dañado son grises, mientras que las de Transmilenio, el sistema de transporte de Bogotá, son rojas y tienen otra disposición.\n\nAunque este incidente no sucedió en uno de los buses de la nueva flota de Transmilenio, durante el lunes 17 de junio pasado varios usuarios de redes sí publicaron imágenes de fallas mecánicas y problemas con las puertas de los nuevos buses en su segundo día de circulación.\n\nEn conclusión, este video viral no fue grabado en uno de los nuevos buses de la capital colombiana, sino que muestra el momento en que un vehículo articulado se abre en dos en la ciudad de Palhoça, Brasil.", "lang": "es"}