{"title": "PolitiFact - Louise Slaughter tweets that four-in-five black and Hispanic fourth-graders aren't proficient in reading", "subtitle": "President Barack Obama recently announced a new initiative that was close to his heart: a national effort to close achie", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70824", "url": "http://www.politifact.com/truth-o-meter/statements/2014/feb/28/louise-slaughter/louise-slaughter-tweets-four-five-black-and-hispan/", "vclaim": "President Barack Obama recently announced a new initiative that was close to his heart: a national effort to close achievement gaps and create opportunities for minority boys.\n\n\"My Brothers Keeper,\" unveiled at the White House on Feb. 27, 2014, combines philanthropy and research to help move young men of color from the streets into schools and the workforce.\n\n\"I'm going to pen this presidential memorandum directing the federal government not to spend more money, but to do things smarter, to determine what we can do right now to improve the odds for boys and young men of color, and make sure our agencies are working more effectively with each other, with those businesses, with those philanthropies and with local communities to implement proven solutions,\" Obama said .\n\nMany Democrats in Congress voiced their support for Obama’s push to help young minorities. Among them was Rep. Louise Slaughter, D-N.Y., who joined the cause on Twitter.\n\n\"By 4th grade, 86 percent of African-American boys and 82 percent (of) Hispanic boys are reading below proficiency levels,\" she tweeted.\n\nIt’s an eye-opening statistic, and one that spoke to Obama’s new effort. But is it accurate?\n\nWhen we contacted Slaughter’s office, a spokesman pointed us to a White House fact sheet with an almost identical claim: \"Large disparities remain in reading proficiency, with 86 percent of black boys and 82 percent of Hispanic boys reading below proficiency levels by the fourth grade – compared to 58 percent of white boys reading below proficiency levels.\"\n\nIn turn, the White House said the numbers came from The Nation’s Report Card, a federal assessment conducted by the National Assessment of Educational Progress. Since 1969, the National Assessment of Educational Progress has tracked student achievement in such subjects as reading, mathematics, science, writing, U.S. history, and by a variety of demographics, including race.\n\nBroadly, proficiency is defined by the government as students being \"able to integrate and interpret texts and apply their understanding of the text to draw conclusions and make evaluations.\"\n\nAccording to the 2013 report card, there is a significant disparity between white and minority students in math and reading scores at the fourth-grade level.\n\nWhile 46 percent of white students were proficient in reading, just 18 percent of black students and 20 percent of Hispanics meet the same benchmark.\n\nFor each group, those numbers have risen quite a bit since 1990, when 16 percent of white fourth-graders were reading at a proficient level, compared to just 1 percent of blacks and 5 percent of Hispanics.\n\nGaps in mathematic scores have been similar. Meanwhile, Asian/Pacific Islanders outpace all races and ethnicities in both reading and math in the fourth grade.\n\nIt’s also worth noting that there’s no improvement in proficiency levels by the time students finish the eighth grade. Similar numbers of students start behind and stay behind.\n\nBut Slaughter’s tweet specified black boys in particular. To get those statistics, we had to dive deeper into the report .\n\nUsing the government’s data, we found that 14 percent of black boys and 18 percent of Hispanic boys read at a proficient level in the fourth grade. This means that 86 percent of black boys and 82 percent of Hispanic boys were not proficient. So Slaughter’s numbers are right on.\n\nBy contrast, about 58 percent of white boys are considered proficient.\n\nAnd what about girls? They perform slightly better across all races than boys.\n\nSlaughter said that \"by 4th grade, 86 percent of African-American boys and 82 percent (of) Hispanic boys are reading below proficiency level.\" Government data backs up that depressing statistic, though it’s worth noting that the U.S. has at least seen improvements across all races since the early 1990s. We rate the statement True.", "lang": "en"}