{"title": "Notification by Pak Punjab Govt Banning Poultry Over COVID is Fake", "subtitle": "Fact Check: A notification claiming to be from the Health Department of the Government of Punjab, Pakistan, is doing the rounds on social media, which states that an immediate ban has been ordered on poultry due to the presence of coronavirus in same", "author": "www.thequint.com", "date": "2020-06-08T20:49:23+05:30", "vclaim_id": "vclaim-id-45266", "url": "https://www.thequint.com/news/webqoof/notification-by-pakistans-government-of-punjab-banning-sale-of-poultry-over-covid-19-is-fake-fact-check", "vclaim": "A notification claiming to be from the Health Department of the Government of Punjab, Pakistan, is doing the rounds on social media, which states that an immediate ban has been ordered on poultry due to the presence of coronavirus in the same. However, the notification is fake. The notification appears to be from the Health Department, Punjab and is dated 4 June. The place of issue is noted as Lahore. Addressed to all the Deputy Commissioners of the Government of Punjab, the notification, undersigned by a Deputy Secretary of the Health Department, orders an immediate ban on the sale of poultry products. The reason stated for the same is that the “deadly coronavirus” is found to be present in poultry, which requires an immediate ban on the sale and production of poultry. Muslims Being Mistreated? Clip is of Unrelated Incident in B’desh\n\nThe above notification is being shared on Twitter with the claim that the government of Punjab has banned poultry because of coronavirus in chicken. An archived version of this tweet can be seen here. An archived version of this tweet can be seen here. An archived version of this tweet can be seen here. We also found that a version of this notification is being shared on WhatsApp in India. The parts of the notification saying ‘Health Department Punjab’ and the location of issuance, Lahore have been whitened out, making it seem that it has been issued by the Government of Punjab, India. The notification being shared in the Indian social media ecosystem. The Quint found that the Twitter handle of the Deputy Commissioner, Islamabad issued a clarification on 4 June, saying that the notification was fake. Further, we found that there is no department called Health Department in Punjab. Instead, there is Primary and Secondary Healthcare Department (P&SHD) or Specialised Healthcare and Medical Education Department (SHC&ME). We found that the Twitter handle of the Primary and Secondary Healthcare Department (P&SHD) had also issued a clarification on Twitter, saying that the notification doing the rounds was fake. Speaking to Pakistan’s Geo News, the secretary of the Punjab government's SHC&ME Department, Nabeel A Awan, also said it was fake. \"Before joining this department, I was Secretary Livestock. I checked it from there too. Do not worry. It's fake,\" he said, according to the report.\n\nMoreover, The Quint has previously debunked on multiple occasions the claim that coronavirus is found in chicken. Previously too, a newspaper clipping was being circulated on WhatsApp claiming that Bihar’s Health Department has confirmed that poultry chicken is the source of coronavirus. There has been no official confirmation of a link between chicken and the novel coronavirus and no source for it has been found as yet. However, WHO has said that they are looking into animal sources to find the origin but there is no clarity on what the animal is. You can read all our fact-checked stories here.", "lang": "en"}