{"title": "Estas fotos fueron alteradas, no existen los leones negros", "subtitle": "Tres fotografías en las que supuestamente aparecen leones negros han sido compartidas más de 582.000 veces en redes sociales en diferentes idiomas al menos desde 2013. Sin embargo, las imágenes fueron alteradas para modificar el color de su pelaje. A su vez, un experto en especies en peligro de extinción aseguró a la AFP que los leones negros no existen.", "author": "factual.afp.com", "date": "2019-09-30T19:05:04+02:00", "vclaim_id": "vclaim-id-39623", "url": "https://factual.afp.com/estas-fotos-fueron-alteradas-no-existen-los-leones-negros", "vclaim": "Estas fotos fueron alteradas, no existen los leones negros\n\nTres fotografías en las que supuestamente aparecen leones negros han sido compartidas más de 582.000 veces en redes sociales en diferentes idiomas al menos desde 2013. Sin embargo, las imágenes fueron alteradas para modificar el color de su pelaje. A su vez, un experto en especies en peligro de extinción aseguró a la AFP que los leones negros no existen.\n\n“León negro”, “único en su especie un león negro”, dicen las publicaciones en Facebook y Twitter. Algunas de ellas solo contienen una o dos de las tres fotografías que supuestamente muestran leones negros. Las mismas imágenes y leyenda circulan también en inglés y francés al menos desde 2013.\n\nCaptura de pantalla del 26 de septiembre de 2019 de la publicación viral en Facebook “Es una fake news. Nunca ha habido leones melánicos”, aseguró en entrevista con AFP Factual Gerardo Ceballos, ecólogo galardonado y experto en especies en peligro de extinción de la Universidad Nacional Autónoma de México (UNAM). Ceballos explicó que entre los mamíferos pertenecientes al grupo científico panthera, del cual forman parte los leones, los jaguares y los leopardos son las únicas especies que sí cuentan con ejemplares “negros”, es decir, con melanismo o exceso de pigmentación obscura. Algunos leones y leopardos de las nieves presentan leucismo: se aclara mucho su pigmentación. Los tigres también pertenecen a dicha clasificación pero no presentan ninguna de las mencionadas diferencias genéticas. Según Ceballos, el color de los leones, como el de todos los animales, corresponde al efecto de supervivencia: para el apareamiento al resultar más atractivos y para camuflarse para poder cazar y no ser atacado. “Imagínate, ¿cómo un león de color negro podría esconderse de sus presas? Ellas huirían y él nunca podría alimentarse”, agrega el experto.\n\nPara conocer el origen de las fotografías de los supuestos leones negros se realizó una búsqueda inversa* de éstas en tres navegadores: Google, Yandex y Tineye. Los resultados fueron los siguientes:\n\nCapturas de pantalla realizadas el 30 de septiembre de 2019 de la imagen alterada (izquierda) y su original El registro más antiguo hallado de la imagen donde el león aparece en color negro es un artículo del zoólogo Karl Shuker. En el texto del 12 de junio de 2012 se explica que la fotografía apareció en una cuenta de la plataforma Tumblr que, posteriormente, desapareció. La imagen original fue tomada en Namibia por el británico Leo Palmer. Aunque no indica la fecha, el fotógrafo explica en su blog las especificaciones técnicas de la misma.\n\n2— El león de pie en la sabana\n\nCapturas de pantalla realizadas el 30 de septiembre de 2019 de la imagen alterada (izquierda) y su original La imagen con el león negro fue publicada el 6 de junio de 2012 en una plataforma dedicada al arte. El autor está bajo el pseudónimo de “pavoldvorsky”. La fotografía original fue tomada por el fotógrafo Keith Levit y aparece tanto en el banco de imágenes Shutterstock como en su página oficial, junto a otras del mismo león en diferentes posiciones. Pese a que no se especifica la fecha en la que fue capturada, la foto aparece al menos desde febrero de 2012.\n\nCapturas de pantalla realizadas el 30 de septiembre de 2019 de la imagen alterada (izquierda) y su original La imagen donde este león se ve de color negro también aparece en el portafolio de “pavoldvorsky” en la plataforma Devianart fechada el 24 de marzo de 2012. El usuario de Flickr “Dennis Painting” asegura que tomó la fotografía original. En su publicación del 7 de febrero de 2011 explica que se trata de un ejemplar originario de la reserva ecológica de Timbavati en Sudáfrica, que retrató en el zoológico Cango Wildlife Ranch en ese país.\n\nEn una publicación de septiembre de 2013, el Cango Wildlife Ranch explicó que los leones negros no existen y que se ha utilizado una fotografía de su león para desinformar.\n\nAunque circulen fotos manipuladas como las verificadas, Ceballos advierte no obstante que el número de ejemplares de leones ha disminuido. De acuerdo con la Unión Internacional para la Conservación de la Naturaleza, el león es una especie vulnerable.", "lang": "es"}