{"title": "„Halle Leaks“ berichtet falsch über Vergewaltigungsfall aus dem Jahr 2012", "subtitle": "", "author": "correctiv.org", "date": "2018-02-21T11:59:00+00:00", "vclaim_id": "vclaim-id-3018", "url": "https://correctiv.org/faktencheck/2018/02/21/halle-leaks-berichtet-falsch-ueber-vergewaltigungsfall-aus-dem-jahr-2012/", "vclaim": "Das Veröffentlichungsdatum ist irreführend: Eine Gruppenvergewaltigung gab es tatsächlich in Februar 2012. Die Täter wurden von der Justiz nicht als Islamisten bezeichnet.\n\nAm 15. Februar 2018 hat der Blog Halle-leaks.de einen Artikel mit der folgenden Schlagzeile veröffentlicht: „Mainz: Kind in Lebensgefahr nach Gruppenvergewaltigung durch drei Islamisten“.\n\nSo sieht der Beitrag auf dem sozialen Netzwerk Facebook aus:\n\nUnd so reagieren Menschen auf die Nachricht.\n\nBeim Lesen des Artikels merkt man aber, dass der Fall nicht neu ist, sondern vom Februar 2012 stammt. So schreibt „Halle-Leaks.de“: „Wie die Kriminaldirektion Mainz in einer gemeinsamen Presseerklärung der Staatsanwaltschaft Mainz und des Polizeipräsidiums Mainz mitteilt, wurde am 15.02.2012 um 23:30 Uhr ein unvorstellbar grausames Verbrechen an einem wehrlosen Mädchen begangen. Es war ein bestialischer Akt der Barbarei: Ein 16-Jähriges Mädchen wurde in einem Parkhaus in Worms gequält, geschlagen und mehrfach vergewaltigt“.\n\nKein Vorfall einer Gruppenvergewaltigung in Worms in Februar 2018 sondern im Februar 2012\n\nWir haben das Polizeipräsidium und die Staatsanwaltschaft Mainz kontaktiert. Beide Pressestellen sagten CORRECTIV, dass es einen solchen Fall im Jahr 2012 gab. Die Pressestelle der Staatsanwaltschaft betonte, dass es „im Februar 2018 keinen Vorfall einer „Gruppenvergewaltigung“ in Worms gab“. Laut einer gemeinsamen Presseerklärung vom Februar 2012 „wurde ein 16-Jähriges Mädchen Opfer eines Sexualtäters“. Das Polizeipräsidium erklärte CORRECTIV, dass das Opfer eine Kurdin war.\n\nInformationen zu den drei Angeklagten\n\nIn Bezug auf die Täter schrieb die Staatsanwaltschaft Mainz, dass drei junge Männer am 14. September 2012 verurteilt wurden. Zwei Angeklagte „wegen besonders schwerem sexuellen Missbrauch von Widerstandsunfähigen in Tateinheit mit Aussetzung zu einer Jugendstrafe von 8 Jahren verurteilt“. Der Dritte wurde „wegen Beihilfe zu einem besonders schwerem sexuellen Missbrauch von Widerstandsunfähigen in Tateinheit mit Aussetzung zu einer Jugendstrafe von 3 Jahren 6 Monaten“. Zu der Nationalität der Angeklagten teilte die Staatsanwaltschaft mit, dass es sich um einen in Deutschland geborenen türkischen Staatsangehörigen, einen in Deutschland geborenen deutschen Staatsangehörigen und einen in der Türkei geborenen türkischen Staatsangehörigen handelt.\n\nKeine Erkenntnisse zur Religion der drei Verurteilten\n\n„Halle Leaks“ bezeichnet die drei Angeklagten als „Islamisten“. Nach Anfrage von CORRECTIV antworteten sowohl das Polizeipräsidium als auch die Staatsanwaltschaft Mainz, dass sie keine Informationen dazu haben. Das schrieb die Staatsanwaltschaft Mainz: „Zu den religiösen Bekenntnissen der drei Verurteilten und der Geschädigten oder ihren Familien liegen keine Erkenntnisse vor. Es gibt/gab ungeachtet dessen keine Anhaltspunkte für eine politisch motivierte Tat. Vielmehr waren die Geschädigte und die Verurteilten miteinander bekannt, teils seit Kindertagen, und hatten vor der Tat Freizeit miteinander verbracht.“\n\nDas bedeutet: Die Schlagzeile von „Halle Leaks“ basiert nicht auf Fakten, sondern auf ihrer eigenen Interpretation.", "lang": "de"}