{"title": "Fake News: Dwayne 'The Rock' Johnson DID NOT Die After Failed Stunt With Double | Lead Stories", "subtitle": "Several fake news websites published articles titled &quot;FOX BREAKING NEWS:Dwayne..&#039;The Rock&#039;.Johnson Dies at 45 After a Terrible Stunt with Double...", "author": "leadstories.com", "date": "2017-08-26T14:22:49-07:00", "vclaim_id": "vclaim-id-2177", "url": "https://leadstories.com/hoax-alert/2017/08/fake-news-dwayne-the-rock-johnson-did-not-die-after-failed-stunt-with-double.html", "vclaim": "Several fake news websites published articles titled \"FOX BREAKING NEWS:Dwayne..'The Rock'.Johnson Dies at 45 After a Terrible Stunt with Double Failed attempt.TODAY, August, 2017\" (archived example here). Of course the article is entirely false since Dwayne 'The Rock' Johnson published something to his instagram account only hours ago:\n\nThe interesting thing about this hoax is that it seems to have been executed by the same people who were behind the Rowan Atkinson death hoax from a month ago. Compare the image used on facebook for this hoax:\n\nwith the one from the previous hoax:\n\nThere definitely is more than a passing resemblance. The new hoax also used the same video footage of a Fox News anchor eulogizing his colleage Brenda Buttner for about two seconds before showing a popup requiring people to share the story on Facebook in order to be allowed to watch the rest.\n\nFinally the domain names csvnmstvsg.com and cdnmstv.com used to perpetrate the hoax seems to share a Google Analytics tag (UA-27839201) with tnp.dailyshareds.com, a site used to perpetrate a similar Rowan Atkinson death hoax in March using the exact same video as we can exclusively confirm by using our Trendolizer domain fingerprinting tool.\n\nWe are monitoring the internet for more new sites popping up using the same Analytics tag and will be reporting on any further hoaxes we discover on them.\n\nThe main URL of one of the fake sites seems to have a message that reads \"Awan pap\", which means \"nothing yet\" in a language spoken on the Phillipines according to contacts we have there. So we suspect the hoaxers may be found in Filipino circles but we can't confirm this information.", "lang": "en"}