{"title": "Vidal: “Tenés 500 mil puestos más de trabajo (...). Estoy hablando de empleo en blanco”", "subtitle": "Vidal: “Tenés 500 mil puestos más de trabajo (...). Estoy hablando de empleo en blanco”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-24038", "url": "https://chequeado.com/ultimas-noticias/vidal-tenes-500-mil-puestos-mas-de-trabajo-estoy-hablando-de-empleo-en-blanco/", "vclaim": "\n• Según las estimaciones del INDEC, se crearon cerca de 500 mil puestos, aunque eso también incluye a trabajadores informales, es decir, en negro.\n• Al igual que en la Nación, en la Provincia aumentó la desocupación por la mayor demanda de trabajo.\n\nLa gobernadora de la Provincia de Buenos Aires, María Eugenia Vidal, sostuvo en una entrevista con Net TV que, comparando empleo entre 2015 y 2019, hay “500 mil puestos más de trabajo”. Ante la consulta de la periodista María O’Donnell, aclaró que estaba hablando de “empleo registrado”, conocido comúnmente como “empleo en blanco”. Había dicho algo similar en otra entrevista con Luis Novaresio.\n\n¿Qué pasó con el empleo en la Provincia? Se crearon puestos de trabajo\n\nEntre el primer trimestre de 2015 y el mismo período de 2019, hay 550 mil puestos de trabajo nuevos en toda la provincia, según los datos que enviaron a Chequeado desde el Ministerio de Economía de la Provincia. Se llega a esa cifra con los porcentajes de empleo de la Encuesta Permanente de Hogares (EPH) del INDEC, y proyectando al total de la Provincia según los datos oficiales de población.\n\nSin embargo, si se tienen en cuenta los cambios metodológicos que hizo el INDEC sobre la muestra de la EPH y se armoniza la serie, en realidad el crecimiento fue de alrededor de 485 mil puestos de trabajo, según la estimación de Daniel Schteingart, doctor en Sociología y profesor en la Universidad Nacional de Quilmes (UNQui).\n\n¿Por qué se toma el primer trimestre de 2015? Para comparar el dato del primer trimestre de 2019, el último disponible, es necesario hacerlo con otro primer trimestre, para que sea comparable. No hay datos del primer trimestre de 2016, dado que por la intervención del INDEC no hay estadísticas de fines de 2015 ni del primer trimestre de 2016. Por eso se compara con el primer trimestre de 2015. Debido a la intervención del organismo desde 2007 y la falta de documentos que sustenten los datos, el INDEC dispuso que las series publicadas entre 2007 y 2015 “deben ser consideradas con reservas”.\n\nPero, ¿todos estos puestos son formales? No, también incluye trabajos informales\n\nLos datos de la EPH del INDEC, en los que se basó Vidal, incluyen empleo tanto formal como informal (es decir, en negro), por lo que, al contrario de lo que dijo la Gobernadora, su cálculo de 500 mil puestos de trabajos creados entre 2015 y 2019 no se refiere sólo al sector registrado.\n\nEn cuanto a asalariados registrados del sector privado (es decir, empleo formal en relación de dependencia), en la Provincia hubo una caída de casi 50 mil asalariados entre noviembre de 2015 -último mes de gestión de Cristina Fernández de Kirchner- y abril de 2019 -último mes con datos disponibles-. Esto muestran los datos del Ministerio de Producción y Trabajo de la Nación (que, a diferencia de los del INDEC, están disponibles para fines de 2015 y no son cuestionados).\n\nEs decir, la creación de empleo en Buenos Aires en la gestión de Vidal se debería a trabajo informal o trabajadores registrados pero no asalariados -por ejemplo, monotributistas o autónomos-, en línea con lo que pasó en todo el país. “A nivel nacional pasa lo mismo: tenés más empleo absoluto, pero es precario”, agregó Schteingart.\n\nLos datos de todo el país muestran que los trabajadores formales crecieron en 122 mil en la gestión de Cambiemos, o sea menos que lo que Vidal dice que creció en la Provincia de Buenos Aires. Sin embargo, ese número esconde una caída de 120 mil asalariados registrados, y un crecimiento de otros grupos como el empleo público y los monotributistas.\n\n¿Pueden aumentar el empleo y la desocupación a la vez?\n\n“Tenés más desocupación. ¿Por qué tenés más desocupación? Porque tenés el crecimiento de la población que antes no trabajaba y ahora es más grande y sale a buscar trabajo. Y también de gente que busca un segundo trabajo. Pero no tenés destrucción de empleo, tenés más empleo que no alcanza para la demanda que tenés, que es distinto”, sostuvo la Gobernadora.\n\nEn los partidos del Gran Buenos Aires (el aglomerado más grande que mide el INDEC dentro de la Provincia), la desocupación aumentó: en el primer trimestre de 2015 fue del 8,8%, mientras que en marzo de 2019 era del 12,3%. También se ve un aumento si se compara contra el primer trimestre de 2017, cuando los datos no están cuestionados.\n\n¿Qué significa esto? La tasa de desocupación mide a las personas que no tienen trabajo y buscan un empleo. El porcentaje de desocupación, entonces, sale de comparar la población que busca trabajo y no encuentra contra la población económicamente activa, que trabaja o busca trabajo.\n\nPero, así como aumentó la desocupación, en ese mismo período también aumentó la población económicamente activa en los partidos del GBA: pasó del 43,6% al 47%. Lo mismo sucede a nivel nacional, donde también aumentó el empleo y la desocupación.\n\nEsto pasa porque personas “inactivas” (que no trabajaban ni buscaban empleo) empezaron a buscar empleo, como se explicó en esta nota. Algunas de esas personas consiguieron trabajo (por lo cual aumentó el empleo), pero muchas no lo consiguieron (y por eso también subió la desocupación).\n\nUna de las posibles explicaciones al aumento de la población que busca trabajo es que, ante la caída del salario real, existe un efecto llamado “trabajador adicional”, por el cual más personas del hogar buscan empleo para poder comprar lo mismo que antes. Esto explicó en un informe la consultora Ecolatina, dirigida por el economista Santiago Paz y que fue fundada por el actual precandidato presidencial por Consenso Federal y ex ministro de Economía Roberto Lavagna.\n\nAsí es que el empleo creció durante la gestión de Cambiemos, pero de manera insuficiente porque no logró satisfacer la mayor demanda de empleo dada por la mayor búsqueda y por el crecimiento de la población argentina (aproximadamente 1% por año). Además, la mayoría del empleo creado fue informal o de registrados que no son asalariados -como pueden ser los monotributistas o autónomos-. Estos, como se explicó en esta nota, en general son empleos de menor calidad que el empleo asalariado en blanco.", "lang": "es"}