{"title": "FALSE: Robredo bans police from carrying firearms during anti-drug ops", "subtitle": "The Vice President, as new ICAD co-chair, did not give any order that prohibits guns during police operations", "author": "rappler.com", "date": "Nov 12, 2019 5:00 PM PHT", "vclaim_id": "vclaim-id-42697", "url": "https://rappler.com/newsbreak/fact-check/robredo-bans-police-carrying-firearms-anti-drug-operations", "vclaim": "Claim: As the newly-appointed co-chair of the government’s Inter-agency Committee on Anti-illegal Drugs (ICAD), Vice President Leni Robredo said she would “immediately prohibit” police officers from carrying firearms during anti-drug operations to make sure no suspect dies during drug raids.\n\nThis statement was attributed to Robredo in a photo of her speaking behind a lectern with the Vice President’s official seal on it. The last part reads: “Bagamat hindi maiiwasan na may malagas sa ating mga kapulisan, tutulong po ang gobyerno sa pagpapalibing sa kanila.\" (Although losing members of our police force will be unavoidable, the government will extend help for their burial.)\n\nA reader first emailed a link to the post on November 8. Over the weekend, 28 other links and screenshots were sent to Rappler’s email for verification. Claim Check, Facebook’s dashboard tool that identifies suspicious posts spread across the platform, also flagged the photo for fact checking.\n\nA slightly different version of the claim also circulated on Facebook, which bore a close-up photo of the Vice President and an English quote that read: “I will order all police personnel who will be under ICAD to surrender their guns before police operations and raids. We will conduct a NO GUN ARREST POLICY to drug suspects.”\n\nThe facts: Vice President Leni Robredo did not issue any order prohibiting police from carrying firearms during anti-drug operations. On her official Facebook account, the Vice President also already said that the quote cards attributed to her are fake.\n\nNo official report from any legitimate news organization has quoted Robredo as saying she planned to ban guns during police raids. She has also not mentioned such pronouncement in her official statements and speeches as ICAD co-chair.\n\nIn her acceptance statement, Robredo said that she always wanted a proper approach in the campaign against illegal drugs, where there were no killings of the innocent; abusive officials were made accountable, justice was given to the families of the victims in the drug war; and drug lords were pursued instead of small-time dealers.\n\nDuring her speech, Robredo gave credit and thanked the law enforcement agencies for their “successes\" and said such aspects of the anti-drug program that worked should continue and be expanded. However, she also added that maybe it was time for a program in which “no one dies senselessly.” (READ: Robredo opens ICAD meet: The enemy is drugs, not people)\n\n“Because of the many senseless killings that accompanied Operation Tokhang, parang naka-reach siya ng certain level of notoriety na (it seems it has reached a certain level of notoriety that)…it is a war against the poor,” Robredo said. – Pauline Macaraeg/Rappler.com", "lang": "en"}