{"title": "No, this video does not show US Secret Service agents training to drive in reverse mode", "subtitle": "A video claiming to showcase Secret Service agents undergoing training to be part of US President’s security detail by driving a limousine in reverse mode at a very high speed has gone viral on social media. A reverse image search reveals that the clip is from a video game.", "author": "factcheck.afp.com", "date": "2018-11-05T07:03:20+01:00", "vclaim_id": "vclaim-id-80303", "url": "https://factcheck.afp.com/no-video-does-not-show-us-secret-service-agents-training-drive-reverse-mode", "vclaim": "No, this video does not show US Secret Service agents training to drive in reverse mode\n\nA video claiming to showcase Secret Service agents undergoing training to be part of US President’s security detail by driving a limousine in reverse mode at a very high speed has gone viral on social media. A reverse image search reveals that the clip is from a video game.\n\nThe video has been shared on multiple Facebook pages attracting millions of reactions. In one post from June 28, 2018, the video was viewed 5.9 million times with over 250,000 reactions.\n\nThe clip was captioned: \"Driving skills test to qualify as US President driver to drive the presidential limousine -The Beast. Observe the speed at which the limousine is clocking in reverse gear..... For a quick get-away in the event of an unlikely attack on the convoy. Amazing.\"\n\nAnother description of the video on a different Facebook post read: \"If you want to get a job driving for President Trump, you'll need to compete against this guy's sick Reverse Presidential Limousine Drift skills!\"\n\nIn the clip, a shiny black Cadillac XTS limousine is seen being driven backward from the start to the finish line of a well-manicured racing track. A simulated audience watches as the limo oozes smoke while making several turns around the course at a terrific speed.\n\nA reverse image search on Google and Yandex search engines traces the video titled ‘Presidential Drift’ to this YouTube channel owned by Joe Leech, a passionate gamer.\n\nThe video was first posted online in 2016.\n\nLeech told AFP that he recorded the drift move while playing Forza Motorsport 6, a racing video game developed by Turn 10 Studios and published by Microsoft Studios for the Xbox One.\n\n“I am the original owner of the Reverse Presidential Drift Limo. The clip was created back on Forza 6. It's all just game-play that I record,” he said.\n\n“I'll drive around a track and … once I have finished, I will use the replay feature in the game to make it look like real life.”\n\nLeech said that the video has recorded 300 million views on YouTube and Facebook.\n\nHe was blown away when the video went viral on social media and told AFP that exposure from the video boosted his career and he now runs his YouTube channel full time.", "lang": "en"}