{"title": "There’s no evidence that any current vaccines cause cancer", "subtitle": "Vaccines go through a number of trial stages to check they don’t have dangerous side effects.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-31058", "url": "https://fullfact.org/online/vaccines-cancer-studies/", "vclaim": "There’s no evidence that any current vaccines cause cancer\n\nAn image that has been shared on Facebook and Instagram claims that no vaccine has been tested to see if it causes cancer and that vaccines contain ingredients that cause cancer.\n\nAll vaccines have to undergo a series of trial phases, which last years, to check whether they cause any side effects. And no vaccines given in the UK contain enough of any chemical to be carcinogenic.\n\nThere have been studies looking into whether cancer is associated with being vaccinated. One study looked at whether vaccines (amongst other factors like, breastfeeding and certain medication) were associated with childhood leukaemia in Canada. (Looking at whether a disease is associated with something is about seeing if the two are likely to occur together, not whether one causes the other.) That study didn’t find any association between common vaccines and leukaemia. Other studies have had similar results with vaccinations in general.\n\nBut the implication of this claim is that new vaccines aren’t tested to see if they cause negative side effects like cancer. That’s certainly not the case. In the UK, vaccines go through a lot of testing before they’re approved. The Vaccine Knowledge Project at the University of Oxford says this is partly because vaccines are one of the few medical treatments given to healthy people, so there’s a lower level of risk tolerated than treatments for say, cancer.\n\nThese steps include laboratory testing, where the vaccine is tested with cells and in living things (usually mice). Then there are three phases of trials in people, the first with a group of adults, the second with a few hundred people, and the third with a few thousand. These trials monitor for all types of side effects, both life-threatening and not. If all goes well, the government’s Medicines and Healthcare products Regulatory Agency (or the European equivalent) reviews all of the data collected and decides whether the vaccine works and is safe.\n\nThis process takes years. It took almost 20 years for the Meningitis B vaccine to go from first concept to being licensed.\n\nMonitoring the vaccine’s safety doesn’t stop when the vaccine gets licensed for use. There is then a fourth phase of studying the vaccine which looks at its effect in the wider population, which is called “post-marketing surveillance”.\n\nIt’s important to remember that a percentage of the population will get cancer eventually, so a certain number of people in each trial group eventually getting cancer doesn’t mean the vaccine caused it. If more than that baseline proportion develop cancer (and other factors, like whether they smoke, haven’t been accounted for) that would be cause for concern.\n\nSo although when vaccines are first trialled, there aren’t specific studies looking solely at whether they can cause cancer—there are multiple trials looking out for any negative side effects.\n\nVaccines in the UK don’t contain any chemicals in levels high enough to cause cancer\n\nIt’s sometimes claimed online that there are carcinogenic substances in vaccines.\n\nAs we’ve discussed before, there are chemicals that do have the potential to cause cancer in some vaccines, but not in high enough levels to be carcinogenic.\n\nTake formaldehyde for example, which at certain concentrations is probably carcinogenic but is also naturally present in the human body. It may be present in trace amounts in the Hepatitis B vaccine, as it’s used in production to kill the virus. But it’s certainly not in high enough concentrations in the vaccine to be carcinogenic to humans. The Vaccine Knowledge Project says that the amount of natural formaldehyde in a two month-old’s blood is around ten times greater than the amount found in any vaccine.\n\nThis claim may have stemmed from the fact that a proportion of doses of a polio vaccine used in the 1950s and 1960s were contaminated with a virus that is found in some human tumours and can cause cancer in rodents. But multiple studies have not found adequate evidence that having that vaccine increased someone’s chance of getting cancer.", "lang": "en"}