{"title": "Fusillade de Las Vegas : un faux « CNN » diffuse des intox sur un prétendu « deuxième tireur", "subtitle": "Un site Web a usurpé le nom du prestigieux réseau de télévision américain pour relayer de fausses informations.", "author": "www.lemonde.fr", "date": "2017-10-13T08:54:38+00:00", "vclaim_id": "vclaim-id-9404", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/10/13/fusillade-de-las-vegas-un-faux-cnn-diffuse-des-intox-sur-un-pretendu-deuxieme-tireur_5200315_4355770.html", "vclaim": "Ce n’est pas une breaking news (« scoop »), mais plutôt une grosse intox. Un article publié sur le site cnn-internationaledition.com prétend révéler l’arrestation d’un deuxième tireur dans l’enquête sur la fusillade de Las Vegas, le 1er octobre. Mais il s’agit d’une fausse information grossière, qui a piégé des milliers d’internautes en usurpant le nom du réseau de télévision américain CNN. Explications.\n\nCE QUE DIT LA RUMEUR\n\nCette fausse affirmation se présente comme un article de presse, il est ainsi intitulé : « La police a arrêté l’agent de sécurité Jesus Compos comme le second tireur du massacre de Las Vegas ». Par ailleurs, le logo « CNN » en haut de la page et le nom du réseau de télévision américain dans l’adresse Web (URL) du site sont censés attester du sérieux de l’information.\n\nCet emballage, ainsi qu’un contenu rédigé comme un article de presse traditionnel (on y lit notamment des informations censées émaner d’un responsable du FBI), ont piégé des milliers d’internautes, qui se sont empressés de la relayer sur les réseaux sociaux. La prétendue information a également été relayée par la section «/pol » du forum 4chan, ainsi que par plusieurs blogs américains, comme beforeitsnews.com (un site qui nous apparaît peu fiable dans le Décodex), qui accuse les médias traditionnels de taire cette arrestation.\n\nLa rédaction de CNN n’a en réalité rien à voir avec cet article et ses allégations mensongères. L’adresse Web du site en question est cnn-internationaledition.com. Cette adresse n’appartient pas au réseau CNN (l’édition internationale est ainsi consultable à l’adresse edition.cnn.com, et le site principal du réseau à l’adresse cnn.com).\n\nContrairement à ce qu’a écrit ce site trompeur, aucune information issue de l’enquête n’est venue pour l’heure incriminer un potentiel deuxième tireur qui aurait œuvré aux côtés de Stephen Paddock, le tueur retrouvé mort dans sa chambre au 32e étage du Mandalay Bay (malgré la circulation d’autres rumeurs erronées). L’agent de sécurité Jesus Campos (et pas Compos) est quant à lui un personnage bien réel, qui s’est fait tirer dessus par Stephen Paddock quelques minutes avant le début de la fusillade, selon les autorités.\n\nLe site cnn-internationaledition.com n’était plus accessible vendredi 13 octobre au matin (heure française). Cela n’a cependant pas empêché plusieurs blogs américains adeptes des théories conspirationnistes de continuer à diffuser cette fausse information. Plus étrange encore, une sauvegarde de l’article mensonger sur le site archive.is continue d’être massivement partagée sur les réseaux sociaux.", "lang": "fr"}