{"title": "Fact Check: Donating Plasma Or Blood Is NOT Free Testing For The Coronavirus | Lead Stories", "subtitle": "Can people avoid expensive testing for the Coronavirus by getting their results from a blood or plasma center? No, that&#039;s...", "author": "leadstories.com", "date": "2020-03-05T09:14:05-07:00", "vclaim_id": "vclaim-id-38910", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-Donating-Plasma-Or-Blood-is-NOT-Free-Testing-For-The-Coronavirus.html", "vclaim": "Can people avoid expensive testing for the Coronavirus by getting their results from a blood or plasma center? No, that's not true. A claim quickly spreading on Facebook alleges Coronavirus testing costs in the thousands of dollars, and a way around the high cost is to find out for free by donating blood or plasma.\n\nThe claim, for example, surfaced in a post (archived here) where it was published on Facebook on March 3, 2020. The text in the post read:\n\nA version of the story also is found on Twitter, claiming the US is charging over $3,000 per test while South Korea is offering free tests to citizens and non-citizens as a part of their emergency response.\n\nHere is an screenshot of a tweet, since deleted but archived here, making that claim:\n\nDespite deleting that tweet, it still surfaces on Twitter. For example:\n\nThe information contained on both Facebook and Twitter is false, according to reports here, here and here. While any trip to the doctor or emergency room can rack up a big price tag even with medical insurance, currently the test available for the Coronavirus is free.\n\nAs of Thursday, March 5, 2020, the Surgeon General announced that the FDA has cleared 46 state labs along with the CDC as authorized test administrators.\n\nAfter a series of questions and exams by a doctor, anyone under suspicion for having contacted the virus has a nasal or throat swab, and the sample is sent for testing at no cost to the patient.\n\nThe CDC works closely with state and local public health officials, the travel industry and others to identify and test people who may be infected. According to the CDC, two types of tests are performed on the samples it receives:\n\nMolecular tests, which look for evidence of active infection; and Serology tests, which look for previous infection by detecting antibodies to MERS-CoV. Serology tests are for surveillance or investigational purposes and not for diagnostic purposes.\n\nHere are the CDC's guidelines on specimen collection. And here is more information about the test itself.\n\nSome companies are scrambling to come up with commercial tests for the virus, which would likely come at a cost, but none have been approved as of this writing, according to Bloomberg news.\n\nThe Red Cross and plasma donation centers have strict eligibility requirements and a lengthy screening process for donating plasma or blood, including excluding people who are ill or have traveled out of the country to certain areas.\n\nAccording to information on the Red Cross wesbite:\n\nDO NOT DONATE TO GET A TEST! If you think you may be at risk for HIV/AIDS or any other infection, do not donate simply to get a test. ASK us where you can be tested outside the blood center. The following symptoms can be present before an HIV test turns positive: DO NOT donate if you have these symptoms! WHAT HAPPENS AFTER YOUR DONATION To protect patients, your blood is tested for several types of hepatitis, HIV, syphilis, and other infections. If your blood tests positive, it will not be given to a patient. There are times when your blood is not tested. If this occurs, you may not receive any notification. You will be notified about any positive test result which may disqualify you from donating in the future. The blood center will not release your test results without your written permission unless required by law (example: to the health department). We maintain a confidential list of people who may be at risk for spreading transfusion-transmitted diseases. By continuing this process, you consent to be entered in this confidential list of deferred donors if you are at risk for spreading such diseases. When required, we report donor information, including test results, to health departments, military medical commands, and regulatory agencies. Donation information may also be used confidentially for research related to blood safety.\n\nThe Red Cross offers tips for dealing with the deadly Coronavirus outbreak here:\n\n\n\nLead Stories has reached out to the Red Cross for comment about the false posts on Twitter and Facebook.", "lang": "en"}