{"title": "Caso Jamaica: Mamadou Ba defendeu em 2016 que se devia acabar com a PSP e a GNR? (COM VÍDEO)", "subtitle": "Estávamos em Julho de 2016 e Portugal acabara de se sagrar campeão europeu de futebol com uma equipa multicultural. Incomodado com o alegado aproveitamento político desse facto, Mamadou lançou uma petição pública em que denuncia o racismo da sociedade portuguesa e defende o fim da PSP e da GNR.", "author": "poligrafo.sapo.pt", "date": "2019-01-31T08:47:40Z", "vclaim_id": "vclaim-id-26844", "url": "https://poligrafo.sapo.pt/fact-check/caso-jamaica-mamadou-ba-defendeu-em-2016-que-se-devia-acabar-com-a-psp-e-a-gnr", "vclaim": "Os problemas de Mamadou Ba com as forças de segurança, nomeadamente com a Polícia de Segurança Pública, não começaram com os recentes episódios de violência do bairro da Jamaica – os mesmos que o motivaram a escrever um post no Facebook que se tornou viral nas redes sociais. Nele, em referência ao vídeo da carga policial sobre alguns moradores do bairro da Jamaica, Mamadou escreveu o que se segue: “Sobre a violência policial, que um gajo tenha de aguentar a bosta da bófia e da facho esfera é uma coisa natural, agora levar com sermões idiotas de pseudo radicais iluminados é já um tanto cansativo, carago.”\n\nEm 2016, Mamadou Ba subscreveu uma petição pública (disponível aqui) em que, entre outras coisas, defendia a “desmilitarização imediata da polícia, e o fim imediato das operações do CIR (Corpo de Intervenção Rápida) nos nossos bairros, como primeiro passo rumo à abolição total da PSP e GNR, e sua substituição por mecanismos de garantia da segurança colectiva, baseados nas comunidades”.\n\nNo texto em causa, também divulgado no jornal Público (onde co-assina com João Delgado, Kitty Furtado e Sadiq S. Habib), Mamadou Ba insurge-se contra o facto de “as recentes conquistas desportivas nacionais” estarem a ser utilizadas pelos políticos como um símbolo da multiculturalidade e harmonia inter-racial em Portugal – uma tese que contesta, por lhe parecer que suporta um “branqueamento” da realidade.\n\nE qual é a realidade? A realidade é que Portugal acabara de vencer o campeonato europeu de futebol com uma equipa multi-racial, mas, segundo Mamadou, esse facto nada dizia sobre o que Portugal é. E o que é Portugal? Resposta de Mamadou: “É um país que está longe de corresponder à imagem idílica que dele tem vindo a ser feita nos últimos dias. Um país cujo currículo educativo deprecia a população não-branca (em particular os negros e os ciganos), relegando-a para o lugar do Outro, selvagem e primitivo, nos manuais de História; um país que pratica o terrorismo de Estado nos bairros periféricos de Lisboa, essas autênticas colónias internas onde se concentram as populações não-brancas, nas quais vigora um estado de exceção permanente, e onde uma polícia militarizada se comporta como um exército ocupante levando a cabo, com total impunidade, execuções extrajudiciais; um país que viu e vê nascer inúmeros filhos e filhas de imigrantes, mas lhes nega a nacionalidade; um país que agora endeusa Éder, mas que recentemente obrigou Renato Sanches a mostrar os papéis para confirmar a sua idade; um país, cujo hino e bandeira celebram a conquista e a vitória sobre os nossos antepassados.”\n\nFace a este diagnóstico, Mamadou exige a tomada de “medidas concretas” por parte do poder político. Uma delas é o fim da PSP e da GNR. Mas há outras:\n• \"Medidas que garantam o acesso efectivo às esferas da sociedade que nos permanecem vedadas. Não aceitamos que, das unidades de saúde à função pública, passando pelos órgãos de comunicação social, escolas e universidades, todos estes espaços permaneçam exclusivos a portugueses brancos\";\n• \"A reforma da Comissão para a Igualdade e Contra a Discriminação Racial, no sentido de garantir a representação das comunidades não-brancas e imigrantes\";\n• \"Definição clara e inequívoca de práticas discriminatórias, com critérios de avaliação e punição\";\n• \"Direito à nacionalidade e cidadania plena para todos os nascidos em Portugal, e para todos os habitantes no território nacional que a requeiram\";\n• \"O direito ao voto para todos os residentes em Portugal\".\n\nPassados dois anos e meio, Mamadou Ba e as forças de segurança estão mais distantes do que nunca. Na sequência do seu post e posteriores intervenções públicas a criticar a atuação dos agentes da PSP, foram muitos os polícias e ex-polícias que, também no Facebook, deixaram registada a sua raiva – e o seu ódio – face a Mamadou. O Polígrafo revelou publicamente as páginas em questão e na sequência da notícia a PSP tomou duas medidas: denunciou as páginas e anunciou o levantamanto de processos disciplinares aos agentes identificados.", "lang": "pt"}