{"title": "Foto im Gang des ICE entstand, bevor Thunberg einen Sitzplatz hatte", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ein Foto, das die Klimaaktivistin Greta Thunberg per Twitter verbreitete, erhitzt die Gemüter. Das Bild zeigt, wie sie in einem Zug im Gang sitzt. Dazu der Text: \"Traveling on overcrowded trains through Germany.\" ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-28319", "url": "https://www.presseportal.de/pm/133833/4470713", "vclaim": "Foto im Gang des ICE entstand, bevor Thunberg einen Sitzplatz hatte\n\nEin Foto, das die Klimaaktivistin Greta Thunberg per Twitter verbreitete, erhitzt die Gemüter. Das Bild zeigt, wie sie in einem Zug im Gang sitzt. Dazu der Text: \"Traveling on overcrowded trains through Germany.\" (auf Deutsch: In überfüllten Zügen durch Deutschland reisen) (https://perma.cc/PVC7-ST5R). In einem Facebook-Post wird behauptet, das Foto sei ein \"Fake\" und \"eine glatte Lüge\", denn Thunberg habe nach Angaben der Bahn einen Sitzplatz gehabt. Dazu steht als Fazit: \"Diese PR-Aktion von Greta Thunberg und ihrem Team passt in das Schmierentheater.\" (https://perma.cc/28W9-P4FM)\n\nBEWERTUNG: Weder hat Thunberg vorgegeben, die gesamte Reise ohne Sitzplatz zurückgelegt zu haben, noch behauptete die Bahn das Gegenteil. Nach Angaben der Bahn hatte Thunberg auf einer Teilstrecke einen Sitzplatz. Das Foto entstand jedoch früher, wie Thunberg mitteilte.\n\nFAKTEN: Greta Thunberg reiste am 14. Dezember 2019 mit der Deutschen Bahn von Basel nach Kiel. Am späten Abend veröffentlichte sie das Foto beim Kurznachrichtendienst Twitter.\n\nAm folgenden Tag bedankte sich die Pressestelle der Deutschen Bahn per Twitter dafür, dass die Klimaaktivistin mit dem ICE 74 gereist sei. Die Bahn ergänzte: \"Noch schöner wäre es gewesen, wenn Du zusätzlich auch berichtet hättest, wie freundlich und kompetent Du von unserem Team an Deinem Sitzplatz in der Ersten Klasse betreut worden bist.\" (https://perma.cc/4EPP-6G4D)\n\nThunberg reagierte. Ihr Zug von Basel aus sei ausgefallen, weshalb sie im Anschluss in zwei verschiedenen Zügen auf dem Boden gesessen habe, twitterte sie am Sonntag. Hinter Göttingen habe sie schließlich einen Sitzplatz erhalten (http://dpaq.de/Ug0fY).\n\nSie stellte dazu klar: \"This is no problem of course and I never said it was. Overcrowded trains is a great sign because it means the demand for train travel is high!\" (Das ist natürlich kein Problem, und ich habe nie gesagt, dass es das ist. Überfüllte Züge sind ein gutes Zeichen, denn sie bedeuten, dass die Nachfrage nach Zugreisen hoch ist!)\n\nNach Angaben der Webseite \"Zuglink.de\" fiel am 14. Dezember der Morgenzug ICE 78 von Basel aus (http://dpaq.de/WxRgy). Für den folgenden Zug, ICE 76 (http://dpaq.de/fXjJD), wurde ab Offenburg als Ersatzfahrt bis Frankfurt am Main der ICE 2909 eingesetzt (http://dpaq.de/fz4ex). In Frankfurt fuhr am frühen Nachmittag der ICE 74 ab (http://dpaq.de/7xBh4), in dem Greta Thunberg dem Bahn-Tweet zufolge weiterreiste.\n\nAuch Reisende in der 1. Klasse haben nur bei Verfügbarkeit einen Anspruch auf einen Sitzplatz, wie aus den Beförderungsbedingungen der Deutschen Bahn hervorgeht (A.5.3: http://dpaq.de/t1vGr).\n\nIn einer Pressemitteilung präzisierte die Bahn ihre Angaben: \"Zwischen Kassel und Hamburg ist Greta Thunberg - wie die zahlreichen weiteren Fahrgäste im Zug - freundlich und kompetent vom Zugteam der DB an ihrem Sitzplatz in der Ersten Klasse betreut worden.\" (https://perma.cc/HN9N-UQQJ)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}