{"title": "Dhoni Joining Congress? No, That's Bad Photoshop", "subtitle": "The viral posts claim that the former Indian cricket team captain is considering contesting election on a Congress ticket", "author": "www.boomlive.in", "date": "2019-01-21T15:24:47+05:30", "vclaim_id": "vclaim-id-44028", "url": "https://www.boomlive.in/dhoni-joining-congress-no-thats-bad-photoshop/", "vclaim": "A photograph of cricketer Mahendra Singh Dhoni gifting a cricket bat to former Congress president Sonia Gandhi has gone viral on the social media. The post claims that the former Indian cricket team captain is in talks with the party and might contest on Congress ticket from Ranchi.\n\nThe post is being shared from other Facebook pages too.\n\nYou can access the archived version of the post here.\n\nA reverse image search on the viral post shared on Facebook page Congress Party directed BOOM to several news reports carrying the same image.\n\nThese articles from 2007 report that the image was taken during a meeting between the players of the T20 Indian cricket team and the then Congress president.\n\nWhat was the occasion?\n\nIt was in the September of 2007 that the Indian cricket team had defeated Pakistan to become world champions in the Twenty20 World Cup held in South Africa.\n\nOn October 30, the T20 squad, led by Dhoni, had met Prime Minister Manmohan Singh, President Pratibha Patil and Congress president Sonia Gandhi in New Delhi. During the meet, Dhoni had also gifted an autographed cricket bat to the Congress president. You can read more on the meeting here.\n\nBelow is the original picture from the meeting.\n\nWhile one can clearly see cricketer S Sreesanth and Irfan Pathan standing right behind Gandhi in the original photo, Pathan has been cropped out and Sreesanth shoddily photoshopped in the image shared with the viral post.\n\nOther pictures of Sonia Gandhi with the entire T20 squad can be seen below.\n\nWhile there has been no official announcement but rumors have always been mongered that Dhoni might contest elections on a BJP ticket rather than Congress. You can read a detailed report here.", "lang": "en"}