{"title": "Analysis | President Trump’s repeated claim of credit for Foxconn’s deal in Wisconsin", "subtitle": "The president keeps touting a deal that is still not approved, inked with a company with a history of not delivering.", "author": "www.washingtonpost.com", "date": "2017-09-08T07:00:15Z", "vclaim_id": "vclaim-id-2342", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/09/08/president-trumps-repeated-claim-of-credit-for-foxconns-deal-in-wisconsin/?utm_term=.0c6c8d1239e0", "vclaim": "Regular readers of The Fact Checker know that we have faulted Trump for his habit of taking credit for new business investments that were in the works well before he took office. So the Foxconn deal seems worthy of a deeper exploration, especially because the president often describes it as a done deal, not withstanding the need for legislative approval and the company’s history of announcing deals that later evaporate. Let’s take a look.\n\nLess than one month after the announcement, during a news conference on Aug. 15 to unveil a new initiative to invest in U.S. infrastructure, Trump inaccurately claimed he had “created over 1 million jobs” since he became president, listing Foxconn among one of the many companies “pouring back” into the United States. On Aug. 22, Trump told a crowd gathered at his rally in Phoenix that he was doing “good work” to bring jobs back in the country, again listing Foxconn as one of the company’s expanding opportunities for U.S. workers. On both occasions, he took credit for the Foxconn deal and praised it as if the project was already set in stone.\n\nThe project has raised major concerns from both local lawmakers and Wisconsin residents. A report by Wisconsin’s Legislative Fiscal Bureau found that the project would not be profitable for Wisconsin until 2042. Some have raised concerns about the environmental impact of the new facility, slated for construction in a wetland area. Others have taken issue with the project’s hefty cost to the state, which would be shouldered by Wisconsin taxpayers. If Foxconn makes the full investment for 13,000 jobs, it will cost Wisconsin $15,000 per job per year, but if the company uses robots and only employs 2,000 workers, it could wind up costing the state $54,200 a year per job. The national average yearly per job incentive is just over $2,400, according to the W.E. Upjohn Institute for Employment Research in Michigan. By comparison, the Wisconsin project could be up to 22 times more expensive than the national average.\n\nIn August, state Senate Majority Leader Scott L. Fitzgerald (R-Juneau) voiced concerns that the Senate did not yet have the votes needed to pass the bill. He stressed the Senate needed more time to ensure the proposal is beneficial for Wisconsin taxpayers. The finance committee and several Senators have moved to address those concerns, issuing amendments to safeguard taxpayer money. With the additional provisions, many Republicans in the Senate are confident that the bill will pass, seeing the project as a boon for the state of Wisconsin.\n\nIn 2015, Foxconn announced plans to invest $5 billion in India, opening 12 new manufacturing plants and creating 1 million new jobs by 2020. The investment was an early win for Prime Minister Narendra Modi’s “Make in India,” initiative which aims to expand the country’s domestic manufacturing sector. One of Modi’s core campaign promises was to create jobs for the millions of Indian people who enter the workforce each year. In July 2017, more than two years after the initial plan was announced, the Times of India reported that Foxconn was still firming up the details for the new plants.\n\nIn 2015, Reuters reported that Foxconn’s 2011 promise to expand manufacturing in Brazil had not panned out. The company pledged to invest $325 million to create an industrial production hub to manufacture iPhones in Brazil. Four years after the plan was announced, Foxconn has only achieved a fraction of its initial projections, which included 100,000 new jobs and the creation of a new supply chain for electronics manufacturing. Foxconn and officials from Brazil’s government declined to comment on why the project fell short, but Reuters cited a failure of Brazil’s “industrial policy” and Foxconn’s difficulty with “navigating politics and managing expectation beyond China” as some of the main hurdles.", "lang": "en"}