{"title": "Fact check. Polícia emitiu alerta sobre novo método de assaltar carros?", "subtitle": "Um texto do site Bligz divulga um alegado alerta da polícia sobre um novo método dos assaltantes de carros. Mas o alerta é falso e este método nasceu ...", "author": "observador.pt", "date": "30 Ago 2019, 17:12", "vclaim_id": "vclaim-id-36003", "url": "https://observador.pt/factchecks/fact-check-policia-emitiu-alerta-sobre-novo-metodo-de-assaltar-carros/", "vclaim": "Alertas de polícia falsos a divulgar os mais recentes métodos dos assaltantes circulam frequentemente nas redes sociais. Um deles está a ser partilhado há vários anos e voltou a ser (mais uma vez) na página do Facebook do Bligz. “ALERTA DA POLÍCIA: Se vir uma garrafa de plástico no pneu do seu carro, tenha cuidado”, lê-se no título. Mas este alerta nunca existiu. Não só nem a GNR, nem a PSP o emitiram como não têm qualquer registo de assaltos ocorridos em Portugal com recurso a este método.\n\nDe acordo com o suposto alerta explicado no texto, o método dos assaltantes consiste em colocar uma garrafa de água vazia junto à roda do carro — o que faz com que o condutor, ao ligar o carro e tentar arrancar, seja surpreendido pelo som da garrafa a ser esmagada. Na lógica do texto, este barulho estranho levaria o condutor a sair do carro para tentar perceber o que se passa com o carro. “Normalmente, quando as pessoas saem para verificar a viatura, elas deixam a chave na ignição. Então, os criminosos aproveitam esse momento de distração para roubar o automóvel”, lê-se no texto.\n\nO texto do Bligz é feito com base num vídeo de youtubers mexicanos de 2017 colocado, aliás, no final do artigo. Nele, dois jovens (um a fazer-se passar por condutor e outro por assaltante) simulam aquele que será o novo “truque” dos criminosos para roubar carros. O vídeo que procura credibilizar este texto — e muitos outros feitos noutros países — já ultrapassou as seis milhões de visualizações. No entanto, este canal de YouTube não só não pertence a nenhum órgão de comunicação, nem a nenhuma força de segurança, como também não refere que se trata de um alerta da polícia.\n\nO texto refere-se a um alerta da polícia, sem referir ao certo qual a força de segurança que o terá emitido. Por isso, o Observador questionou quer a GNR quer a PSP. Ambas negaram que alguma vez tenha sido emitido um alerta neste sentido. Mais: não há registo sequer de algum assalto feito em Portugal com recurso a este método.\n\nFonte da GNR explicou que alertas como estes só são feitos quando são detetados casos em Portugal. Ou seja, mesmo que houvesse confirmação de registo de assaltos com recurso a este método noutros países, a GNR nunca emitiria um alerta destes se não houvesse casos em Portugal. Também a PSP nunca emitiu um alerta semelhante, segundo confirmou esta força de segurança ao Observador:\n\nAliás, os alertas da PSP são todos publicados no seu site e nas redes sociais. Uma rápida pesquisa aos que foram feitos nos últimos anos é suficiente para perceber que este alerta aconteceu. Mais: os alertas da PSP são sempre acompanhados pelo logótipo desta força de segurança. Um exemplo deste tipo de comunicados é o feito em agosto do ano passado, relativamente ao desafio Momo, no WhatsApp:", "lang": "pt"}