{"title": "Is This an Instruction Manual for George Floyd Protesters?", "subtitle": "Democrats, antifa, and George Soros are the usual bogeymen claimed to be behind liberal political protests.", "author": "www.snopes.com", "date": "2020-06-01T00:58:00+00:00", "vclaim_id": "vclaim-id-45168", "url": "https://www.snopes.com/fact-check/floyd-instruction-manual-protesters/", "vclaim": "Any time large, widespread political protests take place in western democracies, it seems, the internet is set awash with false information positing that the demonstrations have been centrally and secretly coordinated — by Democrats, antifa, George Soros, or some other left-wing bogeyman.\n\nExhibit A offered during the protests that swept the U.S. (and spread to some Canadian and European cities) in May 2020 after the police-custody death of George Floyd in Minneapolis, was a page from purported “riot orders” manual issued by Democrats and accidentally “dropped” by a protester:\n\nThis document, which makes use of such official and ominous-sounding terms as “Action Oversight Executive Committee” (AOEC), “GAMMA PRIME” and “328BG,” is sometimes accompanied by another page image bearing the name and logo of Friends of Democracy, a super PAC founded by Jonathan Soros (son of financier George Soros):\n\nThe appearance of a Friends of Democracy logo was a prime clue that this purported “manual” had nothing to do with the George Floyd protests of May 2020, as that organization had merged with Public Campaign Action Fund to form the Every Voice PAC back in 2014.\n\nIn fact, this “manual” was just a recirculated version of a hoax that had appeared several years earlier, in that earlier case linked to the April 2015 riots in Baltimore over the police-custody death of Freddie Gray:\n\nHere’s how the alleged April 2015 “Final Operation Order Summary” appeared in full:\n\n \n\n\n\nAs for the authenticity of this document, we would note the unlikelihood that an organization that secretly organized and masterminded protests, then produced and distributed confidential documents outlining such illegal activities as their use of tax authorities and accounting firms in order to conceal their funding of those protests, would be so foolish as to emblazon the incriminating evidence with their name and logo.", "lang": "en"}