{"title": "Obama, tal como Bolsonaro, disse que a democracia e a liberdade se devem às Forças Armadas?", "subtitle": "Depois de Bolsonaro ter dito que a democracia e a liberdade se deviam às Forças Armadas, gerando controvérsia pública, surgiram na rede WhatsApp várias mensagens indicando que Obama teria dito algo similar, não causando a mesma indignação. Contudo, trata-se de citações de um veterano do Exército norte-americano, Charles Province, que nunca foram proferidas pelo ex-presidente dos EUA.", "author": "poligrafo.sapo.pt", "date": "2019-03-16T19:45:45Z", "vclaim_id": "vclaim-id-29549", "url": "https://poligrafo.sapo.pt/fact-check/obama-tal-como-bolsonaro-disse-que-a-democracia-e-a-liberdade-se-devem-as-forcas-armadas", "vclaim": "O atual presidente do Brasil, Jair Bolsonaro, está novamente envolvido em polémica depois de ter afirmado, na cerimónia de aniversário do Corpo de Fuzileiros Navais, no Rio de Janeiro, a 7 de março, que a democracia e a liberdade religiosa só existem devido às Forças Armadas.\n\nBolsonaro falava sobre a sua “segunda missão” para o país, tendo assegurado que seria cumprida “ao lado de pessoas de bem”. Referia-se às Forças Armadas e foi nesse sentido que o presidente do Brasil disse então que “a democracia e a liberdade só existem quando a sua respectiva Forças Armadas assim o quer” [sic].\n\nEstas declarações de Bolsonaro geraram uma intensa controvérsia pública no Brasil. Ao ponto de o vice-presidente, Hamilton Mourão, e o ministro-chefe do Gabinete de Segurança Institucional, Augusto Heleno, terem tentado desvalorizar o caso e explicar o que Bolsonaro realmente pretenderia dizer, logo nos dias seguintes.\n\nNa sequência desta nova polémica, diversos textos de apoio a Bolsonaro começaram a circular nas redes sociais, sobretudo via WhatsApp. E alguns desses textos apontavam para o ex-presidente dos Estados Unidos da América (EUA), Barack Obama, como tendo proferido algo similar num discurso do Memorial Day (dia em que se homenageiam os combatentes norte-americanos mortos em combate). Ou seja, Bolsonaro tinha dito algo que Obama já dissera anteriormente e não causara tamanha indignação. É esse o argumento dos textos em causa.\n\n“O ex-presidente Barack Obama dos EUA, num pronunciamento que fez no Memorial Day, reproduziu uma fala de um reverenciado chefe militar norte-americano, Charles M. Province: ‘É graças aos soldados, e não aos sacerdotes, que podemos ter a religião que desejamos. É graças aos soldados, e não aos jornalistas, que temos liberdade de imprensa. É graças aos soldados, e não aos poetas, que podemos falar em público.\n\nÉ graças aos soldados, e não aos professores, que existe liberdade de ensino. É graças aos soldados, e não aos advogados, que existe o direito a um julgamento justo. É graças aos soldados, e não aos políticos, que podemos votar’. Imaginem se o presidente Bolsonaro fizesse esta citação, a imprensa iria fazer um escarcéu, mas como foi o Obama…”\n\nOra, a plataforma de fact-cheching “Boatos.org” comprovou que o ex-presidente dos EUA nunca tinha proferido tais frases, citando Province. Todas as declarações públicas dos presidentes dos EUA estão compiladas nos arquivos da Casa Branca, disponíveis para consulta, e não há registo das frases que lhe são atribuídas no texto em análise. Mais, o próprio Province já assegurou entretanto que nunca foi citado por Obama, ao ser questionado por outra plataforma de fact-checking do Brasil.\n\n“Resumindo: a história que aponta que o ex-presidente dos EUA, Barack Obama, disse que são os soldados os responsáveis pela liberdade é falsa. Nada consta nos discursos de Obama e o próprio autor da declaração disse que nunca foi citado por ele”, conclui a “Boatos.org”.", "lang": "pt"}