{"title": "This video shows a baby buried alive in Burkina Faso, not in Cameroon", "subtitle": "Footage viewed tens of thousands of times shows men unearthing a baby. The caption claims the baby was rescued after a deadly landslide in Cameroon in October 2019, but the footage was actually shot in Burkina Faso in 2016. One post of the video, which we’ve archived here, has racked up more than 120,000 views on Facebook since it was published on October 30, 2019. It shows", "author": "factcheck.afp.com", "date": "2019-11-27T11:59:59+01:00", "vclaim_id": "vclaim-id-51216", "url": "https://factcheck.afp.com/video-shows-baby-buried-alive-burkina-faso-not-cameroon", "vclaim": "This video shows a baby buried alive in Burkina Faso, not in Cameroon\n\nFootage viewed tens of thousands of times shows men unearthing a baby. The caption claims the baby was rescued after a deadly landslide in Cameroon in October 2019, but the footage was actually shot in Burkina Faso in 2016.\n\nOne post of the video, which we’ve archived here, has racked up more than 120,000 views on Facebook since it was published on October 30, 2019. It shows two men in military uniform rescuing a baby - which can be heard crying - buried in the ground.\n\n“MIRACULOUS RESCUE OF A NEW BORN BABY DURING THE BAFOUSSAM, CAMEROON”, the caption reads.\n\nThe city of Bafoussam in Cameroon’s western highlands was hit by a deadly landslide on October 29, 2019. AFP reported on the disaster which killed dozens of people, including children.\n\nThe video was also shared in this Facebook post in French, which has been shared more than 3,000 times. “Miracle baby. Born during the landslide in Bafoussam. Mother died, umbilical cord still attached to the mum, but alive. Thank God”, the caption reads in English.\n\nHowever, a spokesman for the Cameroonian army told AFP that the soldier’s uniform in the video is “not Cameroonian”. He said that Cameroonian soldiers wear a zebra-stripe style uniform, as shown in the image below.\n\nA Facebook search for keywords in French ‘bébé enterré retrouvé vivant’ (‘buried baby found alive’) reveals a post from a Facebook page called ‘Burkinabe’ - a term referring to Burkina Faso - which shows the footage of soldiers unearthing the baby.\n\nThe post has been viewed more than 500,000 times since it was published on October 28, 2019. AFP’s correspondant in the country’s capital Ouagadougou, Armel Baily said that the soldiers in the video are speaking a Burkinabe language, Mooré. “They’re saying, ‘It’s still there, the placenta. It’s still there underneath’ in Mooré”, Baily said. A Google image search for ‘Burkina Faso army uniform’ reveals many images showing a uniform similar to that of the soldier in the video, including this Facebook post from Burkina Faso's national police force. A screenshot of the misleading post on Facebook, taken on November 27, 2019 A screenshot of a photograph of Burkinabe soldiers, taken on November 27, 2019 Contacted by AFP, the spokesman for Burkina Faso’s national police force, Hervé Yé, said that the video had been filmed in Burkina Faso. “It’s a genuine video showing an abandoned baby in 2016. It was found by Pouytenga police force’s territorial brigade” in Kouritenga Province, central Burkina Faso, he said. AFP is trying to establish what happened to the baby.", "lang": "en"}