{"title": "Site publica como nova pesquisa antiga sobre rejeição de Lula | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-4394", "url": "https://www.aosfatos.org/noticias/site-publica-como-nova-pesquisa-antiga-sobre-rejeicao-de-lula/", "vclaim": "Sem indicação clara de data e de contexto, o site Brasil sem PT publicou neste domingo (1º) informações contidas em uma pesquisa Datafolha de 19 de março de 2016 para fazer crer que, hoje, o ex-presidente Luiz Inácio Lula da Silva (PT) teria atingido reprovação recorde (57%) entre os entrevistados. A postagem, que foi denunciada por usuários do Facebook como potencialmente enganosa (entenda como funciona), acumulava ao menos 8.000 compartilhamentos naquela rede social até a tarde desta terça-feira (3).\n\nNo último levantamento do Datafolha, divulgado em 11 de junho deste ano, a rejeição ao nome de Lula alcançou 36% - uma das maiores entre os pré-candidatos à Presidência da República este ano, perdendo apenas para a do ex-presidente e atual senador Fernando Collor de Mello (PTC-AL), que teve 39%. O índice, porém, é o menor já registrado pelo petista desde março de 2016.\n\nComo a informação sobre a rejeição recorde de Lula no Datafolha existe, mas foi retirada do contexto de modo a parecer atual, Aos Fatos usou o selo DISTORCIDO para classificar este conteúdo do site Brasil sem PT.\n\nVeja abaixo, em detalhes, o que checamos.\n\nTrazer como novas informações de pesquisas e reportagens antigas da imprensa tem sido um artifício comum entre os sites denunciados por usuários do Facebook como difusores de notícias enganosas. Tal distorção é observada nesta postagem do Brasil sem PT. O site traz uma informação correta: o instituto Datafolha apurou em pesquisa rejeição de 57% dos entrevistados ao nome do ex-presidente Lula, um recorde. A página erra, no entanto, quando omite que o levantamento foi divulgado em 19 de março de 2016 e ao não explicar o contexto da pesquisa, fazendo com que dados desatualizados soem como novidade. Exemplo disso é o título, que foi escrito no tempo presente.\n\nAlém da distorção de informações, o site também dificulta o trabalho do leitor que desejar conferir se a notícia é mesmo verdadeira. Faltam, no post, data e autoria da publicação. Somente na página principal do site é que Aos Fatos pôde constatar que o conteúdo havia sido postado no último domingo (1º), mesmo dia em que chegou ao Facebook. No fim do texto, um hiperlink indica como fonte a reportagem da Folha de S.Paulo de 19 de março de 2016 que traz os resultados da pesquisa que apontou a rejeição recorde de Lula.\n\nEm março de 2016, Lula e o governo da então presidente Dilma Rousseff (PT) estavam sob pressão da Operação Lava Jato e do processo de impeachment no Congresso Nacional. Dias antes da divulgação da pesquisa Datafolha que apontou rejeição recorde de Lula, o Palácio do Planalto tentou nomear o ex-presidente como ministro da Casa Civil, mas a indicação foi frustrada pelo ministro do STF Gilmar Mendes, que a suspendeu com a justificativa de que ela visava driblar a investigação contra o petista na Lava Jato. Pesou também contra a nomeação a divulgação, pelo juiz Sergio Moro, de conversas telefônicas de Dilma e Lula.\n\nDe março de 2016 até hoje, porém, a rejeição a Lula medida pelo Datafolha diminuiu. No último levantamento do instituto, divulgado em 11 de junho, somaram 36% os entrevistados que declararam não votar no petista de jeito nenhum. À frente dele, apenas o ex-presidente e atual senador Fernando Collor de Mello (PTC-AL), com 39%. Na sequência, estão Jair Bolsonaro (PSL), com 32%, Geraldo Alckmin (PSDB), 27%, e Marina Silva (Rede), com 24%.\n\nOs universos das duas amostragens são similares. A última pesquisa Datafolha foi feita entre os dias 6 e 7 de junho deste ano com 2.824 entrevistados de 174 municípios brasileiros. Já a que está publicada no site Brasil sem PT foi realizada entre 17 e 18 de março de 2016 com 2.794 pessoas em 171 cidades do país. Ambas tiveram margem de erro de dois pontos percentuais para mais ou menos.\n\nA rejeição a Lula está hoje em seu menor patamar nos levantamentos realizados pelo Datafolha desde março de 2016. Confira no gráfico a evolução da parcela de entrevistados que afirmam não votar no petista de jeito nenhum.", "lang": "pt"}