{"title": "Has low childcare provision caused a low female employment rate?", "subtitle": "CLAIM: Low childcare provision contributes to low levels of female employment in Northern Ireland. CONCLUSION:  INACCURATE. While childcare provision is more limited in Northern Ireland than in Great Britain, and female employment rates are lower in Northern Ireland than the UK average, there is insufficient evidence of a causal link between childcare provision and female…", "author": "factcheckni.org", "date": "2016-08-08T14:52:48+00:00", "vclaim_id": "vclaim-id-9148", "url": "https://factcheckni.org/facts/has-low-childcare-provision-caused-a-low-female-employment-rate/", "vclaim": "CLAIM: Low childcare provision contributes to low levels of female employment in Northern Ireland.\n\nCONCLUSION: INACCURATE. While childcare provision is more limited in Northern Ireland than in Great Britain, and female employment rates are lower in Northern Ireland than the UK average, there is insufficient evidence of a causal link between childcare provision and female (versus maternal) employment in this case. According to the most recently available data, Northern Ireland actually has higher maternal employment rates than the UK average.\n\nThe Belfast Telegraph published an article on 23 April 2016, quoting the Family and Childcare Trust chief executive Julia Margo on the state of childcare in Northern Ireland in comparison to the rest of the UK. She claimed that “childcare provision levels had contributed to low levels of female employment”, with 63.1% of working age women employed, compared to the UK average of 69.1%.\n\nTwo years ago, NICVA commissioned a report from PriceWatehouseCoopers (PwC) that presented a cost/benefit analysis of universal childcare in OECD countries. They found that on a purely monetary basis, universal childcare costs the government more money than it brings in through increased tax revenue. However, as the report itself stipulates, this ignores the social benefits, such as a decline in childhood poverty.\n\nNumerous studies have shown a clear relationship between access to childcare and maternal employment. While a study from 2014 has found that this is not a cost effective way to raise labour force participation among mothers, there are many other benefits to improved childcare access. Increased maternal employment is only one of the positive outcomes.\n\nCan childcare accessibility be blamed for the lower female rate of employment?\n\nThe correlation between better access to childcare and higher maternal employment has been presented in scientific studies. Julia Margo’s claim is accurate in stating that female employment is lower in Northern Ireland than the UK average, and in stating that childcare provision is not as extensive as in Great Britain. Furthermore, when adjusted for wages, childcare costs in Northern Ireland are higher than in Great Britain. On the surface it may seem obvious that these factors are related.\n\nHowever, there is no evidence that this difference in female employment rates is caused by less affordable childcare, or a lack of access to it. The aforementioned PwC report found that Northern Ireland had a higher maternal employment rate than the UK and OECD average in 2011. In that year, maternal employment in Northern Ireland (with higher childcare costs and more limited entitlement to early childhood education) stood at 69.6%, compared to the UK average of 64.3%.\n\nIt is possible that increased childcare subsidies would lead to even higher maternalemployment rate, consequently pushing up the overall female employment rate.\n\nPoor access to childcare does not explain the discrepancy in the female employment rate between Great Britain and Northern Ireland.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}