{"title": "Fact Checking Government claims on 'Soil Health Cards' to Farmers", "subtitle": "The BJP government published an infographic on the 48-months portal that makes two claims about about soil health cards and organic farming.", "author": "factly.in", "date": "2019-02-05T03:14:53+00:00", "vclaim_id": "vclaim-id-26930", "url": "https://factly.in/fact-checking-government-claims-on-soil-health-cards-to-farmers/", "vclaim": "The BJP government published an infographic on the 48-months portal about enhancing agricultural productivity. It makes 2 claims about soil health cards and organic farming in this infographic. This article is a fact check of the claims.\n\nWhat is Paramparagat Krishi Vikas Yojana (PKVY)?\n\n The first claim is that under the ‘Paramparagat Krishi Vikas Yojana (PKVY), 10,000 clusters are identified covering 2 lakhs hectares area for organic farming in the 2015-18 period’.\n\nAs per a response in the Lok Sabha, ‘PKVY has been implemented since 2015-16 for the first time in the country to promote chemical free organic farming in cluster approach with Participatory Guarantee System (PGS) certification. The scheme aims at maintaining soil health, reducing cost of cultivation, empowering farmers through Institutional building and also supports farmers in providing value addition and marketing linkage to their organic products. Under the scheme, assistance is provided to the farmers for cluster formation, capacity building, procuring inputs, processing, packing, labelling, branding and marketing of organic products’.\n\nAccording to the same response in Lok Sabha in December 2018, ‘during the period 2015-16 to 2017-18, the scheme brought in 2,37,820 hectare (11,891 clusters of 20 hectares each) of area under organic farming against the target of 2 lakh hectares and 5,94,550 farmers got benefited under the scheme . An amount of Rs. 582.47 crore has been released to the States.’\n\nThe previous UPA government has also promoted organic farming through various schemes. According to an answer in Lok Sabha in August 2013, ‘government is promoting organic farming through National Project on Organic Farming (NPOF), National Horticulture Mission (NHM), Horticulture Mission for North East and Himalayan States (HMNEH), Rashtriya Krishi Vikas Yojna (RKVY), National Project on Management of Soil Health and Fertility (NPMSHF), Network Project on Organic Farming under Indian Council of Agricultural Research (ICAR) and various schemes of Agricultural and Processed Food Products Export Development Authority (APEDA).’\n\nEach of the above schemes under the UPA had different provisions for organic farming like capital subsidy, financial incentive for adopting organic farming in the North East etc.\n\nHow many soil health cards have been distributed?\n\n The second claim is that more than 12.5 crore Soil Health Cards (SHCs) have been distributed. The government in an answer to the Lok Sabha stated that, ‘Soil Health Card Scheme is being implemented to assist all State Governments to evaluate fertility in all farm holdings across the country and issue soil health cards to farmers regularly in a cycle of 2 years. The aim and objectives of the scheme is to issue soil health cards giving information to farmers on nutrient status of their soil along with recommendations on appropriate dosage of nutrients to be applied for improving soil health and its fertility.’\n\nThe government also stated that National Productivity Council (NPC), in their study, has reported savings of 8-10% of fertilizers and 5-6% increase in crop yield, as a result of fertilizer application as per the recommendations of soil health cards.\n\nIn another response to a question in the Lok Sabha in July 2018, the government stated that, ‘In the 1st Cycle of the scheme (2015-16 to 2016-17), against the target of distributing 10.74 crore soil health cards full target has been achieved. In the 2nd Cycle of Scheme (2017-18 to 2018-19), against the target of distributing 12.20 crore soil health cards, 4.71 crore soil health cards have been distributed to farmers.’\n\nThe above numbers imply that a total of 15.45 crore SHCs have been distributed. The Soil Health Card website, as of 04th February 2019, shows that, in the first cycle (2015-16 & 2016-17) 10.73 crore SHCs have been dispatched whereas 7.52 crore SHCs have been dispatched in the second cycle (2017-18 & 2018-19). The total does add up to more than 18 crore SHCs. It has to be noted that this claim was made in May 2018 and hence the current numbers are more than the numbers mentioned in the claim.\n\nSoil Health Cards (SHCs) were also distributed during the previous UPA government. According to an answer provided in the Rajya Sabha, the UPA government had setup 1206 Soil Testing Laboratories across the country and issued 5.69 crore SHCs by March 2013.", "lang": "en"}