{"title": "El hombre de esta imagen apodado como ‘El carnicero’ no es el abuelo de Pedro Sánchez", "subtitle": "Los apellidos de Antonio Castejón Espinosa no coinciden con los del secretario general del Partido Socialista. El bulo ya se había compartido en agosto de 2018.", "author": "www.newtral.es", "date": "25 septiembre 2019", "vclaim_id": "vclaim-id-31244", "url": "https://www.newtral.es/el-hombre-de-esta-imagen-apodado-como-el-carnicero-no-es-el-abuelo-de-pedro-sanchez/20190925/", "vclaim": "Los apellidos de Antonio Castejón Espinosa no coinciden con los del secretario general del PSOE\n\nNos habéis preguntado a través de nuestro servicio de WhatsApp (+34 682 58 96 64) si el hombre que sale recuadrado en esta imagen, Antonio Castejón Espinosa, es el abuelo del líder socialista Pedro Sánchez y si es cierto que era «golpista, legionario, apodado ‘El Carnicero'». La información es FALSA y además lo desmiente a Newtral el propio PSOE.\n\nAntonio Castejón Espinosa fue un militar sublevado contra la II República y comandante de la Legión durante la Guerra Civil. Nació en Manila en 1896 cuando Filipinas formaba parte de España. Y, en efecto, se le conoce como ‘El Carnicero’ o ‘El Sanguinario’ porque participó activamente en distintas masacres, como la de Badajoz. En su libro, ‘El Holocausto español’, el historiador e Hispanista Paul Preston menciona la participación de Castejón en el asedio de Badajoz: «La ironía es que ni siquiera estas bajas [74 en la 16ª Compañía de la Legión] eran necesarias, toda vez que Castejón había entrado en la ciudad con ayuda de los miembros desleales de la guarnición republicana (…) Castejón le dijo a Jorge Simoes que tenía noticia de que 1.500 defensores de la ciudad habían perdido la vida en los combates y las ejecuciones posteriores».\n\nNo obstante, su apellido es solo Castejón, es decir, un apellido simple. Y el segundo apellido del secretario general del PSOE es Pérez-Castejón, un apellido compuesto. El bulo ya se había compartido en agosto de 2018.", "lang": "es"}