{"title": "VERA FILES FACT CHECK: For the 5th time, Duterte repeats wrong claim on his salary", "subtitle": "President Rodrigo Duterte understated his salary, for at least the fifth time on VERA Files Fact Check’s count, as he talked about the sacrifices he and members of his Cabinet have been doing for the country.", "author": "verafiles.org", "date": "Aug 27, 2020, 7:31 PM", "vclaim_id": "vclaim-id-61944", "url": "https://verafiles.org/articles/vera-files-fact-check-5th-time-duterte-repeats-wrong-claim-h", "vclaim": "President Rodrigo Duterte understated his salary, for at least the fifth time on VERA Files Fact Check’s count, as he talked about the sacrifices he and members of his Cabinet have been doing for the country.\n\nVERA FILES FACT CHECK: For the 5th time, Duterte repeats wrong claim on his salary from VERA Files on Vimeo.\n\nRepublic Act (RA) 6758, or the Compensation and Position Classification Act of 1989, assigns Salary Grade 33 to the president, the highest position in the government.\n\nWhen Duterte assumed the presidency in 2016, his salary ranged from P160,924 to P165,752 per month due to wage adjustments under Executive Order No. 201, issued by then President Benigno Aquino III in February 2016. EO 201 granted a salary increase in four tranches from 2016 to 2019 for officials and employees of the national government, including the president.\n\nWhile Duterte also increased the salaries in government, including that of the president, for 2020 to 2023 by enacting RA 11466 in January 2020, he is prohibited by law from benefiting from it. The 1987 Constitution exempts the incumbent president, vice president, and members of Congress from salary increases granted during their tenure.\n\nUnder RA 11466, the president after Duterte will receive a salary of P395,858 to P431,718 a month, plus allowances and other perks that come with the position.\n\nDuterte’s complaint regarding his salary came in the course of his discussion about the alleged anomalies at the Philippine Health Insurance Corp. (PhilHealth) and how the government has been responding to the coronavirus disease 2019 (COVID-19) pandemic.\n\nAt one point, he asked Filipinos to “walk the extra mile to help our country.”\n\nThe president said government funds are already depleted and he could no longer provide for subsidies so the economy has to be opened up even partially and people have to go back to work.\n• VERA FILES FACT CHECK: Duterte’s claim about his salary still inaccurate\n• VERA FILES FACT CHECK: How much does President Duterte earn monthly?\n\nRTVMalacanang Meeting on COVID-19 Concerns and Talk to the People on COVID-19 8/10/2020, Aug. 10, 2020\n\nDepartment of Budget and Management, DISTRIBUTION OF PERMANENT POSITIONS IN THE NATIONAL GOVERNMENT PLANTILLA BY SALARY GRADE FOR FY 2020\n\nDepartment of Budget and Management, National Budget Circular No. 562, Series of 2016, Feb. 24, 2016\n\nDepartment of Budget and Management, National Budget Circular No. 568, Jan.5, 2017\n\nDepartment of Budget and Management, National Budger Circular No. 572, Jan. 3, 2018\n\nDepartment of Budget and Management, National Budget Circular No. 575 Jan. 15, 2019\n• RTVMalacanang, Visit to the New Hope Village Housing Project (Speech) 1/25/2017, Jan. 25. 2017\n• Presidential Communications Operations Office, President Rody Duterte departs the Davao International Airport for a State Visit to the Kingdom of Saudi Arabia, Feb. 22, 2017\n• RTVMalacanang, Establishment of TienDA Para Sa Mga Bayani and Talk to the Troops (Speech) 2/22/2018, April 2017", "lang": "en"}