{"title": "US Did Not Congratulate Atiku Ahead of Elections", "subtitle": "", "author": "dubawa.org", "date": "2019-02-22T13:37:57+00:00", "vclaim_id": "vclaim-id-12293", "url": "https://dubawa.org/us-did-not-congratulate-atiku-ahead-of-elections/", "vclaim": "CLAIM: A Facebook page, Rethink Nigeria, published a post with the title: “U.S Secretary of State, Calls Atiku, Congratulates Him Ahead of the Polls”\n\nEVIDENCE: Yes, there was a phone conversation between Mike Pompeo, US Secretary of State, and Atiku, however, the call was not to show support nor congratulate him ahead of the polls but about ensuring credible and transparent polls\n\nOn Friday, 15 February 2019, the eve of the postponed election, a page on facebook, Rethink Nigeria, published a post with the title: “U.S Secretary of State, Calls Atiku, Congratulates Him Ahead of the Polls.”\n\nThe post which goes thus: The U.S Secretary of State, Secretary Mike Pompeo just got off a call with the PDP presidential candidate, Alhaji Atiku Abubakar, where he congratulated him and reaffirmed the International Community’s commitment to free and fair election in Nigeria. Recall that Mr. Pompeo is the most senior officer in the Trump administration and while it is based on speculation, Atiku Abubakar allegedly met with Donald Trump on his visit to the Trump Towers in Washington D.C.\n\nPundits have pointed out the tacit support the US has given the right-lining Atiku Abubakar who promises to create jobs by reducing taxes and encouraging inflow of FDI into Nigeria. The Chief of Staff to the APC candidate; Abba Kyari, had published a letter accusing the International Community of supporting the emergence of Atiku Abubakar in the forthcoming election. Atiku had already signed a Peace Accord alongside Muhammadu Buhari, with the both agreeing to concede defeat if they lose in a credible poll.\n\nWhile it is true that Alhaji Atiku Abubakar received a call from US secretary of State, Mike Pompeo on Friday 15 February which was the eve of the earlier scheduled date, the call was not to show support nor congratulate him ahead of the polls but about ensuring credible and transparent polls.\n\nThe audio clip of the voice call between Atiku and Pompeo was obtained by Dubawa and it revealed that the secretary of state wished for a free and fair election; also calling for APC and PDP to desist from vote buying, intimidation and all sorts of activities that affect the credibility of the election.\n\nAn excerpt of the transcript between Mike Pompeo and Atiku Abubakar summarises the conversation:\n\nMike: I want to call to wish you well and to make sure and let you know that the United States is looking forward to see free, fair, transparent, peaceful election process; I know you want that too, a credible process and I am counting on the fact that you have instructed the PDP to refrain from vote buying, intimidation and all the things you know that would damage the credibility of the election and then if you win, that’s the right of the people. We are counting on that words, we are watching closely, we are here to support those kinds of elections.\n\nAtiku: I would urge you to watch this election very very carefully, I have been involved in all the transition from 1999 till date but this one offers the greatest challenge to credibility, transparency and accountability. I would urge you, I would urge you, I would urge the United States to watch this election very closely and I can assure you on our own part we will play by the rules of the processes and by the rules in the provisions of our constitution.\n\nAtiku further confirmed the call by taking to twitter to tell his followers and supporters about it.\n\n“Earlier today I received a call from US Secretary of State, who reaffirmed the international community’s commitment to free and fair elections in Nigeria. Wishing you all a peaceful elections, wherever you are. God bless Nigeria.”\n\nThe post also contains several false/inconclusive reports. One, it claims that Atiku allegedly met with Trump during his short visit to the US. It is tricky to attempt debunking the statement as there is still uncertainty about Atiku’s US trip, however, there are reports that Atiku met Trump associates and also stayed at Trump International Hotel but did not meet the US president, Donald Trump himself.\n\nTwo, Abba Kyari never wrote a letter accusing the international community of supporting Atiku, rather he wrote a campaign article on THISDAY for his boss, President Muhammadu Buhari and he took a swipe at the UK, US and EU over their role in the election and the four year of governance of Buhari. In the article, he also linked Atiku and People’s Democratic Party to the failures of Nigeria, but throughout the article, he never linked Atiku and the international community together.\n\nCONCLUSION: The international Community – the US, UK, EU – have not publicly expressed support for any of the candidates, and the call to Atiku was to wish him well at the polls and to let him know that the United State is committed to credible elections. Meeting Trump Allies in US and even lodging in Trump hotel does not translate to the US president supporting Atiku!", "lang": "en"}