{"title": "PolitiFact - North Carolina lawmaker points out shrinking gap in high-school graduation rates", "subtitle": "In his response to Gov. Roy Cooper’s State of the State address, North Carolina Senate leader Phil Berger rattled off a", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-73065", "url": "http://www.politifact.com/north-carolina/statements/2019/mar/07/phil-berger/berger-correct-high-school-graduation-rates-africa/", "vclaim": "In his response to Gov. Roy Cooper’s State of the State address, North Carolina Senate leader Phil Berger rattled off a list of achievements he said were the result of Republican-led investments in education.\n\nAmidst talk of charter schools, scholarships and teacher pay raises, one claim in particular made our ears perk up.\n\n\"Since 2011, the gap in high school graduation rates between African-American students and all students has been cut in half, from 6.4 percent to 3.1 percent,\" Berger said.\n\nThe claim was so specific that we wanted to check it for ourselves. It turns out the numbers are accurate.\n\nBerger spokesman Pat Ryan said the statistics came from the North Carolina Department of Public Instruction, which keeps track of graduation rates and publishes them online.\n\nAccording to the department, the graduation rate for all students graduating in 2010-11 was 77.9 percent, and the rate for black students that year was 71.5 percent. That means there was a 6.4 percentage-point gap between the rate for all students and the rate for black students.\n\nThe gap has shrunk by more than half since then, getting smaller every year between 2010-11 and 2016-17, when it reached a low of 2.6 percentage points.\n\nIn 2017-18, the graduation rate for all students was 86.3 percent, and the graduation rate for black students was 83.2 percent, making the gap just 3.1 percentage points.\n\nBerger’s language was not as precise as it could have been, as he referred to the gap in terms of percents instead of percentage points. He also cited graduation rates for African Americans when the actual statistic from the Department of Public Instruction relates to black students.\n\nBut the numbers are right and his main point is clear.\n\nFor the record, graduation rates for white students were 82.6 in 2010-11 and 89.6 in 2017-18, so the gap between black and white students has been larger at both points in time than the gap between black students and the student population as a whole.\n\nBerger said, \"Since 2011, the gap in high school graduation rates between African-American students and all students has been cut in half, from 6.4 percent to 3.1 percent.\"\n\nThe most recent data from the state Department of Public Instruction shows these numbers to be spot-on. We rate this statement True.\n\nThis story was produced by the North Carolina Fact-Checking Project, a partnership of McClatchy Carolinas, the Duke University Reporters’ Lab and PolitiFact. The NC Local News Lab Fund and the International Center for Journalists provide support for the project, which shares fact-checks with newsrooms statewide. To offer ideas for fact checks, email [email protected].", "lang": "en"}