{"title": "PCP propôs reforço de 5,25 milhões para a manutenção dos navios da Soflusa mas o PS votou contra?", "subtitle": "No rescaldo das eleições europeias, o PCP está a lançar uma série de publicações no Facebook com críticas às \"contas certas\" do Governo do PS, contrastando com exemplos de degradação dos serviços públicos ou apoios estatais à banca e benefícios fiscais a grandes empresas. No que respeita à Soflusa, os comunistas recordam que, em novembro de 2018, propuseram um reforço de 5,25 milhões de euros para a manutenção dos navios, mas acusam o PS de ter votado contra. É verdade?", "author": "poligrafo.sapo.pt", "date": "2019-06-02T12:00:20+01:00", "vclaim_id": "vclaim-id-37097", "url": "https://poligrafo.sapo.pt/fact-check/pcp-propos-reforco-de-525-milhoes-para-a-manutencao-dos-navios-da-soflusa-mas-o-ps-votou-contra", "vclaim": "Nas páginas oficiais do Partido Comunista Português (PCP) e da Coligação Democrática Unitária (CDU) na rede social Facebook sucedem-se as publicações com críticas a opções tomadas pelo atual Governo do PS, na maior parte das vezes associando essas opções ao PSD e ao CDS-PP no âmbito de votações no Parlamento. Numa dessas publicações, os comunistas recordam que, em novembro de 2018, propuseram um reforço de 5,25 milhões de euros para a manutenção dos navios da Soflusa, acusando o PS de ter votado contra.\n\nA publicação em causa difunde a gravação em vídeo de uma recente intervenção de Bruno Dias, deputado do PCP, no Parlamento, precisamente sobre a falta de meios da Soflusa. \"O PCP apresentou em novembro [de 2018] a proposta de reforçar em 5,25 milhões de euros a manutenção nos navios. Os senhores votaram contra. Parabéns pelos belos resultados das vossas opções\", ironizou o deputado comunista.\n\nÉ verdade que o PCP propôs reforço de 5,25 milhões para a manutenção dos navios da Soflusa mas o PS votou contra? Verificação de factos.\n\nNo final de novembro de 2018, de facto, o PCP apresentou uma proposta de alteração ao Orçamento do Estado para 2019 que estava prestes a ser aprovado no Parlamento, em votação final global. Essa proposta de alteração visava \"o reforço de meios para a Transtejo e para a Soflusa\".\n\n\"No debate do Orçamento do Estado, o Governo apresentou uma previsão de despesa que corresponde na Transtejo a uma verba de 5,4 milhões de euros para manutenção e 1,6 milhões de euros 'associados a aquisição de bens para incorporação nas reparações'; e na Soflusa a 4,2 milhões de euros para serviços de manutenção (com referência a 'outros investimentos' e a intervenções nos motores dos navios da classe Damen). Estes valores foram anunciados pelo Ministério, apesar de não terem correspondência nas rubricas respetivas dos mapas orçamentais\", começa por se indicar na proposta. \"Ora, segundo a informação da própria empresa, de 30 de setembro de 2018, dirigida à Assembleia da República, entre os procedimentos em curso e os já realizados, a Transtejo assumira, desde o início de 2018, encargos relacionados com a sua frota no valor de € 7.965.576, ou seja, 98,07% da dotação orçamental disponível no Orçamento de 2018, corrigida de cativos. Quanto à Soflusa, os encargos relacionados com a sua frota ascendiam a € 4.188.531, ou seja, 97,5% da dotação orçamental disponível\", prosseguem os deputados comunistas subscritores (a saber: Paulo Sá, Duarte Alves e Bruno Dias). \"Estes números demonstram que os valores anunciados pelo Governo para estas empresas são claramente insuficientes - como aliás já eram na previsão inicial do Orçamento do Estado. Como o PCP tem sistematicamente alertado, a situação crítica em que estas empresas se encontram ao nível da sua capacidade operacional, seja nos navios, seja nas embarcações auxiliares, o atraso e adiamento de intervenções de manutenção, o prazo limite da certificação de navegabilidade em muitos casos, etc., exige uma resposta substancialmente diferente nos meios a mobilizar para este domínio - sem prejuízo da necessidade de medidas para a eliminação de bloqueios e impedimentos que hoje se colocam à gestão das empresas\", defendem. \"Assim, a presente proposta reforça em 5,25 milhões de euros a verba a transferir do Orçamento do Estado para a Transtejo e a Soflusa, no sentido de assegurar as despesas necessárias na manutenção das respetivas frotas de navios e embarcações auxiliares, tendo em conta os montantes executados no ano em curso e o valor da inflação (IHPC) previsto. Como empresa participada, a Soflusa deverá receber um reforço de 1,47 milhões de euros, enquanto as verbas especificamente destinadas à Transtejo deverão ser reforçadas em 3,78 milhões de euros\", concluem. A proposta foi mesmo apresentada em novembro de 2018, visando o reforço de 5,25 milhões de euros para a manutenção das frotas de navios e embarcações auxiliares da Transtejo e da Soflusa. E foi na altura chumbada, de facto, com os votos contra do PS e a abstenção do PSD, no âmbito da Comissão Parlamentar de Orçamento e Finanças. Pelo que tal reforço da verba não foi incluído no Orçamento do Estado para 2019. Em suma, a publicação em análise é verdadeira. Na manhã de sexta-feira, dia 31 de maio, registaram-se desacatos no terminal fluvial do Barreiro. Depois da supressão de vários barcos, alguns dos passageiros que esperavam na sala de embarque manifestaram \"um descontentamento mais notório\" que levou a Polícia Marítima ao local, segundo noticiou o jornal \"Público\". Desde o início de maio que as supressões nos transportes fluviais entre Lisboa e Barreiro têm sido constantes. A situação agravou-se com a greve dos mestres da Soflusa que defendem a necessidade de serem contratados mais profissionais. Os mestres estão a realizar uma greve parcial, de três horas por turno, o que gera as perturbações no serviço de transporte, sobretudo nas horas de ponta.", "lang": "pt"}