{"title": "Will The COVID-19 Stimulus Package Create More Jobs?", "subtitle": "India’s unemployment looms at 24%. Will the COVID-19 economic stimulus package create more jobs in the Indian market?", "author": "www.boomlive.in", "date": "2020-05-22T20:26:25+05:30", "vclaim_id": "vclaim-id-85829", "url": "https://www.boomlive.in/fact-file/will-the-covid-19-stimulus-package-create-more-jobs-8206", "vclaim": "The lockdown due to the COVID-19 pandemic had resulted in job losses for more than 120 million people in April, causing India's unemployment rate to rise to 27.11% according to a report by the Centre for Monitoring the Indian Economy (CMIE). This ranged from daily wagers to those working with small traders, entrepreneurs and the salaried class.\n\nNow a month later, the unemployment rate has stabilised at 24% during the week ended May 17, according to CMIE. Also, people who were not looking for jobs are back in the market, and the percentage of people in the job market has risen to 38%. Further, the unemployment rate is split into two figures according to the same CMIE report: 27% for the urban population and 23% of the rural population.\n\nIn an interview to BOOM's Govindraj Ethiraj, Mahesh Vyas, Editor of Centre for Monitoring the Indian Economy (CMIE) said that rural unemployment is lesser because harvesting season is near. \"There is activity in the rural areas. Also, there are more green zones in rural areas. The labour participation has gone up.\"\n\nRural India's unemployment rate in May 2019 was 6.30%, and it increased to 23% in May 2020. Will the unemployment rate decrease as a result of the economic stimulus package provided by the government?\n\nThe COVID-19 stimulus package provided by the government has provided a 40,000 crore boost to MGNREGA. The move will provide each worker with an additional income of Rs 2000, and will benefit more than 5 crore families across the countries.\n\n\"This will help to some extent. It will help raise the wage rate in rural India. One should expect a 10% to 12% rise in employment rate under MGNREGA. But it is not possible to get all the jobs million jobs back.\" said Mahesh Vyas.\n\nVyas also talks about the reasons for the higher unemployment rate in urban India. He said, \"Systematically urban India has always had a bigger unemployment rate. The people are more educated, and they want to take up jobs which justify their education. Urban India presents the real unemployment rate at 27%.\"\n\nIt's a three-fold increase from last April's unemployment rate in urban India which was at 8.5 %.\n\nThe other part of the government's stimulus package is money in the form of loans to MSMEs and other enterprises which is expected to create more jobs.\n\n\"Large part of the stimulus package is proposing to increase indebtedness. Loans should not be given to MSMEs where they can't be paid back, it creates a bad culture where MSMEs don't want to pay back loans. A cash handout would be preferable. The economy wants more spending power,\" said Mahesh Vyas to BOOM.", "lang": "en"}