{"title": "False list of 'home treatments' for COVID-19 circulates online", "subtitle": "A list of purported treatments for COVID-19 at its “different stages” has been shared hundreds of times in multiple Facebook posts. The posts recommend that people with breathing problems should use an oxygen cylinder and monitor their oxygen levels before going to a hospital. The claims, however, are false; health experts have said there is no scientific evidence to suggest", "author": "factcheck.afp.com", "date": "2020-07-21T13:21:22+02:00", "vclaim_id": "vclaim-id-54547", "url": "https://factcheck.afp.com/false-list-home-treatments-covid-19-circulates-online", "vclaim": "A list of purported treatments for COVID-19 at its “different stages” has been shared hundreds of times in multiple Facebook posts. The posts recommend that people with breathing problems should use an oxygen cylinder and monitor their oxygen levels before going to a hospital. The claims, however, are false; health experts have said there is no scientific evidence to suggest the list of purported treatments are effective; they also advised people with breathing difficulties due to suspected COVID-19 to seek immediate medical help.\n\nThe list was published here on Facebook on July 18, 2020. It has been shared more than 240 times.\n\nThe post claims to list a “medical kit required at home” for treating COVID-19, which includes an oxygen cylinder “for emergency\" use. It also outlines purported treatments for patients at each “three stages” of the disease, before advising that people experiencing breathing problems only go to a hospital should they not have an oxygen cylinder at home.\n\nIdentical claims have also been shared here, here, here and here on Facebook.\n\nIn response to the post, Philippine health undersecretary Dr. Maria Rosario Vergeire told AFP: “​All these [claims] are not supported by evidence”.\n\nDuring a conversation on Viber messenger on July 21, 2020, she said the use of oxygen to treat COVID-19 patients “has to be based on the advice of a physician and properly monitored.”\n\nHealth agencies worldwide have repeatedly urged anyone experiencing breathing difficulties due to suspected COVID-19 to seek immediate medical aid.\n\nThis information sheet issued by the US Centers for Disease Control and Prevention states: “Look for emergency warning signs for COVID-19. If someone is showing any of these signs, seek emergency medical care immediately: Trouble breathing / Persistent pain or pressure in the chest / New confusion / Inability to wake or stay awake / Bluish lips or face”.\n\nThe World Health Organization (WHO) also advises in this information sheet: “People of all ages who experience fever and/or cough associated with difficulty breathing/shortness of breath, chest pain/pressure, or loss of speech or movement should seek medical attention immediately.”\n\nAFP Fact Check has previously debunked many of the other claims in the misleading posts -- including the myth that COVID-19 progresses in three stages here; false claims that steam inhalation can treat the disease here; the hoax that vitamins can kill the novel coronavirus here; false claims that paracetamol and antibiotics can cure the disease here; false claim about the benefits of consuming alkaline foods here.", "lang": "en"}