{"title": "Carly Fiorina’s claim she received a ‘draft notice’ because of her masculine-sounding maiden name", "subtitle": "There are no records to prove or disprove her claim, but this has happened to some women. Fiorina earns a rare Geppetto Checkmark.", "author": "www.washingtonpost.com", "date": "2015-12-11T14:31:28Z", "vclaim_id": "vclaim-id-82725", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/12/09/carly-fiorinas-claim-she-received-a-draft-notice-because-of-her-masculine-sounding-maiden-name/", "vclaim": "When we asked Fiorina’s spokeswoman Sarah Isgur Flores about this quote, and if Fiorina kept a copy of the “draft notice,” Isgur Flores called our inquiry a “farce.” The portion about the physical is not related to the draft, she said, and only referred to being mistaken for a boy’s name at school, and being called in for physicals at school with the boys instead of with the girls.\n\n“I’d also note that clearly the SSA does make mistakes as we see in these stories,” according to Isgur Flores. “You get a form in the mail you have to send back. (So no, you don’t keep it.) And there is a box to check for male or female on the form, which to me at least implies they might make this mistake fairly regularly. Carly presumably checked female.”\n\nIsgur Flores must be referring to the more recent versions of this “notice to register” card. Fiorina was born in September 1954, meaning she turned 18 in 1972. The 1972 draft Registration Card did not have a box to check for the person’s gender, said Richard Flahavan, Selective Service System spokesman. The Registration Card is what a man fills out to register for the draft at age 18.\n\nThere’s no way for us to confirm Fiorina’s story. The Selective Service purged all auxiliary draft records — including the Registration Card — after the draft ended. The original form that a man filled out to register for the draft at 18 years old and the draft board ledger are the only records that still exist, Flahavan said. (Since Fiorina didn’t register for the draft, there is no record for her with the Selective Service.)\n\nThere’s some conflicting information as to how this could have happened. Selective Service regulations from the 1970s show that draft registration was initiated by the individual, not by the Selective Service, according to archivists at the National Archives. That means the Selective Service did not notify each man of his legal obligation to register.\n\nThe normal procedure at the time was for the person to register for the draft at the Selective Service Office. Then the local draft board would send the man the SSS Form 100 (Registration Questionnaire) to provide more information so that the Selective Service can designate a classification for the registrant. If the registrant is called for a physical, he received the SSS Form 223 (Order to Report for Armed Forces Physical). But Fiorina would not have received either form, because all she would have done is mail back a proof of her gender to the Selective Service.\n\nAccording to Theresa Fitzgerald, supervisory archivist at the Chief Reference Branch of the National Archives at St. Louis, said that there have been a handful of women who wrote in to the National Archives to say that they had received a notice to sign up for the draft. The women wanted to check if a file was created on their behalf. But because the women had sent in documentation to prove they are female — such as a birth certificate, passport, driver’s license — they were not registered and they did not have a file created at the Selective Service.\n\n[Update: We heard from one of such women after this fact-check published. The same thing had happened to Jan Clausen, a reader from Syracuse, N.Y., when she turned 18 in 1961: “I got a notice in the mail telling me to report to my draft board. As I recall, it also came with a small pamphlet titled, ‘How to Become a Leader Among Men,’ which, being an 18-year old girl, I thought sounded fun. So, I went down to the draft board with a male friend. Actually, without him going with me, I wouldn’t have known how to get there. When we got there, and I showed the guy the letter, he got a little huffy, very dismissive and told us to leave. This was in Decatur, Illinois.\"]\n\nOriginally, we produced no rating for this claim, as there are no records available from the period to prove or disprove whether Fiorina ever was notified to register for the draft. We found the claim did not quite rise to a Geppetto Checkmark, as there was “literally” no way for us to know whether it “literally” happened to her.\n\nIf she did, indeed, receive a notice to register, it does not fit with the Selective Service regulations at the time. Yet an archivist who is familiar with Selective Service records says some women have called in with a similar story. It’s a curious claim — and it clearly seemed odd to some readers — but what we know now shows it is a plausible one.\n\nAfter we published the fact-check, two female readers confirmed that they also were mistaken as males and received a notice to register for the draft when they turned 18 (one in 1961, one in 1964). Fitzgerald, the archivist, had said such incidents did happen to handful of women — so we were interested to hear from two people on the morning this fact-check published.", "lang": "en"}