{"title": "Texto distorce notícia sobre ‘pente-fino’ em aviões da Funai", "subtitle": "Aeronaves estão em aeroportos em Brasília, Goiânia, Rio de Janeiro e Itaituba, no Pará; desinformação também", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-23905", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/texto-distorce-noticia-sobre-pente-fino-em-avioes-da-funai/", "vclaim": "Um post no Facebook que atingiu mais de 10 mil compartilhamentos afirma falsamente que aviões da Fundação Nacional do Índio (Funai) passaram os últimos dez anos em um “hangar fantasma”, e cita supostos pagamentos de alugueis cujo valor não foi confirmado pela instituição.\n\nO texto falso acusa o PT de ter “enterrado” dez aviões da Funai em um “hangar fantasma que rendeu 7 milhões de reais em dez anos”. O texto diz ainda que a fundação pagaria R$ 700 mil por ano para guardar as aeronaves, que foram alvo de roubos e furtos.\n\nNa realidade, um “pente-fino” da Funai identificou nove aeronaves sucateadas que deveriam garantir atendimento médico para a população indígena de todo o País, e não dez. Sete delas estão em nome da própria fundação e uma oitava sob a propriedade do Instituto Nacional de Colonização e Reforma Agrária (Incra). Todas estavam localizadas em hangares conhecidos, conforme informado pela Funai ao Estadão Verifica. Confira abaixo:\n\nEm nota, a fundação afirmou que “como fica evidente na indicação das localizações, não se trata de hangares fantasmas”.\n\nO nono avião estava sob tutela da Funai como fiel depositária até a realização do leilão do mesmo pela Justiça, mas a fundação não tinha a sua posse.\n\nAluguel. Diferentemente do que diz o boato, ainda não é possível afirmar que o valor dos aluguéis cobrados pelos aeroportos chega a R$ 7 milhões nos últimos dez anos. Segundo apontou a reportagem do Estado sobre o caso, somente a dívida com o estacionamento das aeronaves no aeroporto de Brasília chega a R$ 3 milhões.\n\nEm nota enviada ao Estadão Verifica, a Funai afirma que está realização a apuração dos débitos. “Por ora, somente o hangar de propriedade privada localizado em Goiânia encaminhou cobrança no valor de R$ 635.518,00, cujo mérito está em discussão”, afirma a fundação. “Faz-se necessário notar, ainda, que as outras localidades são aeroportos públicos. (…) A Funai está em processo de apuração de possíveis débitos relacionados”.\n\nA instituição ressaltou que “a maioria dos processos pertinentes às aeronaves são em papel e estavam arquivados, o que vem implicando em exaustivo trabalho de pesquisa quanto ao histórico do passivo ”.\n\nRoubos. A situação precária de algumas aeronaves realmente é verdadeira, conforme relatório obtido pela reportagem do Estado. No Rio de Janeiro, a equipe de vistoria afirmou que no interior do avião “não se encontrou mais nada além de um amontoado de restos de forro e de poltrona em decomposição”.\n\nEm nota, a Funai afirma que relatório elaborado pela Comissão de Sindicância afirma que o Ministério Público Federal arquivou o inquérito nº 1435/97 instaurado para apurar furto de turbinas da aeronaves modelo E-110 Bandeirantes, ocorrido no ano de 1996, na cidade do Rio de Janeiro. O inquérito foi arquivado por prescrição.\n\nEste boato foi selecionado para checagem por meio da parceria entre o Facebook e o Estadão Verifica. Para sugerir verificações, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}