{"title": "Não, o homem que filmou o deputado José Guimarães em um voo não foi preso", "subtitle": "Depois que um homem gravou um vídeo acusando o deputado federal José Guimarães (PT-CE) de corrupção em um voo no último dia 30 de setembro, a alegação de que o autor da gravação estaria preso, sem direito a fiança, foi compartilhada milhares de vezes em redes sociais. No entanto, o passageiro não chegou a ser preso, segundo informou a Polícia Federal à AFP. Além disso, os", "author": "checamos.afp.com", "date": "2019-10-04T20:47:45+02:00", "vclaim_id": "vclaim-id-41064", "url": "https://checamos.afp.com/nao-o-homem-que-filmou-o-deputado-jose-guimaraes-em-um-voo-nao-foi-preso", "vclaim": "Não, o homem que filmou o deputado José Guimarães em um voo não foi preso\n\nDepois que um homem gravou um vídeo acusando o deputado federal José Guimarães (PT-CE) de corrupção em um voo no último dia 30 de setembro, a alegação de que o autor da gravação estaria preso, sem direito a fiança, foi compartilhada milhares de vezes em redes sociais. No entanto, o passageiro não chegou a ser preso, segundo informou a Polícia Federal à AFP. Além disso, os possíveis crimes que estão sendo analisados pela PF neste caso não são considerados inafiançáveis.\n\n“O rapaz que filmou o capitão cueca está preso sem direito a fiança! Brasil…”, diz o texto de uma das publicações, compartilhada mais de 4.500 vezes desde 2 de outubro.\n\nA postagem faz referência ao fato de que, na última segunda-feira (30), um passageiro que se sentou ao lado do deputado federal José Guimarães (PT-CE) em um voo com destino a Brasília gravou um vídeo acusando-o de ter sido preso com dinheiro escondido na cueca. Esta alegação, por sua vez, já foi desmentida anteriormente pela AFP.\n\nEm reação à suposta prisão do autor do vídeo, usuários expressaram indignação nas redes sociais. “Não pode, cadê o direito de expressão?”, escreveu um. “Que injustiça!! Ele somente falou a verdade”, opinou outro.\n\nNo entanto, o responsável pela gravação não está detido e sequer chegou a ser preso em decorrência deste caso. Procurada, a Polícia Federal afirmou ao AFP Checamos que os envolvidos foram atendidos após desembarcarem em Brasília e liberados em seguida. “Não houve prisão”, disse a PF por e-mail.\n\n“Ressalta-se que os casos de crimes contra a honra dependem de representação do ofendido para instauração de inquérito policial. Tal representação não aconteceu no momento do registro da ocorrência pois o suposto ofendido aceitou um pedido de desculpas do pretenso agressor. Mais tarde, vendo que um vídeo havia sido compartilhado na internet, a representação foi apresentada”, acrescentou a PF em nota enviada à AFP.\n\nOs crimes contra a honra, apurados pela PF neste caso, por sua vez, não são considerados inafiançáveis. De acordo com o artigo 5º da Constituição, só não tem direito a fiança quem comete crimes de racismo, tortura, tráfico ilícito de entorpecentes, terrorismo, assim como a ação de grupos armados e os chamados crimes hediondos - listados na lei 8.072.\n\nOutro indício de que o autor da gravação não está preso é o fato de que ele tem estado ativo em suas redes sociais. Identificado na mídia (1, 2) como Gilberto Alves Júnior, o passageiro publicou um vídeo em sua conta no Instagram em 3 de outubro agradecendo o apoio que diz ter recebido após o caso envolvendo o deputado.\n\n\"Tenho recebido apoio dos quatro cantos do mundo, de vários brasileiros indignados, como eu, com o que tem acontecido nesse Congresso Nacional e [com] todo esse sistema governamental brasileiro. E foi por isso mesmo que nós, maioria do povo brasileiro, elegemos a mudança, para acabar com a velha política, certo?\", diz na gravação.\n\nA equipe de checagem da AFP tentou contatá-lo, mas não obteve resposta até o fechamento desta matéria.\n\nEm resumo, é falso que o homem que gravou um vídeo acusando o deputado José Guimarães de corrupção em um voo no último dia 30 de setembro esteja preso sem direito a fiança. O responsável pela gravação chegou a ser atendido pela Polícia Federal após o incidente, mas não foi preso. Ele tem estado, inclusive, ativo em suas redes sociais.", "lang": "pt"}