{"title": "A proportion of COVID-19 survivors are likely to suffer from long-term health problems, but the actual risks are still unknown", "subtitle": "", "author": "healthfeedback.org", "date": "2020-07-22T11:47:18+00:00", "vclaim_id": "vclaim-id-54357", "url": "https://healthfeedback.org/claimreview/a-proportion-of-covid-19-survivors-are-likely-to-suffer-from-long-term-health-problems-but-the-actual-risks-are-still-unknown/", "vclaim": "A July 2020 post on Quora, which is a question-and-answer website, went viral on Facebook after users began sharing screenshots or copies of the original post (see an example here). The post’s author, Franklin Veaux, attempts to answer the question “How can a disease with 1% mortality shut down the United States?”. Veaux’s original post on Quora has received more than 630,000 views to date and the Facebook posts have received more than 10,000 interactions (reactions and comments) according to the social media analytics platform CrowdTangle.\n\nVeaux’s post contains claims on the various long-term health effects (sequelae) of COVID-19 and the likelihood of such outcomes. This review examines whether scientific evidence supports these different claims and the calculated risks, as well as the accuracy of the 1% mortality statistic discussed.\n\nThe individual who posted the question asserted that COVID-19 has a mortality rate of 1%. In truth, the disease mortality statistic can vary widely depending on factors such as the quality of healthcare and the characteristics of the study population.\n\nMortality rates can also be expressed in at least two different ways, namely as the infection fatality rate (IFR) and the case fatality rate (CFR), but neither the questioner nor Veaux specified which one they were referring to. CFR is the ratio of deaths to the number of confirmed cases, whereas IFR is the ratio of deaths to the number of both confirmed and suspected cases. When discussing fatality rates, it is important to first establish whether the IFR or the CFR is being used. This provides context that enables readers to know which data are comparable and to interpret the numbers correctly. For example, the denominator for the IFR is normally larger than the CFR, so the IFR is usually smaller than the CFR.\n\nThere are many challenges to determining accurate IFR and CFR estimates, although it is generally more difficult to obtain an accurate IFR than a CFR for COVID-19 because so many cases are either asymptomatic or mildly symptomatic and often go undetected. As this article in The Conversation explains, another obstacle to determining an accurate IFR is the challenge of obtaining accurate death counts as COVID-19-related deaths are very likely being undercounted and missed. The lag time between symptom onset and death is another challenge:\n\n“Even if health officials had accurate pictures of the number of infections and deaths over time, they can’t just divide the number of deaths by March 15 by the number of infections by March 15. It can take weeks before an infected patient dies from COVID-19. To calculate the fatality rate, researchers must correct for the time between the onset of infection and death. While there is still uncertainty in this lag between onset of infection and deaths, recent research suggests that a 16-day lag between symptom onset and death is a good guess. This lag must be factored into infection fatality rate calculations. For example, assuming patients would get diagnosed within a few days of developing symptoms, to calculate the fatality rate on June 15, researchers would want to divide those deaths by the number of infections on June 1.”\n\nOn top of all these challenges, COVID-19 is a new disease with characteristics that may still be undiscovered. Altogether, these obstacles make it difficult to obtain a universally applicable IFR. It is also important to account for the uncertainty involved in the calculation of fatality rates by different studies. These nuances are not expressed in either the question or Veaux’s answer.\n\nDue to these difficulties, researchers have had to use different approaches in their quest to identify either the CFR or IFR of COVID-19. A study by Russell et al., which examined the case of the Diamond Princess cruise ship, arrived at an overall CFR and IFR of 2.6% and 1.3%, respectively. Researchers had considered the cruise ship an ideal setting for studying the characteristics of a disease outbreak due to the closed environment and the feasibility of testing everyone in that environment[1]. On the other hand, Verity et al. estimated the overall CFR at 0.66% based on studies in China[2].\n\nOn its website, the U.S. Centers for Disease Control and Prevention state that the “current best estimate” for overall IFR stands at 0.65%. This figure is based on the findings of a preprint—a study which has not yet been peer-reviewed—conducted by University of Wollongong epidemiologist Gideon Meyerowitz-Katz and James Cook University public health registrar Lea Merone. Their review and meta-analysis of relevant studies published up to June 2020 estimated the overall IFR to be between 0.53% to 0.82%[3]. However, the authors of the preprint cautioned that “very high heterogeneity in the meta-analysis” made it difficult to obtain a single, true IFR estimate. They highlighted that IFR is likely to vary from place to place as a result of “age and perhaps underlying comorbidities in the population”.\n\nLong-term health effects of COVID-19 and their probabilities\n\nVeaux correctly states that COVID-19 infection can result in a variety of outcomes besides death or complete recovery, and that these potential outcomes are why the severity of the disease should not be judged solely by its single digit mortality rate. Some patients continue to struggle with lung, heart, and neurological damage long after their infection has cleared. The long-term health effects of COVID-19 can be so severe that physicians and researchers are preparing to provide rehabilitation services to patients to facilitate their return to a functional life[4,5].\n\nCOVID-19 is largely associated with respiratory problems, such as acute respiratory distress syndrome, but researchers have also documented several other conditions. These include abnormal blood clotting[6-9], heart damage[10,11], and neurological damage[12] including Guillain-Barre syndrome. The sequelae listed in Veaux’s answer, namely permanent heart damage, permanent lung damage, strokes, muscle weakness, and loss of cognitive function, are correct.\n\nExactly how COVID-19 causes these problems is still unknown and remains a subject of intense study. In addition, there is still not enough information to establish with certainty the degree of risk of developing each sequelae. Veaux attempted to do just that in his response, but since he based the calculations on insufficient data, his post overstates scientific confidence.\n\nVeaux later edited his answer to include the data sources he used and the assumptions he made in performing his calculations, but this update is not visible in the Facebook posts that shared a screenshot of his answer.\n\nDespite the update, Veaux’s methods for calculating probability remain unclear and the sources he used contain some unacknowledged flaws and/or caveats. To support his statement that 18 people will have permanent heart damage for every one person who dies, he gathered statistics on heart damage from this article, which is largely based on a 12 June article published by Vox. The relevant passage states:\n\nThe two studies cited in this passage[10,13], which were conducted in China, both examined heart damage and the number of deaths among hospitalized COVID-19 patients.\n\nIn the March 2020 study published in JAMA, there were a total of 416 patients, with 82 exhibiting cardiac injury[10]. Of the entire cohort, 40 patients were discharged, 57 patients died and 319 remained hospitalized at the end of the study. This amounts to a large proportion of cases with an unknown outcome, meaning that we do not know whether the 319 patients eventually recovered or died. The missing data would modify the number of fatalities in an unknown manner. This unknown variable means that the study’s findings would not allow us to compare the number of deaths to the number of cases of cardiac injury.\n\nIn the February 2020 Lancet study[13], there were a total of 41 patients, with five suffering acute cardiac injury. Among these 41 patients, six died. However, what is not mentioned in the original Vox article or in Veaux’s answer is that this study was conducted on the very first group of COVID-19 patients in Wuhan, China, which may not be representative of the general U.S. population. Dr. William Schaffner, a professor of preventive medicine and infectious diseases at Vanderbilt University Medical Center, explained this phenomenon in a 21 Jan. New York Times article:\n\nIn other words, the study cohort likely comprises more individuals who are at risk of severe COVID-19 infections. These individuals are also more likely to suffer from many underlying health conditions, such as diabetes, or are much older than the general population. Hence the Lancet study cohort is unlikely to be a random sample of the population. Therefore, the probability of an outcome that is calculated using such a sample cannot be extrapolated to the general population. This problem of a non-representative sample is likely to be exacerbated by the small size of the study cohort. It is minuscule when compared with the number of actual COVID-19 infections in the U.S., which has exceeded 3 million as of 21 July 2020 according to the Johns Hopkins University’s Coronavirus Resource Center.\n\nFinally, if we assume that Veaux made his calculations based on the Lancet study and if we leave aside all these caveats, the number of deaths (six) among the study cohort to the number of cases of heart damage (five) means that for every one person who dies, approximately one person suffers from heart damage, rather than 18 as he stated in his post. At any rate, given the limitations of the Lancet study, it would not be good practice to attempt to use its numbers to extrapolate to a hypothetical situation for the general population in the U.S., or indeed, anywhere else.\n\nOverall, Veaux’s post is correct in stating that COVID-19 infections do not simply result in either death or full recovery. Many patients who survive the initial infection continue to suffer from potentially lifelong health problems, such as heart and lung problems, due to damage caused by the virus. However, there is not enough information available yet to calculate with certainty the risks of developing different sequelae after infection. Hence, the statistics stated in Veaux’s post are not currently supported by scientific evidence. Much more research is needed before such risks can be determined with accuracy. Given the rate of spread of COVID-19 and the fact that outcomes cannot yet be controlled, it is important to minimize one’s risk of infection by donning a face mask and maintaining physical distancing.\n• None Estimating the infection and case fatality ratio for coronavirus disease (COVID-19) using age-adjusted data from the outbreak on the Diamond Princess cruise ship, February 2020\n• None Estimates of the severity of coronavirus disease 2019: a model-based analysis\n• None A systematic review and meta-analysis of published research data on COVID-19 infection-fatality rates . MedRxiv. [Note: This is a pre-print that has not yet been peer reviewed or been published in a journal at the time of this review’s publication.]\n• None Pulmonary Embolism in Patients With COVID-19: Awareness of an Increased Prevalence\n• None Incidence of thrombotic complications in critically ill ICU patients with COVID-19\n• None Complement associated microvascular injury and thrombosis in the pathogenesis of severe COVID-19 infection: A report of five cases\n• None Association of Cardiac Injury With Mortality in Hospitalized Patients With COVID-19 in Wuhan, China\n• None The role of cardiovascular imaging for myocardial injury in hospitalized COVID-19 patients\n• None Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China", "lang": "en"}