{"title": "Satirical Story on Harris Treated as Fact", "subtitle": "", "author": "www.factcheck.org", "date": "2019-03-19T16:01:34+00:00", "vclaim_id": "vclaim-id-29627", "url": "https://www.factcheck.org/2019/03/satirical-story-on-harris-treated-as-fact/", "vclaim": "A story originally written as satire has been circulating online without a disclaimer, sparking angry comments from social media users on the story’s made-up claim that a new bill from Sen. Kamala Harris would restrict the use of weapons by police.\n\nA bogus story about new regulations on police officers has stirred up anger on social media and has been presented as legitimate news by a nationally syndicated talk-radio show.\n\nThe made-up story claims that Sen. Kamala Harris of California, who is one of several politicians running for the Democratic nomination for president, has sponsored legislation that would require permission from a supervisor before a police officer is allowed to use a weapon. The story says, “As part of the bill, officers finding themselves in a life threatening situation would first need to call their supervisor and ask before introducing their service weapon into the scenario. Further, the supervisor would then in turn have to call a local civilian committee to discuss the matter so that a community backed decision can be made.”\n\nA search of the Congressional Record shows that Harris has sponsored no such legislation.\n\nBut it’s obvious that the whole thing is fabricated because the story is labeled as satire on the website that originally published it. A website called BNN, or Blue News Network, posted the story on March 12, and the site describes its content as satire at the bottom of each page. It says on its “about us” page: “If you haven’t figured it out yet, this is a satirical news website.”\n\nThat disclaimer doesn’t show up on many of the Facebook pages that shared the story, though. There, readers left comments such as, “She is too stupid to be in Congress much less run for President” and, “It’s easier to ask forgiveness than it is to ask permission…shoot first…ask questions later….this women is a TOTAL MORON.”\n\nFacebook users weren’t the only ones who were fooled. Several blogs have reposted the story as though it were legitimate news, and “The Ben Ferguson Show,” which is aired on more than 70 radio stations across the country, according to the show’s website, posted the story among news articles on its official site.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\n“New Bill Would Require Officers to Call Supervisor Before Drawing Weapons.” BlueNewsNetwork.com. 12 Mar 2019.\n\n“New Bill Would Require Officers to Call Supervisor Before Drawing Weapons.” The Ben Ferguson Show. 600wrec.iheart.com. 12 Mar 2019.", "lang": "en"}