{"title": "Não é verdade que Fauci sabia há 15 anos que a hidroxicloroquina “cura” o coronavírus", "subtitle": "Publicações compartilhadas dezenas de vezes desde maio de 2020 asseguram que o principal especialista em doenças infecciosas dos Estados Unidos, Anthony Fauci, sabe há 15 anos que a cloroquina, ou a hidroxicloroquina, são um tratamento efetivo contra os coronavírus, e citam um artigo acadêmico de 2005 como prova. O estudo no qual as postagens se baseiam foi realizado apenas", "author": "checamos.afp.com", "date": "2020-08-05T07:23:52+02:00", "vclaim_id": "vclaim-id-73548", "url": "https://checamos.afp.com/nao-e-verdade-que-fauci-sabia-ha-15-anos-que-hidroxicloroquina-cura-o-coronavirus", "vclaim": "Não é verdade que Fauci sabia há 15 anos que a hidroxicloroquina “cura” o coronavírus\n\nPublicações compartilhadas dezenas de vezes desde maio de 2020 asseguram que o principal especialista em doenças infecciosas dos Estados Unidos, Anthony Fauci, sabe há 15 anos que a cloroquina, ou a hidroxicloroquina, são um tratamento efetivo contra os coronavírus, e citam um artigo acadêmico de 2005 como prova. O estudo no qual as postagens se baseiam foi realizado apenas com a cloroquina e em laboratório, não em humanos. Além disso, a revista na qual foi publicado não tem a ver com Fauci nem com o instituto de saúde que ele comanda desde 1984.\n\n“Fauci aprovou a hidroxicloroquina há 15 anos para curar os coronavírus”, é o título de uma publicação compartilhada no Facebook, que explica como o atual conselheiro para a pandemia de COVID-19 nos Estados Unidos, Anthony Fauci, supostamente conhecia a eficácia da cloroquina e da hidroxicloroquina como forma de tratamento contra os coronavírus e teria ocultado isto desde então.\n\nO texto justifica: “O Virology Journal - a publicação oficial dos Institutos Nacionais de Saúde do Dr. Fauci - publicou o que agora é um artigo de grande sucesso em 22 de agosto de 2005, sob o cabeçalho - prepare-se para isso - “A cloroquina é um potente inibidor da infecção e disseminação do coronavírus por SARS”.\n\n“Isso significa, é claro, que o Dr. Fauci (foto) sabe há 15 anos que a cloroquina e a hidroxicloroquina derivada ainda mais suave (HCQ) não apenas tratam um caso atual de coronavírus (‘terapêutico’), mas também previnem casos futuros (‘profiláticos’). Portanto, o HCQ funciona como uma cura e uma vacina. Em outras palavras, é uma droga maravilhosa para o coronavírus”, continua a postagem.\n\nDesde 1984, Anthony Fauci é diretor do Instituto Nacional de Alergias e Doenças Infecciosas (NIAID, na sigla em inglês), do Departamento de Saúde e Serviços Humanos dos Institutos Nacionais de Saúde (NIH, também na sigla em inglês) dos Estados Unidos.\n\nA cloroquina (CQ) é um remédio contra a malária e a amebíase, enquanto o seu derivado, a hidroxicloroquina (HCQ), é uma substância, ou metabólito, menos tóxica do que a cloroquina, e que é usada para tratar enfermidades reumáticas, entre outras síndromes, de acordo com este estudo realizado em 2020.\n\nA mesma publicação e outras similares (1, 2, 3, 4) fazem referência apenas à cloroquina e, em alguns casos, também à hidroxicloroquina. Mencionam igualmente outros estudos sobre os efeitos positivos destes remédios contra a COVID-19 realizados pelos pesquisadores Didier Raoult e Vladimir Zelenko.\n\nA desinformação sobre Fauci também circulou no Twitter (1, 2) e em outros idiomas, como inglês e espanhol.\n\nO estudo de 2005 citado pelas publicações compartilhadas nas redes sociais é intitulado: “A cloroquina é um potente inibidor da infecção e propagação do coronavírus SARS”. Ele foi publicado após o surto em 2003 da síndrome respiratória aguda severa (SARS), uma doença infecciosa causada por um tipo de coronavírus, conhecido como SARS-CoV.\n\nO documento assinala: “A cloroquina é eficaz para prevenir a propagação do SARS-CoV em cultivos celulares. Foi observada uma inibição favorável da propagação do vírus quando as células foram tratadas com cloroquina antes, ou depois, da infecção por SARS-CoV. Além disso, o teste de imunofluorescência indireta descrito neste documento representa um método simples e rápido para a detecção de compostos antivirais do SARS-CoV”.\n\nO estudo acrescenta que todas as experiências foram realizadas “extracelularmente”, em um ambiente controlado fora de um organismo vivo, não em humanos, ou outros animais.\n\nA equipe de checagem da AFP entrou em contato com Eric Bergeron, cientista dos Centros de Controle e Prevenção de Doenças (CDC) dos Estados Unidos e coautor do artigo citado, com data de 2005. Sobre as afirmações que circulam nas redes sociais, ele disse: “Isto é totalmente absurdo”.\n\n“Este artigo mostra apenas que a cloroquina funciona em experimentos de cultivo celular. Estudos posteriores em ratos sugeriram que a cloroquina não era eficaz contra o SARS-CoV”, explicou em um e-mail enviado no último dia 5 de agosto.\n\n“Nossos resultados publicados sugerem que a cloroquina deveria ser considerada nos testes humanos, mas os testes demonstraram que ela é ineficaz contra o SARS-CoV-2 (causador da COVID-19). Isto é muito comum. Muitos medicamentos mostram eficácia em cultivo celular, mas nenhum benefício clínico. É nisso que as pessoas devem prestar atenção: nenhum benefício clínico. Nós tratamos cultivos celulares, não humanos”, concluiu.\n\nO artigo de 2005 foi publicado no Virology Journal, uma revista descrita em seu site como “de acesso aberto e revisada por pares que abrange artigos sobre todos os aspectos da virologia, incluindo a pesquisa sobre os vírus de animais, plantas e micróbios”.\n\nA revista pertence à editora científica com fins lucrativos BioMed Central Company, que faz parte da editora acadêmica britânico-alemã Springer Nature. Estas não estão associadas ao médico Anthony Fauci nem aos NIH, como indicam as postagens viralizadas.\n\nUm porta-voz do NIAID indicou à AFP em um e-mail enviado em 5 de agosto: “O Dr. Fauci declarou anteriormente que não existem provas suficientes de testes aleatórios controlados com placebo que indiquem que a hidroxicloroquina seja um tratamento eficaz para a COVID-19. O artigo de 2005 se refere a um experimento de cultivo celular com um vírus diferente do SARS-CoV-2, e o estudo foi realizado por pesquisadores dos CDC. O Virology Journal é uma publicação da BMC, que faz parte da Springer-Nature”.\n\nAnthony Fauci se tornou um alvo de desinformação nas redes à medida que o novo coronavírus se propagou a nível mundial. A AFP já fez algumas verificações sobre este tema.\n\nEm meio à pandemia de COVID-19, o debate sobre a eficácia da hidroxicloroquina ganhou contornos políticos. Líderes como os presidentes do Brasil, Jair Bolsonaro, e dos Estados Unidos, Donald Trump, expressaram o seu apoio a este medicamento como tratamento para a doença causada pelo novo coronavírus.\n\nAté 11 de agosto de 2020, a Organização Mundial da Saúde (OMS) seguia afirmando em seu site: “Embora estejam em curso vários testes de medicamentos, até o momento não foi comprovado que a hidroxicloroquina, nem nenhum outro remédio, pode curar, ou prevenir, a COVID-19”. E acrescenta: “o uso indevido da hidroxicloroquina pode provocar efeitos colaterais graves e problemas de saúde, inclusive levando à morte”.\n\nAlém disso, em 15 de junho, a agência de Medicamentos e Alimentos dos Estados Unidos (FDA) revogou a autorização do uso de emergência neste país da hidroxicloroquina e cloroquina no tratamento da COVID-19.\n\n“Tomamos esta decisão com base nos recentes resultados de um grande teste clínico aleatório em pacientes hospitalizados que mostrou que estes medicamentos não tiveram nenhum benefício para diminuir as chances de morte, ou acelerar a recuperação”, afirmou a FDA .\n\nO AFP Checamos já verificou (1, 2, 3, 4) uma série de desinformações sobre a cloroquina e a hidroxicloroquina que circulou nas redes sociais.\n\nEm resumo, o estudo de 2005 sobre os efeitos da cloroquina no tratamento do SARS-CoV foi feito em um teste de laboratório, não em pacientes, e a revista na qual o artigo foi publicado não tem relação com Anthony Fauci, nem com o instituto que ele comanda. Também não existem evidências de que a cloroquina, ou a hidroxicloroquina, possam prevenir, ou curar, a COVID-19.", "lang": "pt"}