{"title": "Not The Person Putting Money In Wheat Flour Packets: Aamir Khan", "subtitle": "Actor Aamir Khan took to Twitter to dismiss claims about him donating money to the poor by concealing it in wheat flour packets", "author": "www.boomlive.in", "date": "2020-05-04T10:38:22+05:30", "vclaim_id": "vclaim-id-52730", "url": "https://www.boomlive.in/fake-news/not-the-person-putting-money-in-wheat-flour-packets-aamir-khan-7943", "vclaim": "Actor Aamir Khan on Monday dismissed viral Whatsapp messages and Facebook posts that credited him for donating cash in wheat flour packets to nearby slums during the ongoing lockdown . In a tweet Khan said that it was not him who sent 'money in bags of wheat' and termed the narrative associated with him as 'completely fake'.\n\nThese viral messages had spun a tale around the actor and his unique way of donating money to the poor in Mumbai slums during the lockdown period. Forwards, which were viral in both Hindi and Bengali, claimed that the actor slipped in cash of Rs 15,000 in packets of one kilogram of flour and anonymously distributed them among the slum dwellers near his house. \n\n\n\nBOOM had earlier reached out to a member of Khan's team, who also denied any such relief activity taken up by the actor or his team.\n\nThe messages lauded Aamir Khan for his special gesture to reach out to the poor and needy during the trying times. A nationwide lockdown to contain the spread of COVID-19 was announced by the Indian government on March 24, leaving thousands of daily wage earners unemployed. The lockdown was further extended till May 17 to flatten the curve of the disease spread, thus increasing uncertainties among workers. Scores of celebrities from the Hindi film industry have come forward to contribute during the crises period.\n\nAn excerpt from one such viral message in Bengali reads, \"Aamir Khan has sent a vehicle full of atta packets at a nearby slum. His boys reached the spot and announced that whoever needed atta could come and collect it from them. However, the atta distribution quantity was limited to just one kilo. People who had enough ration at their homes did not go to collect the atta. However, whoever received the packets found to their dismay cash of Rs 15,000. Later it was found out that the truck was sent by Aamir Khan.\"\n\nSeveral posts in Hindi had also shared an image of cash in packets of flour along with the narrative. \n\n\n\nBelow is a screenshot of the viral Bengali message.\n\nThe same image of wheat bags and cash is viral on Twitter with claims that the actor took the unique initiative.\n\nThe viral narrative of Aamir Khan donating money in flour packets was also viral in Malayalam, along with an audio.\n\nKhan had donated to the PM Cares Fund\n\nWe reached out to a member from Aamir Khan's team who said that while Khan has taken up several undisclosed relief drives, this particular gesture of donating cash was not his. According to reports Aamir Khan has also donated an undisclosed amount to the PM Cares fund of India. \n\n\n\nIn a tweet, film analyst Taran Adarsh shared about Khan's donation to the Maharashtra Chief Minister Relief Fund and how the actor has extended support to the daily wage workers of his forthcoming film Laal Singh Chaddha.\n\nBOOM however could not independently verify the image of cash in flour packets that were doing the rounds.\n\nThe origin of the bags of wheat and cash message\n\nBOOM came across a TikTok video by user Crazy Traveller (Khansaheb028) who shared the same incident of the unique donation drive by an anonymous philanthropist and did not credit actor Aamir Khan for the same.\n\nInterestingly, the same video was later viral with the caption, \"Aamir Khan donates.\"\n\nFlour packets filled with cash also viral as incident of Surat\n\nA screenshot of what appears to be a news article is viral with claims that the incident of donating cash hidden in atta packets of a kilo each, is from Surat, Gujarat. An excerpt from the article states how a Surat based industrialist donated the cash to migrant workers stuck in Surat.\n\nBOOM has had reached out to RB Brahmabhatt Commissioner of Police, Surat, who termed the news as 'baseless.'\n\nHoax About Naseeruddin Shah Surface In A Dark Week For Cinema", "lang": "en"}