{"title": "El test para detectar el COVID-19 no afecta la “barrera de sangre” del cerebro, según expertos", "subtitle": "Publicaciones compartidas cientos de veces en Facebook al menos desde el 7 de julio aseguran que las pruebas para el COVID-19 pueden comprometer la “barrera de sangre” del cerebro, membrana que separa el cerebro de la sangre e impide el paso de sustancias, causando una inflamación. Sin embargo, los expertos consultados aseguran que la varilla utilizada en el examen no se", "author": "factual.afp.com", "date": "2020-07-13T01:18:00+02:00", "vclaim_id": "vclaim-id-58934", "url": "https://factual.afp.com/el-test-para-detectar-el-covid-19-no-afecta-la-barrera-de-sangre-del-cerebro-segun-expertos", "vclaim": "El test para detectar el COVID-19 no afecta la “barrera de sangre” del cerebro, según expertos\n\nPublicaciones compartidas cientos de veces en Facebook al menos desde el 7 de julio aseguran que las pruebas para el COVID-19 pueden comprometer la “ barrera de sangre” del cerebro, membrana que separa el cerebro de la sangre e impide el paso de sustancias, causando una inflamación. Sin embargo, los expertos consultados aseguran que la varilla utilizada en el examen no se inserta en esa barrera y que no es un riesgo para la salud.\n\n“El lugar donde están \" recibiendo una muestra \" para la prueba de CoVi9 se llama tu barrera de sangre (...) Es una sola capa celular que protege tu cerebro de los metales pesados, pesticidas y otras sustancias tóxicas que generalmente se mantienen fuera ”(sic), dice la publicación en Facebook compartida más de 400 veces.\n\nEl mensaje añade que si esta barrera hematoencefálica se compromete, inflama el cerebro y permite que “las bacterias y otras toxinas entren en tu cerebro e infecten el tejido cerebral que puede conducir a la inflamación y a veces a la muerte. Más síntomas (a Largo Plazo) incluyen autismo, ADD, TDAH, enfermedad cardiaca enfermedad autoinmune, cancer enfermedad neorudegenerativa, derrames cerebrales” (sic).\n\nEstos mensajes viralizados incluyen una ilustración que recrea una toma con un hisopo a través de la nariz llegando al cerebro.\n\nLa publicación ha circulando también en inglés y portugués.\n\nLa neuróloga Cristiane Nascimento, coordinadora del Departamento Científico de Neuroinfección de la Academia Brasileña de Neurología (ABN), dijo en esta nota que dicho examen para detectar el COVID-19 se realiza con una varilla similar a los hisopos de algodón.\n\n“Se inserta la varilla en la nariz y llega a la pared posterior de la nasofaringe. Allí, rotamos y obtenemos el material necesario para el análisis”, explicó la neuróloga. En el caso de la recolección de secreción nasal, el análisis tiene como objetivo detectar la PCR, \"que no es más que la detección del virus en sí\", añadió.\n\nEl examen de PCR (reacción en cadena de polimerasa, por sus siglas en inglés) se realiza cuando la infección está en curso introduciendo un hisopo por la nariz, o bien desde la parte posterior de la garganta o del escupitajo de un paciente. Esta muestra se analiza a nivel molecular para detectar la presencia de dos genes específicos del SARS-CoV-2.\n\nEsto último marca la diferencia entre las pruebas PCR y los exámenes rápidos, que identifican si hay anticuerpos en el organismo contra el nuevo coronavirus, como explica la Organización Mundial de la Salud (OMS).\n\nNascimento dijo que estas pruebas con hisopos no se utilizan sólo para detectar el COVID-19, si no que se aplican frecuentemente en las unidades de cuidados intensivos para detectar bacterias intrahospitalarias.\n\nLa barrera hematoencefálica es una membrana compuesta por células endoteliales que separan la sangre del cerebro, explicó Nascimento.\n\n“Estas células tienen una forma distinta de unirse que las células endoteliales del resto del cuerpo. Es una unión muy estrecha y no permite el paso de ninguna sustancia al cerebro”, explicó. “Son esenciales porque impiden el paso de toxinas, virus, bacterias, etc.”, afirmó.\n\nAl contrario de lo que sugieren las publicaciones en redes sociales, este examen \"se realiza en la nasofaringe, no tiene nada que ver con la barrera hematoencefálica\", aseguró la neuróloga.\n\nCon ella coincide el doctor John Dwyer, inmunólogo y profesor emérito de la Universidad de Nueva Gales del Sur (Australia), en un correo enviado a la AFP el 10 de julio pasado: “El hisopo no se coloca en la barrera hematoencefálica y no la compromete. Por lo tanto, no representa ningún riesgo para el sistema nervioso”.\n\n\"No hay forma de que un solo hisopo de algodón dañe la barrera hematoencefálica\", sostuvo Dwyer.\n\nEl epidemiólogo John Mathews, profesor de la Universidad de Melbourne (Australia) también explicó a la AFP que el hisopo utilizado en estos exámenes no compromete esta barrera.\n\n“Los hisopos nasofaríngeos para detectar virus u otros resultados de laboratorio se han usado de manera segura durante muchos años”, dijo en un correo enviado a la AFP el 10 de julio pasado.\n\nDañar la barrera hematoencefálica sí podría causar una inflamación en el cerebro. Sin embargo, explicó la neuróloga Nascimento, este no es el caso de las pruebas con hisopo nasal, sino de algunas enfermedades neurológicas como la meningitis, encefalitis y esclerosis múltiple.\n\nEn la publicación también se asegura que este presunto daño de los hisopos a la barrera hematoencefálica puede derivar en “autismo, ADD, TDAH, enfermedad cardiaca enfermedad autoinmune, cancer enfermedad neorudegenerativa, derrames cerebrales” (sic).\n\n“No. De ninguna manera”, sostuvo Consuelo Aldunate, psiquiatra infantil del Departamento de Neurociencias de la Universidad de Chile, quien descartó que los exámenes con PCR puedan dañar esta barrera.\n\nAdemás, explicó que la mayoría de los trastornos mentales tienen múltiples causas, “componentes genéticos, ambientales, etc. En este contexto una de las teorías patogénicas se relaciona con cómo la inflamación y, secundariamente, el daño de la barrera hematoencefálica puede favorecer la presentación de diversos trastornos”, escribió a AFP Factual.\n\nEs decir, un daño en esta capa sí puede incidir “como factor contribuyente” en este tipo de enfermedades o trastornos, explicó.\n\nEn conclusión, es falso que la toma de muestras nasales con un hisopo para detectar la presencia del nuevo coronavirus pueda dañar la barrera hematoencefálica y causar una inflamación cerebral, según los especialistas consultados.", "lang": "es"}