{"title": "Polícia não usa drone para multar quem fala ao celular enquanto dirige", "subtitle": "Cidades e estados têm adotado novas maneiras de fiscalizar o trânsito e aplicar multa aos motoristas. Em São Paulo, desde outubro de 2017, radares de algumas avenidas calculam o tempo em que o veículo passou entre eles para", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-5304", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/07/19/prf-nao-usa-drone-para-multar-quem-usa-celular-mas-fiscaliza-ultrapassagem.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nCidades e estados têm adotado novas maneiras de fiscalizar o trânsito e aplicar multa aos motoristas. Em São Paulo, desde outubro de 2017, radares de algumas avenidas calculam o tempo em que o veículo passou entre eles para checar se o motorista não ultrapassou a velocidade máxima.\n\nUma mensagem divulgada no WhatsApp alerta o motorista sobre um novo jeito supostamente adotado pela Polícia Rodoviária Federal (PRF) de flagrar motoristas que cometem infrações como falar ao celular ou ter um dos faróis apagados: o uso de drones. “A Polícia Rodoviária Federal deu início ao monitoramento de rodovias com o uso de drones. As rodovias que já se encontram sob monitoramento são as BRs 116, 101, 381, 324, 040, 153, 407”, informa o texto. “Tenha atenção nas estradas, respeite as sinalizações, mantenha os faróis ligados, use o cinto de segurança e não fale ao celular enquanto dirigir”, aconselha.\n\nFALSO: PRF não usa drones para multas, mas para monitoramento\n\nA mensagem oferece uma informação deturpada. Segundo a Polícia Rodoviária Federal, o texto apresenta “meias verdades”. A organização de fato usa drones, mas para monitoramento, e não multas – com exceção de um caso (leia a seguir).\n\n“A PRF não usa drones para dar multas de celular, farol quebrado etc. Não é este o intuito da fiscalização”, afirma um porta-voz da corporação ao UOL. “A função que estamos dando é de serviço de inteligência, monitoramento de locais.”\n\nSegundo o agente, as aeronaves não tripuladas, como são consideradas pela Agência Nacional de Aviação Civil (Anac), são usadas para checagem de trânsito nas estradas, acidentes e ocorrências criminosas, como arrastões. O uso é intensificado em datas como vésperas de feriado.\n\nAlém disso, explica o porta-voz, o uso dos drones para multas envolveria questões de segurança.\n\n“Dada a tecnologia da maioria dos drones, teríamos de voar baixo para flagrar este tipo de ocorrência e aí começa a envolver outros riscos, porque a autonomia não seria tão grande”, argumenta. “Não há necessidade alguma de colocar um drone só para fazer este tipo de flagrante.”\n\nHá um caso, no entanto, em que os drones podem ser usados para fiscalizar infrações: ultrapassagem perigosa em locais onde não se pode colocar um carro da polícia.\n\n“Este é o único caso, porque há locais de ultrapassagem proibida, em especial onde há serra, em que não é possível ficar uma viatura para monitoramento”, afirma o agente. “A gente usa mais para inteligência. Fiscalização só neste caso específico onde há risco de segurança para os policiais e motoristas.”", "lang": "pt"}