{"title": "No, Cyril Ramaphosa didn’t own the farm where he filmed this 1994 TV show with Evita Bezuidenhout", "subtitle": "In the 1990s, South African television aired a 12-part series called 'Funigalore'. In it, Evita Bezuidenhout, a colourful character created and performed by the satirist Pieter Dirk Uys, interviewed the new democratic government’s leaders, including Cyril Ramaphosa. A Facebook post shared nearly 3,000 times claims the interview took place on Ramaphosa’s farm in 1993 --", "author": "factcheck.afp.com", "date": "2019-08-23T19:03:59+02:00", "vclaim_id": "vclaim-id-25570", "url": "https://factcheck.afp.com/no-cyril-ramaphosa-didnt-own-farm-where-he-filmed-1994-tv-show-evita-bezuidenhout", "vclaim": "No, Cyril Ramaphosa didn’t own the farm where he filmed this 1994 TV show with Evita Bezuidenhout\n\nIn the 1990s, South African television aired a 12-part series called 'Funigalore'. In it, Evita Bezuidenhout, a colourful character created and performed by the satirist Pieter Dirk Uys, interviewed the new democratic government’s leaders, including Cyril Ramaphosa.\n\nA Facebook post shared nearly 3,000 times claims the interview took place on Ramaphosa’s farm in 1993 -- implying that the now president enjoyed not only affluence but close ties with prominent white personalities before the end of apartheid.\n\nBlack South Africans do not know the “real” Ramaphosa, it suggests. In fact, the interview took place in 1994 -- after South Africa became democratic -- and was filmed at a farm that was not owned by Ramaphosa.\n\nThe caption of the Facebook post, which we’ve archived here, reads: “In the picture, this is Evita Bezuidenhout with Cyril Ramaphosa at Cyril Ramaphosa's farm in 1993...yes in 1993 at Cyril's farm! You don't know Cyril Ramaphosa!! In the video, it's Evita Bezuidenhout in 2017...let's hear what she says about R240 million and Nkandla! We have been saying #VukaDarkie (“Wake up black person”)!!”\n\nThe Facebook post, which was published in June 2018, includes a television screenshot showing a younger Ramaphosa and Bezuidenhout wading in murky waters, using fishing equipment. A 96-second video clip from an interview of Bezuidenhout appearing on the TV show “Maggs on Media” is also included in the post.\n\nThe author and satirist Pieter Dirk Uys -- known to many simply as “PDU” -- created Evita’s character in the late 1970s, at a time of censorship and paranoia under the apartheid regime. He has spoken of how difficult it was to express political opinions at the time, and how creating a character for his weekly column in the Sunday Express allowed him to expose information and rumours.\n\nPDU transformed Evita into a physical character -- a wealthy Afrikaans woman played by himself in a dress and high heels -- for his one-man show Adapt or Dye in 1981. He eventually fleshed out a backstory for “Tannie Evita”, Afrikaans for Aunty Evita, a reformed racist whose character allowed him to made fun of the apartheid era. She continues to comment on South African politics.\n\nThe screenshot was taken from Bezuidenhout’s interview with Ramaphosa in 1994 -- not 1993 as the post claims. Ramaphosa was a member of parliament and chairman of the Constitutional Assembly at the time. Funnily enough, she predicted in the interview that Ramaphosa would go on to become president. You can watch the full show here:\n\nIn a satirical opinion piece in 2017 denying with mock outrage that she had an affair with Ramaphosa, “Bezuidenhout” recalls meeting him at a farm called Walkerson’s, near the town of Dullstroom in Mpumalanga province.\n\nThe site is home to a luxury hotel whose current owners confirmed to AFP by telephone that the interview did take place on the Walkerson farm, but that Ramaphosa had never owned the property as the post suggested. Dandre Lerm and his partner bought the property 12 years ago.\n\n“It has never been owned by President Ramaphosa,” Lerm said.\n\nThe Maggs on Media interview, meanwhile, took place in 2015, not 2017 as the Facebook post suggests. It features Jeremy Maggs speaking to PDU both as himself, and in costume as Bezuidenhout.\n\nThe comments that angered the Facebook poster come when Bezuidenhout refers to the Nkandla corruption scandal, suggesting it was small change compared to the large amounts her family spent during apartheid.\n\nBut while the Facebook post reads as if the opinions expressed were real, social media users should bear in mind that Bezuidenhout is a satirical character poking fun at South African politics.", "lang": "en"}