{"title": "Alperovich: “En nueve años de gobierno creamos 380 mil empleos en la Provincia”", "subtitle": "<img class=\" size-full wp-image-3410\" src=\"http://new.chequeado.com/wp-content/uploads/2013/03/alperovich-1.bmp\" width=\"490\" height=\"220\" /><br /><br /><sp", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6883", "url": "https://chequeado.com/ultimas-noticias/alperovich-en-nueve-anos-de-gobierno-creamos-380-mil-empleos-en-la-provincia/", "vclaim": "En su por la apertura de sesiones legislativas en Tucumán, el gobernador Jorge Alperovich hizo un repaso por la gestión, y mencionó la reducción del desempleo como una “cifra histórica”. Al respecto, resumió: “En nueve años de gobierno creamos 380 mil empleos en la Provincia”.\n\nEl número absoluto de trabajadores en la provincia norteña no creció como lo menciona el Gobernador. Incluso, si se toma esa cifra el aumento entre 2003 y 2012 sería equivalente al total de ocupados que existen hoy según los números oficiales.\n\nLa fuente principal en el tema es la Encuesta Permanente de Hogares (EPH) del INDEC, que releva 31 aglomerados urbanos de la Argentina. En el primer trimestre de 2003, dos periodos antes de que Alperovich asumiera como gobernador, que la cantidad de ocupados públicos y privados en el aglomerado Gran Tucumán y Tafí Viejo -que representa a alrededor del 70% del total urbano- era de 259 mil. En el cuarto trimestre de 2012 de 344 mil ocupados, es decir que la ocupación aumentó en 85 mil.\n\nAl extrapolar este dato a la población total de la Provincia, tomando como base los de 2001 y 2010 y los datos de la EPH, se llega a un aumento de 161.716 mil ocupados, y no de 380 mil. El número representa menos de la mitad de lo dicho por Alperovich.\n\nSi se toma la cifra mencionada por el Gobernador, el aumento entre 2003 y 2012 sería equivalente a más de los 340 mil ocupados urbanos que tiene hoy el principal aglomerado de Tucumán relevado por la encuesta del INDEC.\n\nEl empleo público en esa provincia aumentó en casi 27 mil trabajadores, pasando de 48 mil en 2003 a 75 mil en 2011 (última cifra disponible), según las de la Dirección Nacional de Coordinación Fiscal con la Provincias del Ministerio de Economía de la Nación.\n\nEl Gran Tucumán y Tafí Viejo, sin embargo, registraron el mayor aumento de la tasa de ocupación para los aglomerados que fueron relevados entre el primer trimestre de 2003 y el primer trimestre de 2012. Ambos estuvieron por encima del Gran Rosario, la Ciudad de Buenos Aires y de Gran Córdoba. Cabe destacar que hasta el 2006, cuando el total de aglomerados recabados pasó a ser de 31, muchos aglomerados del interior se agrupaban por región, por lo que no se incluyen en esta comparación.\n\nTasa de ocupación. 1er Trimestre de 2003 vs. 1er Trimestre de 2012.*\n\n \n\n* Se incluyen sólo los aglomerados relevados en el primer trimestre de 2003. A partir del tercer trimestre 2006, los aglomerados urbanos pasaron a ser 31.\n\nFuente: Elaboración de Chequeado.com en base ade la EPH-INDEC.\n\nEl gobernador de Tucumán se refirió en el mismo a la evolución del desempleo en la provincia norteña, al afirmar que “la desocupación del último cuatrimestre se ubica en 3,9 por ciento, lejos del 21,3 por ciento que existía en el 2003”.\n\nEn este caso sus dichos son ciertos. De acuerdo con la EPH, en el primer trimestre de 2003 la tasa de desocupación en el Gran Tucumán y Tafí Viejo fue de 21,2%, mientras que en la actualidad se redujo a menos del 4 por ciento.\n\nTasa de desocupación. Periodo 2003-2012.\n\n \n\nFuente: Elaboración de Chequeado.com en base a de la EPH-INDEC.\n\nEn la comparación interprovincial, y al igual que la tasa de empleo, el Gran Tucumán y Tafí Viejo registraron, según datos del INDEC, la mayor disminución de la tasa de desocupación entre el cuarto trimestre de 2003 con el mismo trimestre de 2012, los .", "lang": "es"}