{"title": "No Roda Viva, Gilmar Mendes se contradiz sobre defesa da liberdade de imprensa | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-35437", "url": "https://www.aosfatos.org/noticias/no-roda-viva-gilmar-mendes-se-contradiz-sobre-defesa-da-liberdade-de-imprensa/", "vclaim": "Em entrevista ao Roda Viva, da TV Cultura, nesta segunda-feira (7), o ministro do STF (Supremo Tribunal Federal) Gilmar Mendes caiu em contradição ao declarar ser um \"fã inveterado\" da liberdade de imprensa. Até hoje, o magistrado já processou ao menos quatro jornalistas e comunicadores por difundirem conteúdo crítico a ele.\n\nNo programa, Mendes também errou o número de processos na pauta do STF: disse que eram 700, quando são 1.200, segundo a Corte.\n\n1. É uma contradição Mendes se declarar “fã inveterado” da liberdade de imprensa, pois, nos últimos anos, o ministro já moveu processos na Justiça por conteúdos críticos a ele publicados por jornalistas e comunicadores como Luis Nassif, Rubens Valente e Monica Iozzi. Além disso, ele já defendeu, em entrevista feita em 2008, censura prévia de reportagens;\n\n2. Ao comentar o alto volume de processos em análise no STF, Gilmar Mendes errou ao dizer que são 700 ações em pauta. Segundo o tribunal, hoje são 1.200 os processos que aguardam apreciação dos ministros.\n\n3. Mendes citou corretamente o percentual de presos provisórios no Brasil. Cerca de 40% (o número exato é 41,6%) da população carcerária ainda não foi condenada sequer em primeira instância, segundo dados do Banco Nacional de Monitoramento de Prisões do CNJ (Conselho Nacional de Justiça).\n\nNa condição de presidente do Supremo, o ministro já defendeu, em entrevista feita em 2008, censura prévia de reportagens que, segundo ele, poderiam veicular \"fato eventualmente mentiroso\". Conforme registrou a Agência Brasil a partir de entrevista durante o 3º Congresso Internacional de Jornalismo Investigativo, Gilmar Mendes disse que \"a Constituição protege a intimidade, a honra e a dignidade das pessoas. E muitas vezes não se pode permitir a divulgação de fato eventualmente mentiroso por ele causar danos irreparáveis às pessoas\".\n\nAo Correio Braziliense, neste ano, o ministro disse ainda que a retirada do ar de reportagem da revista Crusoé intitulada ‘Amigo do amigo de meu pai’, que citava o presidente da Corte, Dias Toffoli, \"faz parte do processo\". A decisão, proferida pelo ministro Alexandre de Moraes, citava inquérito aberto pelo presidente do STF, Dias Toffoli, que considerava investigar a \"notícias fraudulentas (fake news), denunciações caluniosas, ameaças e infrações (...) que atingem a honorabilidade e a segurança do Supremo Tribunal Federal, de seus membros e familiares, extrapolando a liberdade de expressão\".\n\n\"Ali o que se avaliou é que haveria fake news. Que a notícia sequer existiria. E depois se comprovou que de fato a notícia existia. Que a declaração publicada era verdadeira\", disse Mendes.\n\nAlém disso, Aos Fatos encontrou ao menos quatro processos movidos contra jornalistas e comunicadores que o criticaram nos últimos anos, o que também mostra que Mendes foi CONTRADITÓRIO ao afirmar ser \"um defensor da liberdade de imprensa\" em entrevista ao Roda Viva.\n\nUm dos processos foi contra a apresentadora da TV Globo Monica Iozzi, condenada a pagar R$ 30 mil em razão de uma postagem no Instagram em que criticou o habeas corpus concedido por Mendes ao médico Roger Abdelmassih, condenado por estupro de pacientes. O processo já foi finalizado pela Justiça do Distrito Federal.\n\nNo início deste ano, o jornalista da Folha de S.Paulo Rubens Valente também foi condenado pelo STJ (Superior Tribunal de Justiça) a pagar indenização de R$ 30 mil ao ministro por causa de um capítulo do livro Operação Banqueiro, que analisou os bastidores de operação da Polícia Federal contra o empresário Daniel Dantas. No trecho da obra, Valente sugere que Mendes teria favorecido os interesses de Dantas quando era advogado-geral da União. O jornalista ainda pode recorrer ao STF.\n\nApós a publicação desta matéria, o jornalista Rubens Valente compartilhou a postagem do Aos Fatos em sua conta no Twitter e destacou a contradição de Mendes ao se dizer \"fã inveterado\" da liberdade de imprensa.\n\nAntes disso, Mendes processou também o jornalista Luis Nassif, que afirmou em um texto publicado em 2014 que o ministro realizava “tenazmente a tarefa de desmoralizar a mais alta corte”. Nassif acabou sendo inocentado posteriormente.\n\nPor conta de uma montagem publicada em 2006, o jornalista Paulo Henrique Amorim também foi condenado a pagar R$ 40 mil de indenização por danos morais a Mendes em 2016. Na imagem, postada no blog do jornalista, o ministro aparece trajando um uniforme nazista.\n\nDe acordo com o STF (Supremo Tribunal Federal), o número é ainda maior do que o apresentado pelo ministro: há atualmente 1.204 processos em pauta na corte, sendo 886 deles físicos e 314 virtuais. Só em 2019, foram incluídos 486 novos casos.\n\nMesmo que o ministro estivesse se referindo apenas a ações constitucionais, os números ainda seriam imprecisos. Considerando o número de processos do tipo pendentes, chega-se a um total de 524, soma inferior à informada por Mendes.\n\nNo total, há atualmente 33.110 processos no acervo da Suprema Corte. O número é um pouco menor do que o registrado em dezembro de 2018, quando havia 38.675 ações no tribunal.\n\nCerca de 41,6% dos presos do Brasil são temporários, ou seja, nunca receberam uma condenação sequer em primeira instância, segundo dados atualizados nesta terça-feira (8) do Banco Nacional de Monitoramento de Prisões do CNJ (Conselho Nacional de Justiça).\n\nNo total, segundo o banco de dados, há 834.400 pessoas privadas de liberdade no país, das quais 347.091 estão em prisão provisória.\n\nA proporção se mantém mais ou menos a mesma há pelo menos cinco anos – em 2014, um levantamento do Depen (Departamento Penitenciário Nacional) estimou que, em dezembro daquele ano, 40,1% dos presos brasileiros eram provisórios.\n\nDe acordo com outro relatório do BNMP, de 2018, o Tribunal de Justiça de Alagoas é, entre os tribunais estaduais, o que tem a maior proporção de presos sem condenação, 64,5%; o de Rondônia é o que tem o menor número, 19,7%.\n\nO mesmo documento também mostra que 28,7% dos presos provisórios ficam mais de 180 dias na cadeia.\n\nOutro lado. Aos Fatos entrou em contato com a assessoria do ministro Gilmar Mendes nesta terça-feira (8) para que ele pudesse comentar o resultado das checagens. Porém, até esta publicação, não houve resposta.\n\n1. CNJ (Fontes 1 e 2)\n\n 2. O Globo \n\n 3. Conjur (Fontes 1 e 2)\n\n 4. Nexo\n\n 5. Supremo Tribunal Federal\n\nEsta reportagem foi atualizada às 19h28 de quarta-feira, 9 de outubro de 2019, para incluir informações relativas a declaração de apoio à censura prévia feitas pelo ministro do STF.\n\nEsta reportagem foi atualizada às 18h06 de quinta-feira, 10 de outubro de 2019, para corrigir um link e incluir o comentário do jornalista Rubens Valente a respeito de uma das checagens realizadas.", "lang": "pt"}