{"title": "PolitiFact - Fact-checking Donald Trump’s tweets about the border, DACA", "subtitle": "President Donald Trump followed up his Happy Easter wishes with tweets bashing Mexico and Democrats for immigration prob", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-9855", "url": "http://www.politifact.com/article/2018/apr/02/fact-checking-donald-trumps-tweets-about-border-da/", "vclaim": "President Donald Trump followed up his Happy Easter wishes with tweets bashing Mexico and Democrats for immigration problems in the United States.\n\nTrump also backed away from efforts to find a legislative solution to an Obama-era program called Deferred Action for Childhood Arrivals for immigrants in the country illegally who came to the United States as children.\n\nAfter the holiday, Trump continued to tweet out blame for Democrats that \"DACA is dead\" and said Mexico must do more to stop immigrants at its northern border.\n\nHere’s a closer look at Trump’s tweets, fact-checked and with context.\n\n\"Border Patrol Agents are not allowed to properly do their job at the Border because of ridiculous liberal (Democrat) laws like Catch & Release.\"\n\nThe so-called \"catch and release\" practice has been an issue dating back at least to the Republican administration of George W. Bush.\n\nIt refers to the practice of releasing immigrants apprehended at or near the border, expecting them to appear at a later date before a U.S. immigration judge. The Bush administration in August 2006 said it would end the \"catch and release\" of nearly all non-Mexican immigrants caught at the border. (Mexican nationals are almost immediately sent back to Mexico.)\n\nThe Obama administration allowed the release of immigrants seeking asylum in the United States if they did not pose a danger to the community and were not a flight risk.\n\nTrump in January 2017 signed an executive order to terminate \"catch and release,\" and Attorney General Jeff Sessions in April 2017 claimed the practice was over.\n\nBut in an October Senate hearing, Sessions said \"catch and release\" was still happening.\n\n\"It's not the policy. It's just the reality that there are so many people claiming and being entitled to hearings that we don't have the ability to provide those hearings, and they are being released into the community, and they're not coming back for their hearings,\" Sessions said.\n\n\n\n\"These big flows of people are all trying to take advantage of DACA. They want in on the act!\"\n\nTrump misleads by claiming that people now coming into the United States will try to benefit from DACA. In fact, only people who continuously lived in the United States since June 15, 2007, and met other specific criteria were eligible for DACA.\n\nAnd given that Trump’s administration rescinded DACA, immigration officials are not accepting applications from people who have not previously received deferred action protection. Due to lawsuits challenging the rescission, U.S. Citizenship and Immigration Services is only accepting applications for renewals.\n\n\"DACA is dead because the Democrats didn’t care or act, and now everyone wants to get onto the DACA bandwagon... No longer works.\"\n\nTrump ignores the fact that it was his administration that terminated DACA. This tweet is in line with a similar false claim he made about Democrats being \"nowhere to be found on DACA.\"\n\nAs we’ve noted before, there have been Democratic and bipartisan efforts to find a solution for Dreamers. Trump’s own positions have also impeded a deal — he’s said that without funding for his border wall there can be no DACA.\n\nAt least two Senate bills dealing with Dreamers, which included Democratic support, have failed to get 60 votes. One proposal was sponsored by Sens. Chris Coons, D-Del., and John McCain, R-Ariz. The other was written by Sens. Mike Rounds, R-N.D., and Angus King, I-Maine. (Most Democrats voted for it.) The Trump administration opposed both proposals.\n\nMexico has \"very strong border laws -- ours are pathetic.\" This is Mostly False. Mexico does allow a much lower rate of immigration as a percentage of its population than the United States does. But the strict Mexican law cited by the White House as evidence has largely been supplanted by a softer 2011 law. Immigration policy specialists also said there’s a difference between the Mexican laws on the books and enforcement of those laws. Trump underplayed the increasing robustness of U.S. immigration laws and enforcement even under his predecessors, while downplaying how porous is Mexico’s own southern border.", "lang": "en"}