{"title": "Fact Check: What did the government do for Persons with Disabilities?", "subtitle": "Fact Check: What did the government do for the development of Persons with Disabilities?How true are the government claims about number of beneficiaries of the ADIP scheme & the insurance scheme for the PwDs?", "author": "factly.in", "date": "2018-10-18T03:12:44+00:00", "vclaim_id": "vclaim-id-39263", "url": "https://factly.in/fact-check-what-did-the-government-do-for-the-development-of-persons-with-disabilities/", "vclaim": "An infographic published on the 48 months portal makes four claims about how holistic development for Divyangs or Persons with Disabilities (PwDs) is being achieved. The following article is a fact check of these claims.\n\nHas there been an increase in government jobs reserved for disabled people? \n\n The first claim is that reservations for Divyang persons in government jobs have been raised from 3% to 4%. The Constitution of India under article 41 provides that ‘The State shall, within the limits of its economic capacity and development, make effective provision for securing the right to work, to education and to public assistance in cases of unemployment, old age, sickness and disablement and in other cases of undeserved want.’\n\nAccording to the annual report (2017-18) of the Department of Empowerment of Persons with Disabilities (DEPwD), the Department of Personnel & Training (DoPT) issued an order in January 2018 to implement 4% reservation in Central Government jobs for persons with benchmark disabilities. This has been done in accordance to the provisions of the Rights of Persons with Disabilities Act, 2016. The reservation for such class of persons was only 3% before the enactment of the new law in 2016.\n\nBefore the new act came into existence in 2016, the provisions of the previously existing The persons with disabilities (equal opportunities, protection of rights and full participation) Act, 1995 had mandated only 3% reservation for persons with benchmark disabilities. The Rights of persons with disabilities Act, 2016 now mandates 4% reservation for persons with benchmark disabilities.\n\nThe act which was passed in 2016 was first introduced in the parliament by the erstwhile UPA government. What is interesting to note is that the bill introduced by the UPA in the year 2014 talks about 5% reservation while the act passed in 2016 reduces it to 4%.\n\nClaim: Reservations for Divyang persons in government jobs have been raised from 3% to 4%. Fact: The change in the law governing the rights of people with disabilities has led to an increase in reservation in government jobs from 3% to 4% for persons with benchmark disabilities. In that sense, the claim is PARTLY TRUE since the reservation is only for persons with benchmark disabilities. But, it has to be noted that the draft bill of the new law which was introduced in the parliament by the UPA in 2014 provided for 5% reservation.\n\nHave camps being organized for Divyangs increased substantially?\n\n The second claim is that there has been an unprecedented increase in camps for Divyangs under the Scheme of Assistance to Disabled Persons for Purchase/Fitting of Aids/ Appliances (ADIP). The aggregated data on the number of camps before 2013-14 is not available. The data from the annual reports of DEPwD indicates that while the number of camps did increase in 2014-15 and 2015-16, it is decreasing again starting from 2016-17. The average number of camps conducted under the scheme during the tenure of the current government is more than 1500, which is 40% more than the number of camps conducted in 2013-14, the last year of the UPA government.\n\nHow many disabled persons have been benefitted from how many camps?\n\n The third claim is that over 6 lakh Divyangs (PwDs) have benefitted from 5790 camps. As per the 2017-18 annual report of the DEPwD, the total number of camps organized under the scheme since 2014 is 6,073 and the total number of beneficiaries is 9,35,583. This is an average of 2.5 lakh beneficiaries a year. Though the total number of beneficiaries is more than what is claimed in the infographic, it has to be noted that the average number of beneficiaries under the ADIP scheme has not increased despite a substantial increase in the number of camps. Even under the UPA, the annual average number of beneficiaries was around 2.5 lakh.\n\nIs health insurance cover of Rs.1 Lakh being provided to the disabled persons?\n\n The fourth claim is that Rs 1 lakh health insurance cover is provided to people with autism, cerebral palsy and many other disabilities. As mentioned in the 2017-18 annual report of the DEPwD, ‘Niramaya Health Insurance Scheme is to provide affordable Health Insurance to persons with autism, cerebral palsy, mental retardation and multiple disabilities. The enrolled beneficiaries get a health insurance cover up to Rs.1 lakh, by paying a nominal fee.’\n\nBut as is clear from an answer in the Lok Sabha and a press release of the government, this scheme was existing even during the UPA and is not a new scheme of the current government. The Niramaya scheme is implemented by the National Trust which is a statutory body under the Ministry of Social Justice and Empowerment. The National Trust undertakes awareness & capacity building programs and provides shelter, care giving & empowerment for the welfare of persons with Autism, Cerebral Palsy, Mental Retardation and Multiple Disabilities. The trust implements multiple schemes of which the ‘Niramaya’ scheme is one.\n\nAs noted in the 2014-15 annual report of the National Trust, the Niramaya scheme was piloted in 2007, for two years in 10 selected districts of equal number of States and was subsequently extended to cover the entire country. The annual report also points out that Rs 1 lakh insurance coverage over a range of medical services was being provided. The only change during the current government is revision of the benefit chart.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here.", "lang": "en"}