{"title": "Apagão de semáforos de SP começou na gestão Doria", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-27228", "url": "https://apublica.org/2017/08/truco-apagao-de-semaforos-de-sp-comecou-na-gestao-doria/", "vclaim": "“Nós herdamos da gestão anterior [o apagão nos semáforos de São Paulo]. Não uso isso como artifício para justificar o que fazemos ou deixamos de fazer, mas a manutenção não vinha sendo feita.” – João Doria (PSDB), prefeito de São Paulo, durante evento em 27 de junho.\n\nA cidade de São Paulo viveu um apagão de semáforos nos últimos meses. Equipamentos com defeito causaram transtornos em diferentes regiões da cidade. Em muitos cruzamentos, equipes da Companhia de Engenharia de Tráfego (CET), responsável pelo gerenciamento do trânsito na capital paulista, improvisaram bloqueios com cones. O prefeito de São Paulo, João Doria (PSDB), atribuiu o problema à gestão anterior e disse que “a manutenção não vinha sendo feita”. Desde 24 de julho, a CET realiza um mutirão para consertar os equipamentos quebrados. Apesar disso, motoristas e pedestres ainda reclamam de aparelhos com falha.\n\nO Truco – projeto de checagem da Agência Pública – analisou a afirmação do prefeito e concluiu que a frase é falsa. Até 31 de dezembro de 2016, a manutenção dos semáforos era feita por três consórcios contratados em agosto de 2013, durante o mandato do prefeito Fernando Haddad (PT) – Sinal Paulistano, Onda Verde e MCS –, e também por equipes próprias da CET. Com isso, não se pode dizer que o apagão foi herdado da gestão anterior.\n\nA administração Haddad chegou a iniciar uma licitação para contratar novas empresas em 26 de novembro, mas cancelou o processo 11 dias depois – há uma troca de acusações sobre o motivo. Isso deixou a cidade apenas com a manutenção feita pela CET a partir de 1º de janeiro de 2017. Havia, no entanto, opções para que o serviço não fosse descontinuado. Mas nenhuma delas foi tomada.\n\nQuando Doria assumiu, não fez um contrato emergencial para garantir a manutenção. O edital para essa área, lançado no final de março, foi contestado pelo Tribunal de Contas do Município e se arrastou até julho. Ao longo de todo esse período, a CET não deu conta do serviço e, por isso, o apagão ocorreu. A reportagem entrou em contato em 19 de julho com a assessoria de imprensa da prefeitura para solicitar a fonte dos dados usados na frase dita por Doria. A pasta não respondeu.\n\nParalelamente, a CET foi procurada pelo Truco para dar informações complementares, também em 19 de julho. Solicitamos o número de chamados de manutenção para reparos nos semáforos entre junho de 2016 a julho de 2017. Também pedimos cópias dos contratos para manutenção dos equipamentos firmados na gestão anterior, além de esclarecimentos sobre como funcionava o serviço. Dois dias depois, a companhia enviou uma resposta sem mencionar as estatísticas sobre solicitações de conserto nos semáforos. Ao longo de quase um mês, esse dado foi pedido várias vezes, sem sucesso. A empresa preferiu esconder as informações, que são públicas.\n\nQuestionado sobre a recusa da companhia em revelar dados relativos aos chamados de manutenção de semáforos, o atual secretário municipal de transportes, Sérgio Avelleda, se recusou a falar sobre o assunto. Ele pediu que a demanda fosse tratada com o setor de comunicação da CET.\n\nEm resposta por e-mail, a CET disse que a atual gestão começou, no dia 1º de janeiro, sem contrato de manutenção dos semáforos, vencido em dezembro. “Diante do cenário encontrado, a atual diretoria fez em um curto espaço de tempo um edital que pudesse garantir a funcionalidade de todos os 6.399 semáforos existentes. O edital de licitação foi publicado no dia 23 de março. Trata-se de um avanço perto do contrato passado, que previa implantação e a manutenção de um número menor de semáforos”, diz, no texto enviado.\n\nSegundo a CET, os contratos da gestão anterior, firmados em agosto de 2013, previam a manutenção inicial de apenas 3.000 cruzamentos semaforizados e a reforma de outros 1.500. “Como havia garantia para a reforma dos 1.500 cruzamentos, o serviço de manutenção pelas empresas contratadas foi realizado apenas para esses cruzamentos. Para os demais, cerca de 4.500 cruzamentos, a manutenção não foi feita pelas equipes contratadas na licitação anterior”, informou a companhia. Ao verificar os contratos da gestão anterior, no entanto, a reportagem descobriu que essas informações são falsas.\n\nA CET não forneceu quaisquer dados que mostrassem que o apagão dos semáforos já ocorria na gestão Haddad. A empresa também não mandou uma cópia dos contratos anteriores, que não estão disponíveis online. Pediu para que os documentos fossem consultados pessoalmente na sede da CET, no centro de São Paulo. A reportagem foi até o local, mas, depois de quase duas horas de espera, recebeu a informação de que deveria ir até a assessoria jurídica da Secretaria Municipal dos Transportes para fazer um requerimento, pedindo acesso aos documentos. A solicitação foi atendida dois dias depois.\n\nSobre a grande concentração de sinais quebrados na região central, Eduardo Guedes, coordenador de comunicação da CET, destacou o aumento nos registros de furtos e vandalismo na região. Em toda a cidade foram 389 ocorrências no primeiro semestre de 2016, contra 438 no mesmo período de 2017, um aumento de 12%. Um levantamento da CET divulgado em abril de 2013, no entanto, mostra que 70% das falhas nos semáforos ocorriam por conta de desgaste de componentes e apenas 13% decorriam de agentes externos, como roubo de cabeamento e atos de vandalismo.\n\nOs três contratos assinados em 2013 com os consórcios MCS (003/13), Sinal Paulistano (004/13) e Onda Verde (005/13) tiveram 24 meses de vigência e terminaram em agosto de 2015. Dois deles foram prorrogados até agosto de 2016 e outro até setembro do ano passado. Segundo o edital, o consórcio Sinal Paulistano ficou responsável inicialmente pela reforma e manutenção dos aparelhos em 1.141 cruzamentos (lote 1); para o consórcio Onda Verde, foram 1.899 interseções (lote 2); já o consórcio MCS cuidou de 1.760 pontos (lote 3). Foram cobertos 4.800 cruzamentos.\n\nApesar de terem terminado em agosto de 2015, os três documentos incluem uma cláusula que garante a manutenção por 17 meses adicionais – o que ocorreu em dezembro de 2016. Isso está no item 4.2.8: “No período de vigência contratual da recuperação das interseções semafóricas, e até 510 dias após o encerramento do contrato, em sendo constatado pela Contratante que o Sistema Semafórico esteja com funcionamento irregular, apresentar qualquer tipo de falha, isto é, situação diferente de sua condição para qual foi construído e programado e insuficiente para o atendimento a sinalização semafórica e segurança viária e de pedestres, deverá a Contratada restabelecer a condição de operacionalidade da interseção semafórica no prazo máximo de 2 horas a suas expensas, sob pena de aplicação de penalidade (…)”\n\nLogo, os três contratos mostram que as empresas assumiram o compromisso de fazer a manutenção de 4.800 interseções até o final de dezembro de 2016. Assim, é incorreta a alegação de Doria de que a “manutenção não vinha sendo feita”, já que havia contratos de manutenção ativos até o final do mandato anterior.\n\nTambém está incorreta a afirmação da CET de que a licitação antiga previa a manutenção de apenas 3.000 semáforos: na realidade, os três contratos abrangem, ao todo, 4.800 cruzamentos. Em entrevista à Agência Pública, Jilmar Tatto, que acumulava os cargos de secretário de Transportes e presidente da CET durante a gestão Haddad, reiterou que os contratos previam a manutenção contínua de 4.800 cruzamentos.\n\nO Diário Oficial da Cidade de São Paulo mostra que a gestão Haddad chegou a registrar, em 26 de novembro de 2016, um comunicado de abertura de pregão eletrônico para uma nova licitação, com o objetivo de contratar empresas para fazer a manutenção dos semáforos. Em 7 de dezembro, contudo, foi publicado outro comunicado que tornou sem efeito o aviso anterior, cancelando o pregão. O comunicado não revela o motivo.\n\nO Truco procurou a assessoria de imprensa do ex-prefeito Fernando Haddad para questionar o motivo do anulamento do pregão. Em resposta, a assessoria disse que “uma licitação no último mês de mandato poderia ser interpretada como uma intromissão na futura gestão”. A assessoria destacou ainda que “foram deixados R$ 5,5 bilhões em caixa para eventuais problemas de continuidade”. A Agência Lupa já verificou a alegação do petista e descobriu exageros no superávit propagandeado, uma vez que boa parte dos recursos tinham destino definido.\n\nSegundo o ex-secretário de Transportes durante a gestão Haddad, Jilmar Tatto, a licitação foi cancelada em dezembro, no período de transição, “para não interferir na gestão seguinte”. Ele diz que o pedido para cancelar o pregão partiu de membros da equipe de transição da gestão Doria. “[O cancelamento] foi combinado com o secretário de transição. Eles fariam um novo edital, do jeito deles, aproveitando toda a parte técnica feita anteriormente”, disse Tatto, em entrevista à Pública.\n\nO atual secretário municipal de Transportes, Sérgio Avelleda, contesta essa versão. “A administração anterior cancelou [o pregão eletrônico] por decisão própria. Eu questionei essa decisão, pessoalmente, junto ao secretário Jilmar Tatto”, disse Avelleda, por telefone. “Eu coordenei a transição e manifestei nosso desejo de que a licitação prosseguisse. Eu fui pessoalmente ao gabinete do secretário, em dezembro. Ele falou que a secretaria não tinha orçamento para seguir.”\n\nEle diz ainda que possui provas da veracidade de sua versão. “Eu tenho evidência documental que a gestão atual demonstrou preocupação com o término da licitação”, afirma. No entanto, Avelleda disse à reportagem “não haver interesse” em disponibilizar tal evidência e também se recusou a revelar qual seria este documento. Tatto e Haddad também não forneceram nenhum documento que comprovassem suas versões, o que torna impossível dizer qual dos dois lados está correto nesse caso.\n\nEm geral, licitações importantes como essa têm seu futuro definido durante o período de transição da gestão anterior para a atual, segundo Maria Amelia Corá, coordenadora da pós-graduação em gestão de políticas sociais da Pontifícia Universidade Católica de São Paulo (PUC-SP). “O contrato pode passar de um governo paro outro, sem nenhum problema. Em questões mais urgentes, o ideal é passar, aliás. Para serviços mais complexos, como o fornecimento de medicamentos, por exemplo, o normal é que não interrompam as licitações, para que não haja períodos sem cobertura”, explica a professora.\n\n“No caso de contratos estratégicos, como parece ser o de manutenção de semáforos, é de praxe que as duas gestões entrem em acordo e decidam juntas no período de transição”, afirma Corá, que avalia que a melhor opção seria dar continuidade ao contrato anterior. “O ideal seria a gestão anterior deixar o contrato aditado, para dar mais conforto e folga para a gestão seguinte.”\n\nEla destaca, entretanto, que outras modalidades de contratação poderiam reduzir o intervalo sem manutenção. “A gestão atual poderia ter dado início a um contrato emergencial, que pode levar cerca de um ou dois meses, ou eventualmente ter registrado um aditivo retroativo, com a data de término do contrato anterior”, pondera. “Doria poderia até ter optado por reabrir o processo que foi cancelado em dezembro ao assumir, se ele estivesse de acordo com o que o processo incluía, ou seja, com o número de semáforos e os termos da manutenção prevista. Além disso, um contrato de emergência poderia ficar vigente durante o ‘buraco’, enquanto a nova licitação se desenrola.”\n\nO secretário Sérgio Avelleda, em entrevista ao Truco, citou a necessidade de contratos de emergência para preencher os tais “buracos” nas licitações da gestão anterior, mencionando, como exemplo, os contratos emergenciais firmados com as empresas de ônibus da capital. A reportagem questionou, então, por que esse tipo de contrato não foi empregado também no caso da manutenção de semáforos. Em resposta, o secretário disse apenas que essa modalidade “não seria possível” e se recusou a explicar por qual motivo.\n\nAtualização 1 (14/08, às 22h10) – Após a publicação da checagem, a Secretaria Municipal de Mobilidade e Transportes enviou uma nota por e-mail às 21h40, contestando o resultado da avaliação: “Querer responsabilizar a gestão João Doria pela situação deixada para a manutenção dos semáforos e não cobrar a administração anterior por entregar a cidade sem contrato é ter uma visão míope dos fatos. O ex-secretário Jilmar Tatto erra ao afirmar que o pedido para o cancelamento do pregão partiu de membros da equipe de transição. A atual gestão, ainda na fase de transição, manifestou por e-mail e em reunião a preocupação quanto a não continuidade do processo (ver e-mail abaixo).\n\nA manutenção de semáforos é um serviço essencial à cidade. Entregar uma administração sem um contrato de tamanha importância para São Paulo é agir consideravelmente para o agravamento de uma situação. E isso foi feito pela gestão anterior.\n\nQualquer ser humano que não habite Marte sabe que os problemas com semáforos em São Paulo são crônicos e muito anteriores à gestão do prefeito João Doria. Lamentavelmente, a Agência Pública errou feio no texto publicado nesta segunda-feira, apesar de sabermos que seus profissionais ainda não estão perdidos no espaço. Não se está dizendo, com isso, que a atual gestão tenha resolvido a questão. Pelo contrário, em decorrência da situação encontrada, precisou realizar em curto espaço de tempo um edital para equacionar as falhas semafóricas.\n\nComo é de conhecimento, a publicação de um edital não se faz da noite para o dia. É preciso de estudos técnicos que atendam às demandas da cidade. Mesmo assim, diante do cenário encontrado, a atual gestão fez um edital que pudesse garantir a funcionalidade de todos os 6.399 cruzamentos semafóricos. Um avanço perto do contrato anterior.\n\nAbaixo segue o e-mail onde a Maria Eugênia, contato da equipe de transição para intermediar os assuntos para a área de Mobilidade e Transportes, alerta Josias Lech, chefe de gabinete do secretário Jilmar Tatto, sobre a preocupação do andamento da questão dos semáforos.”\n\nAtualização 2 (16/08, às 10h45) – Em comentário publicado via Facebook, o assessor especial da Secretaria dos Transportes da gestão Haddad, Josias Lech, rebateu as alegações feitas pela gestão Doria: “O e-mail juntado na resposta da prefeitura é apenas um dos vários que trocamos na ocasião da transição, aliás sempre elogiada, tanto pela equipe de mobilidade do novo governo como pelo próprio Dória. Vejam que é um e-mail em que a Dra Maria Eugenia pontua alguns assuntos relevantes e que eu, responsável por distribuir para as área técnicas especificas, o fiz. Nada garante em relação à desculpa da atual gestão, pois mesmo que revele preocupação, pode ter parado nisso, preocupação apenas. Precisaríamos do restante das conversas adotadas com as áreas técnicas. Se não estão trazendo os demais e-mails é porque, possivelmente, não os ajudam nessa tese já ultrapassada e até meio chata de ainda por a culpa na gestão anterior. Aliás, na nota enviada à redação eles põem a culpa na história de São Paulo quanto aos semáforos. Se a preocupação em aumentar a velocidade e sinalizar as marginais foi tão grande, rapidamente tornada ação e concluída, poderiam ter feito o mesmo com os semáforos, não?”", "lang": "pt"}