{"title": "João Galamba foi enganador num tweet sobre o rating de “lixo” da Moody’s", "subtitle": "O deputado socialista escreveu no Twitter que a Moody's só classificou a dívida portuguesa como \"lixo\" quando o PSD e o CDS entraram no Governo - o que sendo verdadeiro na forma não é correto no espírito.", "author": "poligrafo.sapo.pt", "date": "2018-10-12T22:13:33+01:00", "vclaim_id": "vclaim-id-33328", "url": "https://poligrafo.sapo.pt/fact-check/joao-galamba-foi-enganador-num-tweet-sobre-o-rating-de-lixo-da-moodys", "vclaim": "João Galamba é um dos políticos portugueses mais activos na rede social Twitter, onde tem cerca de 56 mil seguidores. Muito regularmente, publica tweets que, pela sua agressividade ou pela sua alegada falta de rigor, geram reações extremas. Há quem o siga incondicionalmente e quem o odeie intensamente.\n\nHoje, 12 de Outubro, referindo-se ao facto de a agência de rating Moody’s (que, juntamente com a Standard & Poor's e a Fitch, é uma das três maiores agências mundiais de notação financeira) ter tirado a dívida portuguesa da classificação de lixo pela primeira vez desde o período pós-troika, escreveu o que se segue:\n\nSe formos rigorosos, podemos concluir que João Galamba tem razão na sua afirmação. De facto, a Moody’s colocou Portugal no “lixo” no dia 5 de Julho de 2011, um mês depois de a coligação entre o PSD e o CDS ter vencido as eleições e destronado José Sócrates, fortemente massacrado pela evolução negativa da economia.\n\nPassos Coelho e Paulo Portas tomaram posse dos seus lugares no dia 21 de Junho. Duas semanas depois, a Moody’s avançou com a decisão menos desejada pelo Governo, agravando ainda mais as condições em que Portugal se financiava no mercado. Na altura, a agência justificou a medida desta forma: “Acreditamos que existe um risco crescente de que Portugal irá necessitar de um segundo pacote de financiamento antes de o país consiga regressar aos mercados de dívida.”\n\nEsta sexta-feira, o discurso da Moody’s já foi diferente: “O nível elevado de dívida entrou numa trajetória de descida sustentável, embora gradual, com riscos limitados de inversão da tendência (...) a diversificação dos motores de crescimento da economia portuguesa e a posição estruturalmente melhor em relação ao exterior tornam a economia mais resiliente.”\n\nEmbora João Galamba não minta quando diz que a Moody’s atirou Portugal para o “lixo”, a verdade e que todos os indicadores económicos comprovam que o Governo PSD/CDS pouca ou nenhuma responsabilidade tiveram para que tal acontecesse apenas duas semanas depois da sua posse. No fundo, o deputado socialista está a utilizar as datas para fazer política.\n\nPor tudo isto, o tweet de João Galamba é...", "lang": "pt"}