{"title": "Did Muslims In Delhi Gather To Show Support To Kashmir? A FactCheck", "subtitle": "BOOM found that the event was to demand the enactment of stringent law against mob lynching.", "author": "www.boomlive.in", "date": "2019-08-08T22:13:08+05:30", "vclaim_id": "vclaim-id-19509", "url": "https://www.boomlive.in/did-muslims-in-delhi-gather-to-show-support-to-kashmir-a-factcheck/", "vclaim": "A video showing a gathering of Muslims walking on the street is being falsely shared as Muslims protesting after the recent decision to abrogate Article 370 and place Jammu and Kashmir in a state of lockdown.\n\nClick here to view, and here for an archive.\n\nThe post reads, \"Pls, to all. All along from Columbus school, to Shankar road on either side of the road 2 lines of Buses from various villages of UP, Haryana are parked... More then 2/4 laks Muslims are assembling around Talkatora Stadium.\"\n\nUsing keywords mentioned in the post, BOOM ran a Google search and found a Times of India article which stated that a congregation of Muslim members had gathered to demand the enactment of a stringent law against mob lynching on August 5, 2019.\n\nJamiat Ulama-i-Hind (JUH), had organized the Aman & Ekta Sammelan at Talkatora Stadium in New Delhi which was attended by leaders of different faiths.\n\nAdditionally, we searched on Facebook with the keywords 'Talkatora Stadium' and came across videos taken on August 5, 2019 when the event was held.\n\nOne can spot similar flags and in the caption of the post, and the Facebook user mentions the same stadium name and that the gathering was to protest the issue of mob lynchings. The post reads, \"Aaj delhi k talkatora stadium me, Jamiyate ulamaye hind ne, Aman ekta sammelan organize kiya, Jiska mtlb, Desh me moblinching, Dharam ne naam pr maar peet, Tirple talaaq jaise muddo pr srkaar k saamne apni baat rkhi.\"\n\nAlso Read: Old Video Of Children in Jammu Singing ‘Hindustan Hamara Hai’ Shared As Celebrations In Kashmir\n\nOn Jamiat Ulama-i-Hind Facebook page we founds photos from the event that matched the viral video as the flags of Jamiat Ulama-i-Hind are present in both.", "lang": "en"}