{"title": "Non, l'ambassadeur de France au Sénégal n'a pas échappé à un crash", "subtitle": "Un quotidien sénégalais a affirmé que l’ambassadeur de France avait échappé à un crash d’avion. Le pilote d’un avion privé emprunté par le diplomate a effectivement succombé à une crise cardiaque, mais l’ambassadeur ne se trouvait alors plus à bord de l’appareil. C’est un titre rouge vif, s’étalant en pleine page de la une du quotidien sénégalais Walf. “Son pilote meurt à", "author": "factuel.afp.com", "date": "2018-11-19T15:40:58+01:00", "vclaim_id": "vclaim-id-12819", "url": "https://factuel.afp.com/non-lambassadeur-de-france-au-senegal-na-pas-echappe-un-crash", "vclaim": "Non, l'ambassadeur de France au Sénégal n'a pas échappé à un crash\n\nUn quotidien sénégalais a affirmé que l’ambassadeur de France avait échappé à un crash d’avion. Le pilote d’un avion privé emprunté par le diplomate a effectivement succombé à une crise cardiaque, mais l’ambassadeur ne se trouvait alors plus à bord de l’appareil.\n\nC’est un titre rouge vif, s’étalant en pleine page de la une du quotidien sénégalais Walf. “Son pilote meurt à l’atterrissage : l’ambassadeur échappe à un crash”, lit-on sur la couverture de l’édition du mercredi 14 novembre. Dans ses colonnes, le journal affirme que l’ambassadeur de France au Sénégal, Christophe Bigot, aurait échappé de justesse à un accident d’avion.\n\n“De retour de Casamance avec un aéronef qu’il avait loué, son pilote est tombé raide mort d’une crise cardiaque à l’aéroport international de Dakar”, avance le quotidien. “Ce qui a provoqué une consternation au niveau du corps diplomatique à Dakar. Car, s’il l’avait piqué son arrêt cardiaque cinq minutes avant, on n’ose pas imaginer le tollé que ce jour noir serait dans les relations entre les deux pays”. Et l’article de conclure : “Dans les chancelleries, c’est la psychose médicale chez nombre d’expatriés qui doivent sans doute aller se trouver un bon marabout comme M. Bigot”.\n\nBien vite, la nouvelle s'est essaimée sur divers sites d’information en ligne, à l’instar de Senenews.\n\nPourtant, l’information est trompeuse. Contactée par l’Agence France-Presse, l’ambassade de France au Sénégal confirme que Christophe Bigot n’était pas dans l’avion au moment de la crise cardiaque de son pilote. “L'ambassadeur et d’autres membres de l’ambassade ont pris place dans la matinée du lundi 5 novembre dans l’avion privé Dakar-Banjul que pilotait cette personne”, a expliqué un responsable de l'ambassade.\n\nLa délégation se rendait dans la capitale gambienne, où était attendu le ministre français des Affaires étrangères Jean-Yves Le Drian pour une visite officielle. Mais, au retour, \"l'ambassadeur est rentré à Dakar avec le ministre, le soir-même, dans un avion du gouvernement français”, précise l’ambassade. Un vol bien distinct de celui de l’avion privé touché par le décès de son pilote le soir même.\n\nJoint par l’AFP, le journaliste de Walf ayant diffusé l’information affirme qu’il s’agit d’un malentendu. “Cette information, des personnes travaillant à l’aéroport me l’ont donnée. J’ai par la suite appelé l'ambassade, qui n’a pas démenti. J’ai donc pensé que l’information était exacte”, a-t-il expliqué.\n\nL’ambassadeur et l’ambassade présentent leurs condoléances à la famille du pilote décédé.", "lang": "fr"}