{"title": "Igrejas na França estão sendo transformadas em bares e boates pelo governo #boato", "subtitle": "Boato - Igrejas na França estão sendo transformadas em bares, boates e casas de show. Governo socialista é quem está fazendo isso.", "author": "www.boatos.org", "date": "2020-03-11T21:49:24+00:00", "vclaim_id": "vclaim-id-39226", "url": "https://www.boatos.org/religiao/igrejas-franca-sendo-transformadas-bares-boates-governo.html", "vclaim": "Boato – Igrejas na França estão sendo transformadas em bares, boates e casas de show. Governo socialista é quem está fazendo isso.\n\nEm se tratando de política internacional, a França é, provavelmente, um dos países que menos têm a simpatia do governo brasileiro. Desde que, no ano passado, quando Bolsonaro e Macron demonstraram divergências em relação à Amazônia, farpas estão sendo trocadas entre os mandatários.\n\nA rivalidade, claro, se espalhou também entre os “fãs” do presidente brasileiro. A prova disso está no número de ataques que Macron sofre na internet por aqui. E a história de hoje aponta para uma suposta modificação nas igrejas francesas por parte do presidente de lá.\n\nDe acordo com mensagens que circulam online, a França resolveu começar a transformar as igrejas católicas em bares, boates e casas de show. A prova disso seria um vídeo que mostra um dos locais. Assista e leia a mensagem que circula online:\n\nAs igrejas na França estão sendo transformadas em bares , boites e casas de show! Vejam o que o regime socialista está fazendo com o país e a família.\n\nIgrejas na França estão sendo transformadas em bares e boates pelo governo?\n\nA informação se espalhou com muita força na internet e deixou muitas pessoas, principalmente as mais religiosas, bravas com Macron. Mas será mesmo que o presidente da França determinou que as igrejas do país fossem transformadas em bares e boates? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem nos causou muitas desconfianças. Afinal, ela é vaga, alarmista e não cita fontes confiáveis que comprovem a tese de transformação de igrejas. Ao buscar mais detalhes sobre a história, descobrimos que o vídeo é, de fato, da França, mas que está cheio de distorções.\n\nO primeiro deles está em falar que se trata de uma igreja transformada em bar ou boate. De acordo com essa matéria, o movimento é justamente o contrário desse. Na realidade, trata-se de um bar temático inaugurado em 2015. Na cidade de Lille, no Norte da França, a própria diocese local apoiou a abertura do Le Comptoir de Cana.\n\nNa inauguração, o local tinha referências religiosas como na senha do Wi-Fi e em estátuas do papa Francisco. Vale dizer que, em 2019, o bar passou por uma reforma e ficou com “menos cara de igreja”.\n\nO segundo dos erros é apontar que o governo da França é quem está promovendo a iniciativa. Como citado antes, trata-se de uma ação da diocese local. O terceiro dos erros é apontar que se trata de algo sistemático. Na realidade, trata-se de uma iniciativa de uma diocese.\n\nResumindo: apesar de o vídeo em questão ser real, não se trata de uma igreja que foi transformada em bar pelo governo da França. Trata-se de um bar com temática católica criado por uma diocese em um local do país.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}