{"title": "Nilda Garré: “Hay una disminución de las tasas de criminalidad que teníamos”", "subtitle": "<img class=\" size-full wp-image-2682\" src=\"http://new.chequeado.com/wp-content/uploads/2011/02/reduccion-criminalidad2.jpg\" width=\"490\" height=\"220\" /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6350", "url": "https://chequeado.com/ultimas-noticias/inseguridad-garre/", "vclaim": "Luego de que la Policía Bonaerense y la Gendarmería Nacional detuvieran en el partido de Morón a una banda que robaba autos de alta gama, la ministra de Seguridad, Nilda Garré, dio una conferencia de prensa, difundida por los principales medios, en la que destacó: “Los resultados que están viéndose tienen que ver con una disminución en las tasas de criminalidad que teníamos”.\n\nAyer, en una , la flamante funcionaria aclaró que se refería a una baja de los delitos en el territorio bonaerense donde se desplegaron los 6000 gendarmes, como parte del Operativo Centinela, y que esa reducción se había dado sólo en el mes enero, tiempo que la población generalmente elige para salir de vacaciones. Por más aclaraciones que haga la ministra, Chequeado.com pudo comprobar que su afirmación es insostenible, ya que no existe información oficial al respecto para poder chequearla.\n\nPor empezar, en la página web del Ministerio de Justicia y Derechos Humanos se puede observar que las últimas estadísticas oficiales en materia de criminalidad -que se dieron a conocer el 24 de septiembre de 2010- corresponden a 2008. Cabe recordar que, en aquella oportunidad, el ministro Julio Alak aseguró que “en 2003 se cortó el crecimiento del delito”, aunque 72 horas después su propio ministerio informó que los hechos delictivos habían registrado una suba del 7% en todo el país y del 25% en la provincia con respecto a 2007. Aumento que se puede ver en la .\n\nPero, lo más grave, es que dicha información ya lleva más de dos años de retraso, a pesar de que la Dirección Nacional de Política Criminal (DNPC) -encargada de los números en materia penal del país- tiene, entre sus principales atribuciones, la misión de confeccionar anualmente la estadística general sobre la criminalidad en el país y el funcionamiento de la justicia, “única que será considerada estadística criminal oficial de la Nación”, según la .\n\nDicha ley, incluso, que faculta a la DNPC a requerir información estadística a la Policía Federal, las policías provinciales, las Fuerzas Armadas, los servicios penitenciarios y todos los organismos públicos con competencia penal en el país, prevé una multa de uno a tres sueldos a aquel funcionario que “no proporcione la información estadística requerida o lo haga de modo inexacto, incorrecto o tardío”, luego de los cinco días de interpelación que le otorga el Ministerio. Disposición que la DNPC parece cumplir, en cuanto a brindar información de manera tardía.\n\nOtra de las fuentes de autoridad para consultar sobre este tema es la Dirección Provincial de Estadística, dependiente del Ministerio de Economía bonaerense. Sin embargo, la dirección provincial presenta el mismo problema: falta de datos actualizados y arrastre de negligencia estadística, ya que realiza sus anuarios estadísticos con información de la DNPC y sólo brinda, en su página web, datos hasta el 2007 (Chequeado.com ya planteó este problema en su nota ).\n\nEn la Argentina, a la hora de hablar de seguridad ciudadana, usualmente se suele citar al Centro de Estudios Legales y Sociales (Cels). La organización no gubernamental, presidida por Horacio Verbitsky, realiza desde 1997 informes sobre derechos humanos y seguridad. Pero en los últimos años, junto con el lanzamiento del Acuerdo por una Seguridad Democrática en diciembre de 2009, ha puesto especial énfasis en la fiabilidad de las estadísticas como una forma para combatir la criminalidad y la violencia.\n\nEn el “Informe anual 2009 – Derechos Humanos en Argentina”, por ejemplo, el Cels destaca como “imperioso” que el Estado considere la necesidad de producir estadísticas fiables, ya que las considera como un “insumo básico” para “la formulación de diagnóstico certero de la problemática”. De lo contrario -asegura el documento-, “gran parte de las decisiones de política pública orientadas a enfrentar la criminalidad están siendo tomadas prácticamente a ciegas”, y le dedica un párrafo aparte al derecho a la información pública, mediante el cual los ciudadanos pueden controlar al Estado y sus acciones.\n\nAl mismo tiempo, cita el “Manual para la elaboración de un sistema de estadísticas sobre justicia penal” (2004), del Departamento de Estudios Económicos y Sociales de la ONU, en el que se destaca que las estadísticas de delitos deben seguir ciertos parámetros, entre los que se estipula que “la producción de las estadísticas debe estar orientada a los ciudadanos. Esto es, no es un fin en sí́ mismo, sino un medio, un insumo para el análisis y la toma de decisiones.”\n\nSi bien es cierto que el Cels al frente del flamante ministerio, en su anuario 2010 se destaca que “mientras el Gobierno nacional siga sin publicar las estadísticas delictuales, los debates públicos y las políticas se desplegarán en un contexto de vacío de información”. Un mensaje por elevación para la ministra y su evaluación sobre los resultados del despliegue de 6000 gendarmes en la provincia.", "lang": "es"}