{"title": "The Truth Behind This Viral Video Claiming Hindu School Kids Are Being Taught Namaz", "subtitle": "How an exercise that was meant to teach children religious harmony and diversity was used to spread the opposite on social media.", "author": "www.boomlive.in", "date": "2018-07-03T20:13:53+05:30", "vclaim_id": "vclaim-id-4430", "url": "https://www.boomlive.in/the-truth-behind-this-viral-video-claiming-hindu-school-kids-are-being-taught-namaz/", "vclaim": "A video showing school children being taught verses from the Quran at a school in Shivamogga, Karnataka is in fact only one video in a two-part clip where the second video shows the same students being taught Sanskrit Shlokas from the Bhagavad Gita.\n\nThe video has been viral on social media since the past week. The clip has been shared with a misleading an incomplete narrative that Hindu students are being taught how to say Namaz or Islamic prayers.\n\nThe video has been shared on Facebook and Twitter with the message that states, \"In Congress-JDS ruled Karnataka in Shivamogga the teacher in a school is teaching Namaz to Hindu children. If the Gita had been taught in any Madrasah, the whole media would have forced the government to apologise. Plz spread this video so that Hindus can know how our religion is been destroyed by these secular parties...\n\nThe video has also been retweeted by Dr. Aishwarya S, an editor at fake news website Postcard News.\n\nPostcard News also posted the video to its Facebook page only to delete it later.\n\nNot just Postcard but Kannada news channel Dighvijay 24X7 News also reported the video incorrectly.\n\nBOOM identified the school in the video as Vidyadeep Vidyalaya, a kindergarten school in Shivamogga district of Karnataka.\n\nPrincipal Arathi Janardhan explained that her students were not just taught verses from the Quran but also verses from the Bhagavad Gita and the Bible.\n\n“For Environment Day we conducted a program where all the kindergarten students recited verses from all the three religious books. Since this was a success we thought of doing it again for Independence Day and the video shows us practicing for the same,” Janardhan told BOOM.\n\nBOOM accessed the second video and it clearly shows the same children from the first video reciting a Sanskrit Shloka. The video has one teacher narrating the Shloka which the students then repeat. The teacher who taught the verses from the Quran is also present in the classroom.\n\n“I was the one who recorded both the videos and sent it to a Whatsapp group that we have created for communication with parents. I sent both the videos and many parents praised us for what we were doing,” the school's principal said.\n\nShe added that she was surprised when some parents approached her after few days later claiming that they heard their children were being “converted” at the school. “I was shocked! I showed them both the videos - the one with children reciting Hindu Shlokas, and the Quran verses.\n\n\"We also took them to a practice session where the children recited verses from the Bible in addition to the Gita and Quran. They told me that they had only seen the video of the Quran verses which was all over Facebook and Whatsapp and hence were concerned.”\n\nThe school has since scrapped the program for Independence Day next month because of the backlash it has received online.\n\n“We wanted a program which showed a unified world. We did not have any ill intent but our teachers and the school has had to face a lot of backlash and anger due to that video. I cannot put my teachers’ lives in danger or bring harm to my school so we are not going ahead with the religious scriptures event,” she said.\n\nKannada website Shivamogga Live also fact-checked the viral video on June 30. Nitin Kaidotlu, founder of the website said that the video was viral on Whatsapp in the district. \"Only one video was made viral by some people. The second video shows the children learning Hindu scriptures too\".", "lang": "en"}