{"title": "Video Of Bridge In China Shared As New Highway To Pakistan", "subtitle": "The video of the 'double-helix' bridge in China is viral with false claims that China has constructed a highway connecting to Pakistan", "author": "www.boomlive.in", "date": "2019-02-13T21:22:09+05:30", "vclaim_id": "vclaim-id-27853", "url": "https://www.boomlive.in/video-of-bridge-in-china-shared-as-new-highway-to-pakistan/", "vclaim": "A video of a bridge from China is viral on social media with a misleading claim that the road is a new highway connecting China to Pakistan.\n\nThe 2.20 minute video is viral on social media with the caption, \"China has now opened the 880 km highway linking their country to Pakistan, See what it looks like.\"\n\nIt has been shared on Facebook too with the same misleading caption. Click here for an archived version of the post.\n\nA Youtube channel named 'Video Channel', has shared the same video with the caption 'The 880 km long road between China and Pakistan, during a record period of only 36 months.' and in the description adds, 'The road between China and Pakistan has reached 880 km during a record period of only 36 months. Despite all obstacles and difficult terrain, the road is 24 km long in the area of Lake Ataabad in the Pakistani part of it. China cost about 65 billion dollars.'\n\nBOOM ran a Google search for 'New highway between China and Pakistan' and did not find any news reports showing the road in the videos. BOOM then carried out reverse image search using a still from the video and found that the footage is from the Ganhaizi Bridge located in Ya'an City in southwest China's Sichuan province.\n\n\n\nThe bridge which has been widely covered by media outlets in China is said to be the 'world's longest tubular bridge'\n\n\n\nOn November 15, 2016, People's Daily one of China's biggest newspaper groups reported about the bridge as, \"The huge 'roller coaster' boasts the world's highest steel pipe concrete lattice pier, composite pier and hybrid bridge pier. It is the first bridge to use steel fiber concrete as structural material. It makes an important part of China's first high speed 'double helix tunnel' through the mountainous Yaxi expressway of Ya'an City,\"\n\nin July 2017, the newspaper posted the same video on its official Twitter account. \n\n\n\nNew China TV, the official Youtube channel of Xinhua News Agency also posted the same video on January 2, 2019.\n\nBOOM analysed both the viral video and the footage from Chinese media outlets and found that the background and highway infrastructure appear the same.", "lang": "en"}