{"title": "É falso que uso de máscaras reduz entrada de oxigênio nos pulmões | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-47346", "url": "https://www.aosfatos.org/noticias/e-falso-que-uso-de-mascaras-reduz-entrada-de-oxigenio-nos-pulmoes/", "vclaim": "Publicações nas redes sociais enganam ao dizer que as máscaras de proteção facial impedem a respiração correta, levando à falta de oxigenação, intoxicação ou inalação de grandes quantidades de gás carbônico. Especialistas ouvidos por Aos Fatos negam os malefícios citados pelas peças de desinformação (veja aqui) e afirmam que as máscaras são produzidas para permitir a troca gasosa com o ambiente.\n\nNo Facebook, publicações do tipo reuniam mais de 7.000 compartilhamentos até a tarde desta quinta-feira (25). Todas as postagens foram marcadas com o selo FALSO na ferramenta de verificação da última rede social (entenda como funciona).\n\nNão é verdade que o uso de máscaras impede a oxigenação dos pulmões, causa intoxicação e provoca a acidificação do sangue (hipercapnia), como afirmam publicações compartilhadas em redes sociais. De acordo com especialistas consultados por Aos Fatos, as máscaras não afetam a respiração, pois são feitas para permitir as trocas gasosas com o ambiente. A OMS (Organização Mundial da Saúde) e o Ministério da Saúde recomendam o uso do equipamento para evitar a propagação de gotículas de uma pessoa infectada.\n\nSegundo Leonardo Weissmann, médico e consultor da SBI (Sociedade Brasileira de Infectologia), a “figura traz um monte de bobagem escrita”. O infectologista afirma que a máscara funciona como uma barreira contra o vírus, mas não contra o ar: “ela não vai impedir a respiração, não vai diminuir a oxigenação, não vai fazer com que as pessoas acumulem gás carbônico, causando hipercapnia. Nada disso”, explicou ao Aos Fatos.\n\nDe acordo com o biólogo e professor do Instituto de Biociências da USP (Universidade de São Paulo) Daniel Lahr, entrevistado por Aos Fatos em ocasião anterior, as máscaras são produzidas para permitir a respiração ao mesmo tempo que filtram o ar. Caso haja algum desconforto para inspirar, provavelmente o equipamento é inadequado, explicou Lahr.\n\nA OMS publicou um documento no dia 5 de junho com orientações para o uso da proteção no combate à Covid-19. O texto chega a listar alguns possíveis malefícios, como lesões na pele, dermatite e dificuldade de respirar “dependendo do tipo de máscara usado”. Não há, no entanto, nenhuma citação à hipercapnia (acidificação do sangue por meio da inalação de gás carbônico), à intoxicação e ao impedimento da oxigenação pulmonar.\n\nAinda segundo o documento, há evidências de que as máscaras evitam a propagação de gotículas de uma pessoa infectada. A OMS cita a meta-análise feita pela Lancet que revisou 172 estudos sobre o efeito do uso de máscaras na redução da transmissão do novo coronavírus. Até o momento foram feitos apenas estudos observacionais e, portanto, ainda não há resultados conclusivos sobre o tema.\n\nMesmo que não haja estudos conclusivos sobre a eficácia do uso das proteções por pessoas saudáveis na contenção da pandemia, a OMS recomenda que a população em geral utilize os equipamentos em situações específicas, como aglomerações, unidades de saúde e locais com confirmação ou suspeita da infecção.\n\nAs proteções faciais são atualmente indicadas pelo Ministério da Saúde porque funcionam como uma barreira física para gotículas expelidas: “o uso das máscaras caseiras faz especial sentido quando houver necessidade de deslocamento ou permanência para um espaço onde há maior circulação de pessoas”, afirma a pasta. Além disso, algumas cidades, como São Paulo, Rio de Janeiro e Brasília, tornaram o uso obrigatório em locais públicos.\n\nAs máscaras de proteção são alvo recorrente de peças de desinformação nas redes sociais. Na última segunda-feira (23), Aos Fatos desmentiu um vídeo que dizia que a elas causariam hipercapnia, deixando o sangue ácido. Em maio, foram checadas outras postagens que afirmavam que o uso prolongado levaria à insuficiência de oxigênio.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}