{"title": "Fact check. Portugal tem mais governantes, e mais bem pagos, do que a Alemanha?", "subtitle": "Uma tabela com o número de governantes de Portugal e da Alemanha, e respetivas regalias, circula na internet há três anos. Números não são verdadeiros...", "author": "observador.pt", "date": "10 Out 2019, 12:42", "vclaim_id": "vclaim-id-35527", "url": "https://observador.pt/factchecks/fact-check-portugal-tem-mais-governantes-e-mais-bem-pagos-do-que-a-alemanha/", "vclaim": "Numa publicação do Facebook, publicada no mês de agosto, é possível ver uma tabela que compara o número de governantes entre Portugal e a Alemanha, sob o título “Vergonha Nacional”. O objetivo era demonstrar a alegada despesa que o povo português tem com as regalias de muitos dos ministros e secretários de Estado do país, em comparação com a Alemanha. Nessa mesma imagem, para além de se afirmar que Portugal tem quase cinco vezes mais governantes (50) em comparação com os alemães (9), encontramos também outras acusações: a de que na Presidência da República trabalham cerca de 500 pessoas, contra 300 na Alemanha, e a de que os “contribuintes pagam alojamento, transportes, ajudas de custo, água, eletricidade, alimentação, motoristas etc aos governantes”. Esta já não é a primeira vez que o post é partilhado nas redes sociais e, geralmente, surge em páginas como “Coletes Amarelos na Luta” ou “Página de Apoio ao Juíz Carlos Alexandre”, ou ainda “Apoiantes de Pedro Passos Coelho”. Já tem, no total, mais de 33,6 mil partilhas, incluindo nos últimos dias.\n\nComecemos pela última parte da imagem, onde o número avolumado de pessoas no gabinete de Marcelo Rebelo de Sousa salta à vista: 500. Consultando a página oficial da presidência da República é possível perceber que esse número não é, de todo, verdadeiro. Em 2018, o número de efetivos na Secretaria geral da Presidência da República estava nos 155. A estes acrescem os membros da Casa Civil, que é constituída pelo “Chefe da Casa Civil e pelos assessores, adjuntos e secretários, bem como um corpo de consultores e um núcleo de apoio administrativo”, segundo se lê no site da presidência: segundo o Diário da República, trata-se de 12 assessores para temas específicos, 4 adjuntos e 15 secretários, dos quais dois são secretários pessoais do chefe da Casa Civil. Ou seja, um total de 32 pessoas, a juntar às 155 referidas, não chega perto das 500 pessoas referidas na publicação.\n\nJá comparativamente ao número de governantes, os dados da imagem também estão errados. O governo português tem, na sua constituição, 18 ministros — sendo que um deles é o primeiro ministro António Costa. Já secretários de Estado tem atualmente 43 elementos. Ou seja 61 governantes e não 50. Do lado alemão, encontramos 15 ministros mais a chanceler alemã, Angela Merkel e o ministro das finanças (também vice-presidente) Olaf Scholz, fazendo um total de 15 governantes e não nove, como a imagem indica. Já em relação a secretários de Estado, o governo federal conta com 35.\n\nAlém disto, a imagem partilhada esquece-se de referir o número de governantes nas regiões autónomas da Madeira e dos Açores. E se quisermos ir mais longe, e novamente por comparação, a Alemanha, sendo uma república parlamentarista, está dividida em 16 estados federados, cada um com o seu parlamento regional, e cada um com o seu chefe de estado, bem como toda a equipa de ministros. Ou seja, com um número bastante superior de governantes.\n\nEm relação às supostas regalias que os ministros e primeiro-ministro recebem do dinheiro dos contribuintes, não é bem assim. Em termos salariais, o primeiro-ministro recebe 75% do salário do Presidente da República, cerca de 4.900 euros brutos mensais, ao qual acresce 40% em despesas de representação. Os ministros têm direito a 65% do salário do Presidente da República, cerca de 4.200 euros, mais 40% desse valor para despesas de representação. Seguem-se os secretários de Estado com 60% do salário de referência, cerca de 3.900 euros, mais 35% em despesas de representação.\n\nNão é verdade que os contribuintes portugueses paguem aos governantes “água” e “eletricidade”, mas é verdade que tenham motorista e uma viatura oficial do Estado. Quanto à alimentação, os governantes têm direito a subsídio de refeição e subsídio de alojamento (desde que a sua residência se situe a mais de 150 quilómetros de distância de Lisboa). O primeiro-ministro de Portugal tem uma residência oficial, tal como a chanceler do Governo da Alemanha, cuja informação não aparece na tabela referida.\n\nA tabela partilhada é abusiva, no sentido em que compara duas realidades distintas com números que não são exatos ou são mesmo falsos. Não só a Alemanha não tem assim tão poucos governantes como Portugal não tem assim tantas pessoas a trabalhar na Presidência da República. A diferença está, sobretudo, no tipo de governo que é diferente, já que a Alemanha é um Estado federal com um sistema de governo parlamentarista e Portugal é uma república semi-presidencialista.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}