{"title": "Fact Checking Government claims on GDP Growth & Inflation", "subtitle": "BJP government published an infographic on 48-months portal that makes claims about macroeconomic indicators of the country.Fact Checking Government claims on GDP Growth & Inflation", "author": "factly.in", "date": "2019-03-20T00:21:40+00:00", "vclaim_id": "vclaim-id-13072", "url": "https://factly.in/fact-checking-government-claims-on-gdp-growth-inflation/", "vclaim": "The BJP government published an infographic on the 48-months portal that makes three claims about the macroeconomic indicators of the country. This article is a fact check of the claims.\n\nIs the economy growing at a robust rate?\n\n The first claim is that ‘economy growing at a robust rate, with 7.4% GDP growth forecast for FY 2018-19’.\n\nA response in the Lok Sabha from March 2018 states that ‘the Ministry of Statistics & Programme Implementation (MoSPI) releases and revises estimates of Gross Domestic Product (GDP) / Gross Value Added (GVA) as per the published advance release calendar’.\n\nThe Global Economic Prospects report of the World Bank states that ‘India’s GDP is forecast to grow by 7.3% in FY2018-19 and 7.5% thereafter’.\n\nA response in Lok Sabha from December 2018 states that ‘the growth rate of Gross Domestic Product (GDP) at constant (2011-12) prices for India in second quarter (July-September) of 2018-19 was 7.1%, higher as compared to the growth of 6.3% recorded in the second quarter of the previous year. The growth rate of GDP in the first quarter (April-June) of 2018-19 was 8.2%. Despite higher crude oil prices and weaker rupee, the economy grew at a robust rate of 7.6% in the first half of 2018-19’.\n\nAnother response in the Lok Sabha from 2017 shows that GDP growth rates have been steadily increasing since 2012-13 except for the drop in 2016-17.\n\nFurther, as per the first advance estimates of National Income, growth in GDP during 2018-19 is estimated at 7.2%. As per the second advance estimates of National Income, growth in GDP during 2018-19 is estimated at 7%, down from the 7.2% estimated during the first advance estimates.\n\nIs the overall inflation falling?\n\n The second claim is that ‘falling overall inflation: 8.48% (2014) to 4.87% (2015) to 5.47% (2016) to 2.99% (2017) to 4.58% (2018)’.\n\nThe Consumer Price Indices warehouse says that ‘Consumer Price Indices (CPI) measure changes over time in general level of prices of goods and services that households acquire for the purpose of consumption. CPI is widely used as a macroeconomic indicator of inflation, as a tool by governments and central banks for inflation targeting and for monitoring price stability, and as deflators in the national accounts. CPI is also used for indexing dearness allowance to employees for increase in prices’.\n\nA response in the Lok Sabha from 2017 states that ‘the steps taken to control inflation include (i) increased budgetary allocation for Price Stabilization Fund in the budget 2017-18 to check volatility of prices of essential commodities, in particular, of pulses; (ii) created buffer stock of pulses through domestic procurement and imports; (iii) announced higher Minimum Support Prices so as to incentivize production; (iv) issued advisory to States/UTs to take strict action against hoarding and black marketing under the Essential Commodities Act 1955 and the Prevention of Black-marketing and Maintenance of Supplies of Essential Commodities Act, 1980; (v) imposed 20 per cent duty on export of sugar; and (vi) reduced import duty on potatoes, wheat and palm oil’.\n\nThe Global Economic Prospects report of the World Bank states that ‘there were some signs of rising inflation pressure across the region, and both India and Pakistan raised rates in 2018 to counter the effects of currency depreciation, rising energy prices, and domestic capacity constraints. Inflation is projected to rise somewhat above the midpoint of the Reserve Bank of India’s target range of 2 to 6 percent, mainly owing to energy and food prices’.\n\nThe following chart shows the inflation rates (rural and urban combined) for India, during the month of April. The data has been collated from the annual reports of the MoSPI and a response in the Lok Sabha. The Year on Year (YoY) inflation in the country has been gradually decreasing (except for an abrupt rise in 2016). It reached a lowest of 1.46% in June 2017, but has been increasing ever since. Even globally, inflation based on consumer prices has decreased starting from the year 2011.\n\nIs food inflation down?\n\n The last claim is that ‘food inflation down: 9.19% (2014) to 5.44% (2015) to 6.29% (2016) 1.29% (2017) to 3% (2018)’.\n\nThe annual report (2017-18) of MoSPI states that ‘CSO releases Consumer Price Indices for Rural, Urban and Combined sectors also at group and sub-group levels. It is to be stated that ‘Food and beverages’ as a whole has 45.86% share, which includes 39.06% share of CFPI in CPI basket of combined sector. Therefore, food items are generally the major drivers of overall inflation rate based on CPI’.\n\nA response in Lok Sabha from August 2016 states that, ‘the Government has undertaken the following measures to check black marketing of food items and curb inflation, in particular, food inflation:\n• Issued advisories to States / Union Territories to take strict action against hoarding and black marketing under the Essential Commodities Act, 1955 and the Prevention of Black-Marketing and Maintenance of Supplies of Essential Commodities Act, 1980.\n• Imposition of stock holding limits and coordinated dehoarding operations to increase the availability of pulses in the market.\n• Approved buffer stock of pulses under the Price Stabilization Fund. Increased allocation of Rs. 900 crore for Price Stabilization Fund in the Budget 2016-17 to check volatility of prices of essential commodities, in particular of pulses.\n• Imposed 20 per cent duty on export of sugar and extension of “zero import duty” on pulses.\n• With the objective to safeguard the interest of farmers, the Government, on the recommendations of Commission for Agricultural Costs and Prices, increased the Minimum Support Prices (MSP) for kharif pulses for 2016-17 season. In order to further incentivise farmers to increase the acreage under pulses so as to tame prices of pulses, Government has decided to give a bonus of Rs. 425/- per quintal for kharif pulses, namely Arhar (Tur), Urad and Moong, payable over and above the MSP recommended by CACP.\n• To facilitate procurement of pulses, Government has designated Food Corporation of India as the nodal agency for procurement of pulses and oilseeds, due to its pan-India presence. Small Farmers’ Agribusiness Consortium and National Agricultural Cooperative Marketing Federation of India also supplement the efforts of Food Corporation of India on the procurement of pulses and oilseeds’.\n\nThe following graph shows the YoY food inflation (based on Consumer Food Price Index – CFPI) since 2014. The CFPI is being released since the early months of 2014.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}