{"title": "Es gibt kein Schweinefleischverbot in den genannten Kitas", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Internet kursiert ein Sharepic mit der Überschrift: «Die totale Islamisierung Deutschlands - Immer mehr Kitas verbannen Schweinefleisch». Auf dem Foto darunter sind zwei Erwachsene und mehrere Kinder zu ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-24528", "url": "https://www.presseportal.de/pm/133833/4330564", "vclaim": "Es gibt kein Schweinefleischverbot in den genannten Kitas\n\nIm Internet kursiert ein Sharepic mit der Überschrift: «Die totale Islamisierung Deutschlands - Immer mehr Kitas verbannen Schweinefleisch». Auf dem Foto darunter sind zwei Erwachsene und mehrere Kinder zu sehen. Die Bildunterschrift lautet «Nur ein deutsches Kind auf dem Foto dieser Kita». In dem mit dem Bild verknüpften Text heißt es, Berliner Kitas hätten Schweinefleisch verbannt, weil es dort so viele muslimische Kinder gebe. (http://dpaq.de/2Nfzi)\n\nBEWERTUNG: Die im Text genannten Berliner Kitas haben Schweinefleisch nicht verboten. Das Foto stammt aus Dortmund, nicht aus Berlin.\n\nFAKTEN: Im Text unter dem Sharepic wird behauptet, Schweinefleisch sei aus Kitas der «Kindertagesstätten Berlin Südwest» verbannt worden. Das Wort «verbannen» suggeriert ein Verbot.\n\nDass Schweinefleisch verboten wurde, ist falsch. «Es gibt keine Anweisung, dass es kein Schweinefleisch geben darf», erklärten die Kindertagesstätten Berlin-Süd-West bereits im März 2017 auf eine Kleine Anfrage von Marcel Luthe (FDP) im Abgeordnetenhaus (http://dpaq.de/M6S1h).\n\nAuf Anfrage der Deutschen Presse-Agentur bestätigte eine Sprecherin der Kindertagesstätten Berlin-Süd-West, dass es nie eine solche Anweisung gegeben habe. Über den Speiseplan entscheide jede der 37 Kitas selbst. So gebe es weiter Häuser, in denen Schwein zubereitet werde - genauso wie es fleischfreie Häuser gebe, erklärte die Sprecherin.\n\nIm Text unter dem Sharepic wird auch behauptet, die Deutsche Gesellschaft für Ernährung (DGE) habe Schweinebraten besonders für die Verpflegung in Kitas empfohlen. Das ist nicht richtig. Schweinebraten nennt die DGE lediglich als eines von vielen Fleischgerichten - darunter Putenbrust, Hähnchenschnitzel, Hühnerfrikassee, Rinderroulade und Geschnetzeltes (http://dpaq.de/CXnGe).\n\nAm Ende des Textes über die angebliche «totale Islamisierung» heißt es, Imame würden deutsche Kinder in Kitas zu «islamischem Probebeten» anleiten. Für diese Behauptung gibt es keinen Beleg.\n\nDas Foto stammt nicht aus Berlin. Es wurde am 24. Oktober 2014 in einer Kita in der Dortmunder Nordstadt aufgenommen. (http://dpaq.de/1FgqP) In der Kita gibt es seit 2013 eine bilinguale Kindergruppe, in der türkisch und deutsch gesprochen wird. (http://dpaq.de/GzqNk und http://dpaq.de/gRzRf)\n\nDie Pressestelle der Stadt Dortmund teilte der Deutschen Presse-Agentur auf Nachfrage mit, dass aus datenschutzrechtlichen Gründen grundsätzlich keine Angaben über einzelne Kinder gemacht werden - auch nicht über deren Nationalität.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}