{"title": "É #FAKE que foto mostre Flávio Dino no velório do pai sem máscara e sem cumprir distanciamento social", "subtitle": "Imagem que circula do governador do Maranhão é de janeiro de 2018, em cerimônia pela morte de deputado. Não houve velório no caso do pai de Dino, apenas enterro, com a presença de poucos familiares", "author": "oglobo.globo.com", "date": "2020-08-28T20:57", "vclaim_id": "vclaim-id-66970", "url": "https://oglobo.globo.com/fato-ou-fake/e-fake-que-foto-mostre-flavio-dino-no-velorio-do-pai-sem-mascara-sem-cumprir-distanciamento-social-24612749", "vclaim": "RIO - Circula nas redes sociais uma imagem do governador do Maranhão, Flávio Dino, em um velório. A legenda diz que a foto foi feita na cerimônia em homenagem ao pai dele, vítima de Covid-19, e ressalta que o político e os demais presentes estavam sem máscara e numa aglomeração, o que não é recomendado no meio da pandemia do coronavírus. É #FAKE.\n\nA imagem, na verdade, é de 2018 e mostra Dino discursando no velório do deputado Humberto Coutinho (PDT), esclarece o governo do Maranhão. Não havia por que usar máscara, já que não existia o coronavírus, nem outra situação que demandasse isso. Da mesma forma, não havia razão para evitar aglomerações.\n\nA mensagem falsa diz: “Interessante, o governador do Maranhão, Flávio Dino, pode fazer velório e enterro do pai, que faleceu de Covid-19, sem ter ninguém usando máscaras e nem mantendo distanciamento”.\n\nSó que uma filmagem de 2018 mostra a situação real da qual a imagem foi extraída. À época, Dino já era governador, e Humberto Coutinho era presidente da Assembleia Legislativa do Maranhão. Um vídeo da TV Assembleia mostra o discurso feito há mais de dois anos.\n\nJá o pai do governador, Sálvio Dino, morreu no último dia 24, vítima do novo coronavírus, aos 88 anos, em São Luís. Ele era advogado e foi deputado estadual entre os anos de 1960 e 1970. O sepultamento foi no mesmo dia, no cemitério Parque da Saudade, “sem velório, apenas enterro, com a presença de poucos familiares”, explica o governo do estado.", "lang": "pt"}