{"title": "Image From 2017 Of Soldiers' Bodies Wrapped In Carton Boxes Goes Viral", "subtitle": "The viral post laments the dismal treatment meted out to martyrs while Prime Minister Modi dons suits worth Rs 9 - 10 lakhs", "author": "www.boomlive.in", "date": "2018-12-24T20:09:18+05:30", "vclaim_id": "vclaim-id-17768", "url": "https://www.boomlive.in/image-from-2017-of-soldiers-bodies-wrapped-in-carton-boxes-goes-viral/", "vclaim": "A recent post on the Facebook profile of one Rahul Gupta which shows the bodies of seven defense personnel wrapped in carton boxes and plastic covers has gone viral.\n\nThe post, that has been shared over 4400 times since December 17, comes with a message in Hindi which loosely translates to: \"BJP does the fake drama of patriotism for the sake of getting power. The martyrs of a country whose prime minister wears suits worth Rs. 9-10 lakhs are being wrapped in paper cartons...really, Congress never did this in sixty years. We spit on such a shameless and fake govenment that pretends to patriotic but doesn't provide proper coffins for its soldiers. The bodies of seven defense personnel who died in a chopper crash in Arunachal's Tawang were kept in paper cartons and a broken coffin. The body of one of the jawans was even wrapped in a blue tarpaulin.\"\n\nYou can check the archived version of the post here.\n\nWhile the Facebook post does not mention the date of the incident, the photo shared is that of a chopper crash in Tawang of Arunachal Pradesh (as mentioned in the post) around a year ago i.e. October of 2017.\n\nWhile it was reported in the media back then, the incident took social media by storm only when former Northern Army Commander Lieutenant General Harcharanjit Singh Panag tweeted about it.\n\nChief minister of Punjab Capt Amarinder Singh had also tweeted about the incident.\n\nEven cricketer Gautam Gambhir, who is quite outspoken about the Indian armed forces, tweeted about the incident.\n\nHowever, after the crash, the Indian Army responded to the incident from its Twitter handle.\n\nThe news reports back then had reported that Army sources had claimed 'at that altitude, a Mi-17 helicopter cannot operate with the weight of 6 caskets.' Read NDTV's full report here.\n\nIt is worth mentioning here that the Army had issued a press release about the incident through the Press Information Bureau. In it, the Army accepts the incident as an aberration. Here is an excerpt.\n\n\"Due to constraints of the carriage effort in high altitude area, helicopter cannot carry full load. Mortal remains were wrapped in available local resources instead of improvised body bags or coffins. This was an aberration.\"\n\nWhile the incident was viral on Twitter a year ago too, it hadn't been linked to the Bharatiya Janta Party or Prime Minister Narendra Modi back then. However, as it resurfaces once again on the social media, the post is pointing fingers towards the incumbent government.", "lang": "en"}