{"title": "Fake News: Singer Did NOT Ban American Flag From Concerts, Did NOT Say She Can't Even Look At It While Trump's President | Lead Stories", "subtitle": "Did singer Lana Del Rey ban the American flag from her concerts and say that she can&#039;t even look at...", "author": "leadstories.com", "date": "2020-01-20T11:32:43-07:00", "vclaim_id": "vclaim-id-51094", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-singer-did-not-ban-american-flag-from-concerts-did-not-say-she-cant-even-look-at-it-while-trumps-president.html", "vclaim": "Did singer Lana Del Rey ban the American flag from her concerts and say that she can't even look at it while Donald Trump is president? No, that's not true: Del Rey never banned the flag from her concerts and never made such a statement. Her words from a 2017 interview have been twisted to give an entirely different meaning.\n\nThe claim originated from an article published by bollywoodmasaladay.xyz on January 18, 2020, titled \"Singer Bans American Flag From Concerts, Says She Can't Even Look At It While Trump's President | Breaking Today\" (archived here). It opened:\n\nIt's so typical of radical liberals. They pretend to be patriotic Americans, but immediately turn on their own the moment they don't get their way. REAL patriots love this country no matter what, and will always work to make it better. Grammy-nominated recording artist Lana Del Rey is not a real patriot.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story uses real quotes from a July 19, 2017, interview Del Rey gave with Pitchfork, an online music website owned by Condé Nast.\n\nIn the original article, Del Rey is asked whether it's challenging to be \"romantic\" about the United States during Trump's presidency. The singer replied:\n\nIt's certainly uncomfortable. I definitely changed my visuals on my tour videos. I'm not going to have the American flag waving while I'm singing \"Born to Die.\" It's not going to happen. I'd rather have static. It's a transitional period, and I'm super aware of that. I think it would be inappropriate to be in France with an American flag. It would feel weird to me now--it didn't feel weird in 2013.\n\nDel Rey never said she was banning the flag. A ban of the flag might mean concertgoers, crews, or others could not wear a flag emblem during her concert. She never said that.\n\nShe also never said what the headline claims she said: that she cannot look at the U.S. flag because of Trump. That quote never appeared in the original article.\n\nEver since that story was published, other sites have pulled quotes from the article but twisted the meaning.\n\nOn July 24, 2017, a website called conservativepost.com published the same article word-for-word. At the bottom, it cited as source material a Daily Caller story drawing from the same interview that Del Rey gave to Pitchfork. However, the Daily Caller story never mentioned the artist was banning the flag, nor did it make any reference to her saying she couldn't even look at the flag because of Trump.", "lang": "en"}