{"title": "Scotland doesn’t have the highest taxes in Europe", "subtitle": "At his first Prime Minister’s questions, Boris Johnson incorrectly claimed Scotland has the highest taxes in Europe.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-27654", "url": "https://fullfact.org/economy/scotland-doesnt-have-highest-taxes-europe/", "vclaim": "Scotland doesn’t have the highest taxes in Europe\n\nAt his first Prime Minister’s Questions, Boris Johnson said that Scotland has the highest taxes anywhere in Europe.\n\nWe asked the Prime Minister’s office what tax he is referring to but have not received a reply. (Channel 4 News also did not get an official response.)\n\nOver half of all tax revenue in Scotland is controlled by the UK government, but one of the main taxes set by the Scottish government is income tax.\n\nIf Mr Johnson is talking about income tax, then this claim is incorrect. Many European countries have higher rates of income tax than Scotland. Additionally, Scotland’s income tax rates are very similar to the rest of the UK’s—and people earning below around £27,000 pay less income tax in Scotland than in the rest of the UK.\n\nIf he’s referring to a different tax, then he should specify this, as otherwise it’s impossible for the public to guess what exactly he’s referring to. And regardless, we can see no feasible way his claim could be correct.\n\nWhat is the income tax rate in Scotland?\n\nIn Scotland, you pay no income tax on earnings below £12,500 (the same as in the rest of the UK). You then pay:\n• 19% income tax on earnings between £12,501 and £14,549;\n• 20% on earnings between £14,550 and £24,944;\n• 21% on earnings between £24,945 and £43,430;\n• 41% on earnings between £43,431 and £150,000;\n• and 46% on earnings over £150,000.\n\nThe rates in the rest of the UK are marginally different. Roughly speaking, people in Scotland pay less income tax than the rest of the UK on earnings below £27,000 a year, and more income tax on earnings above that. The differences are relatively marginal though.\n\nSomeone earning £14,500 a year would pay around £20 a year less in income tax in Scotland, compared to the rest of the UK.\n\nSomeone earning £28,000 a year (roughly average earnings in the UK) would pay around £10 a year more in income tax in Scotland.\n\nSomeone earning £40,000 a year would pay around £130 a year more in income tax in Scotland. Someone earning £100,000 a year would pay just over £2,000 a year more in income tax in Scotland.\n\nThis doesn’t factor in national insurance contributions, which are the same in Scotland as in the rest of the UK.\n\nMany European countries have higher tax rates than Scotland\n\nThe Institute for Fiscal Studies (IFS) has compared income tax rates in the UK with a select number of European countries.\n\nThey looked at data for 2016—the latest available figures for an international comparison—and found that a median full-time employee (earning around £28,000 a year) in the UK paid less income tax than in many other major European economies. A non-exhaustive list of countries where more tax was paid includes Denmark, Belgium, Finland, Italy, Sweden, Germany, and Spain.\n\nIn 2016, people in Scotland paid exactly the same income tax as people in the rest of the UK. Today someone earning £28,000 in Scotland would pay slightly more income tax than in the rest of the UK. But these differences are not great, meaning the countries listed above have a higher income tax rate than Scotland.\n\nIf you also include employee-funded social security contributions (the equivalent of paying national insurance), France and Austria also have a higher tax rate than Scotland or the rest of the UK, but Sweden and Spain don’t.\n\nThe picture is roughly the same for much higher earners too. The IFS’s findings show that a top earner (£344,000 a year) in the UK in 2016 would pay less in income tax than in Denmark, Sweden, Italy, Germany, Spain, Austria and Finland. Once you factor in social security contributions, they would also pay less than in Belgium.\n\nToday, high earners in Scotland pay slightly more income tax than in the rest of the UK, but Scotland’s rate would still be lower than in most (if not all) of the countries mentioned above.\n\nThere is no reasonable way to claim Scotland has Europe’s highest taxes\n\nWe’ve asked the Prime Minister’s office whether he was referring to income taxes, or something else. But if he was referring to something else, not specifying what tax he was talking about is, at best, misleading.\n\nThe Institute for Government calculates that 43% of tax revenue in Scotland is controlled by the devolved government in Scotland (with the rest controlled by the UK government). In addition to income tax, that includes things like duty land tax and landfill tax.\n\nWe’ve not seen any evidence that Scotland has the highest taxes in Europe for any of these things, and it would be hard to make a fair comparison anyway, as each country has its own method of taxing things like land and council duties.\n\nAside from income tax, one other major tax which is applied in a fairly uniform way across Europe is VAT. The standard VAT rate in the whole of the UK (including Scotland) is 20%. This is on the lower end of the spectrum among EU countries (where it varies from 17% to 27%).", "lang": "en"}