{"title": "El bulo que usa fotos manipuladas o de otras enfermedades para hablar de \"reacciones cutáneas a las mascarillas\"", "subtitle": "", "author": "maldita.es", "date": "2020-09-03 12:26:49", "vclaim_id": "vclaim-id-53766", "url": "https://maldita.es/malditobulo/2020/09/03/fotos-alergia-heridas-mascarilla-coronavirus-reacciones/", "vclaim": "Nos habéis preguntado por un collage de cinco imágenes que supuestamente muestran unas \"reacciones cutáneas a las mascarillas\", pero la realidad es que cuatro de esas fotos han sido descontextualizadas o manipuladas: tres de ellas salen de bancos de imágenes y páginas webs a las que fueron subidas años antes de la pandemia de la COVID-19, mientras que otra sí se debe al uso de ropa de protección pero ha sido manipulada para resaltar las marcas de la cara. El collage también incluye la foto de una niña que, según su madre, habría tenido una reacción alérgica tras usar la mascarilla, pero los expertos explican que habría que realizarle una prueba para confirmarlo y que podría ser otra patología.\n\nLas analizamos una a una:\n\nLa foto de una niña con varicela\n\nA través de una búsqueda inversa de imagen, hemos encontrado que esta foto sale del banco de imágenes iStock (perteneciente a Getty Images), donde indican que muestra a una niña que sufre varicela y no una reacción cutánea a la mascarilla.\n\nDe hecho, la foto fue subida al banco de imágenes el 21 de mayo de 2016, más de tres años antes de la pandemia de la COVID-19.\n\nAdemás, al final de la página incluyen otras fotos de la niña, donde se ve que presenta las mismas heridas en todo el cuerpo.\n\nEs una modelo de un banco de imágenes que sufre rosácea\n\nEn este caso, también hemos encontrado que la imagen forma parte del banco de imágenes iStock. Según el pie de foto, muestra a \"una mujer mayor feliz y sonriente\".\n\nLa mujer ha hecho de modelo en otras fotos del banco de imágenes, en una de las cuáles se asegura que las marcas de la cara se deben a que sufre rosácea, una enfermedad crónica que afecta a la piel.\n\nAdemás de que en ninguna de esas imágenes se hace mención alguna a las mascarillas, la foto que aparece en el collage fue subida al portal el 7 de noviembre de 2016. Es decir, más de tres años antes de que surgiera la pandemia de la COVID-19 y de que se generalizara el uso de la mascarilla.\n\nEn un artículo de la Academia Española de Dermatología y Venereología (AEDV), se asegura que \"no se conocen con exactitud las causas que provocan la rosácea\", pero que \"la exposición a la radiación ultravioleta sin una protección adecuada, las temperaturas extremas, el estrés emocional, las bebidas alcohólicas o las calientes\" pueden agravar los síntomas.\n\nEn otra publicación, la AEDV explica que \"el uso frecuente y prolongado de mascarillas puede agravar los problemas de acné o rosácea\", pero, como decimos, la imagen incluida en el collage fue subida en noviembre de 2016, por lo que no está relacionada con la pandemia de la COVID-19.\n\nLa imagen del niño con eczema herpeticum\n\nEsta otra imagen del collage, en la que se ve la barbilla de un bebé, fue subida a Wikipedia el 11 de abril de 2018 (más de un año y medio antes de la pandemia de la COVID-19). En la descripción de la imagen tampoco se hace referencia en ningún momento a las mascarillas y se asegura que las heridas han sido causadas por el eczema herpitcum, una infección de la piel.\n\nAdemás, en la versión completa de la foto se puede ver que el bebé también presenta las heridas en la parte superior de la cara, donde no hay contacto con la mascarilla.\n\nLa imagen también se asocia al eczema herpitcum en un artículo del Hospital Infantil de Melbourne y otro texto de la página Plastic Surgery Key. En ninguno de los dos se habla de las mascarillas.\n\nEs una sanitaria con marcas por el uso prolongado de ropa de protección, pero la foto ha sido manipulada\n\nOtra de las imágenes muestra a una mujer sonriente con una marca en el centro de la cara. En este caso, se trata de una sanitaria italiana llamada Valeria Zedde, quien la subió a su Instagram el 13 de marzo de 2020.\n\nEn la descripción de la imagen, explica que esa es la cara que se le quedó tras seis horas de trabajo utilizando \"ropa protectora que duele y hace sudar\". Sin embargo, la foto de Zedde ha sido saturada posteriormente para resaltar las marcas causadas por esa protección personal, como se puede ver en esta comparativa:\n\nLa niña que sufrió una supuesta reacción alérgica a la mascarilla\n\nLa última foto que conforma el collage fue subida a Facebook por la usuaria Mina Sab, quien decía que la que posaba en ella era su hija tras sufrir una reacción alérgica a la mascarilla. Aunque la publicación ya ha sido borrada, Mina Sab agradeció a todos los que la habían compartido y subió otra foto con los medicamentos que le había dado a su hija tras la supuesta reacción.\n\nDespués de que la imagen se viralizara en Francia, Les Décodeurs, sección de verificación de Le Monde que forma parte del International Fact-Checking Network (IFCN), consultó a algunos expertos si la marca de la foto podría deberse a una alergia a la mascarilla. Por ejemplo, la dermatóloga del Hospital de Burdeos y miembro de la Sociedad Francesa de Dermatología Brigitte Milpied aseguró que \"podría haber reacciones a la mascarilla que no son alérgicas. El mero hecho de que sea rojo no quiere decir que la mascarilla tenga una sustancia alérgica\".\n\nEl doctor Hervé Masson, también dermatólogo en Burdeos, coincidió en que lo de la foto parece más una quemadura que una reacción alérgica y que \"mientras la niña no sea examinada no se puede saber con certeza\".\n\nEn declaraciones a Maldita.es, el dermatólogo y divulgador de la Clínica Grimalt Dermatología, Ramón Grimalt, explica que \"la gente llama alergia a cualquier cosa\" y que lo habitual es que las personas con pieles sensibles puedan experimentar una dermatitis irritativa tras el uso de productos como las mascarillas o los guantes. Según Grimalt, a esas personas se les puede \"irritar la piel de la cara\" con el uso de la mascarilla \"por la humedad y el vaho\" que se generan en el interior con la respiración. Sin embargo, insiste en que a eso no se le puede llamar alergia.\n\nEn el caso de la niña de la foto, el doctor aclara que habría que realizarle una prueba epicutánea para comprobar \"si es alérgica a alguna sustancia añadida de la mascarilla\", como puede ser la tinta. \"Si tienes un poco de rosácea o piel sensible es muy fácil que la mascarilla te genere esta reacción sin que se le pueda llamar alergia\", concluye Ramón Grimalt.\n\nSegún Le Monde, la madre afirmó que la mascarilla que causó la reacción había sido facilitada por su colegio y que las marcas le aparecieron mientras estaban de vacaciones ya que \"tenía que ponérsela cada día\" por lo que, aunque los expertos coinciden en que hacen falta pruebas para averiguar qué le pasó a la niña, esta es la única imagen que podría estar relacionada con el uso de la mascarilla y que no ha sido manipulada.\n\nEste collage también ha sido verificado por AFP Factual y Demagog, ambos miembros del IFCN al igual que Maldita.es.\n\nFecha de primera publicación de este artículo: 03/09/2020.", "lang": "es"}