{"title": "Trump Wrong About Obama Documents", "subtitle": "", "author": "www.factcheck.org", "date": "2019-03-07T17:54:25+00:00", "vclaim_id": "vclaim-id-28728", "url": "https://www.factcheck.org/2019/03/trump-wrong-about-obama-documents/", "vclaim": "In response to a sweeping document request from a congressional committee looking into potential criminal activity, President Donald Trump wrongly claimed that in the face of similar congressional inquiries, his predecessor, President Obama, “didn’t give one letter.”\n\nThe Obama administration did resist turning over some documents sought by congressional investigators in at least two cases, but it hardly refused to hand over any documents. In fact, the Obama administration handed over hundreds of thousands of documents in response to various congressional inquiries — and it turned over tens of thousands more under court order.\n\nTrump’s comments came after the Democratic-led House Judiciary Committee announced on March 4 that it is opening an investigation into the “alleged obstruction of justice, public corruption, and other abuses of power by President Trump, his associates, and members of his Administration.” The committee said it was launching its investigation by serving document requests to “81 agencies, entities, and individuals believed to have information relevant to the investigation.”\n\n“The witch hunt continues,” Trump told reporters after announcing an executive order on efforts to combat veteran suicides. “The fact is that, I guess, we got 81 letters. There was no collusion. It was a hoax. There was no anything. And they want to do that instead of getting legislation passed. Eighty-one people or organizations got letters. It’s a disgrace. It’s a disgrace to our country.”\n\nTrump then suggested he might not comply with the document requests, and cited Obama as precedent.\n\nWe reached out to the White House press office for clarification of the president’s remarks, but it did not respond. After Republicans took control of the House in 2011, the Obama administration faced a number of congressional inquiries. So we are left to guess to what Trump may have been referring.\n\nIt seems most likely that Trump was referring to document requests related to the “Fast and Furious” gun trafficking scandal, in which the Bureau of Alcohol, Tobacco, Firearms and Explosives allowed suspected gun smugglers to purchase hundreds of weapons from U.S. gun dealers with the hope of tracking them to leaders of Mexican drug cartels. Guns found at the scene of a shootout near the Mexican border that left a border patrol agent dead were traced to the ATF’s flawed gunwalking operation.\n\nIn June 2012, Obama asserted executive privilege to block the transfer of some documents requested by the House Committee on Oversight and Government Reform. Republicans on the committee recommended that Attorney General Eric Holder be cited for contempt of Congress for failing to turn over those documents. A few months earlier, Holder said the Justice Department had already turned over 6,000 documents related to the case.\n\nA July 31, 2012, joint staff report from the House Committee on Oversight and Government Reform and the Senate Judiciary Committee notes that its review at that time was based on “more than 10,000 pages of documents, 6,989 of them produced by the Justice Department pursuant to subpoena.”\n\nIn 2014, under a court order, the Justice Department produced nearly 65,000 pages of documents related to Operation Fast and Furious that had been sought by the oversight committee. And two years later, pursuant to a federal court order, the Justice Department handed over thousands of additional pages of documents related to the case.\n\nSo it could be said that the Obama administration initially resisted turning over many documents, but it produced some, and — after court orders — it turned over tens of thousands more.\n\nIn 2011, the Obama administration also resisted congressional requests for the production of some internal White House communication documents related to the solar energy company Solyndra, which filed for bankruptcy after receiving a $535 million loan guarantee from the Department of Energy. A year later, the White House produced 432 pages of email communications and other documents related to Solyndra. Those documents were in addition to over 187,000 pages of Solyndra-related documents provided to congressional investigators previously, counsel for the president and vice president said at the time. A majority staff report from the House Committee on Energy and Commerce and Subcommittee on Oversight and Investigations notes that its investigation included the review of over 300,000 pages of documents.\n\nThe Obama administration satisfied other requests for documents by congressional investigators.\n\nIn 2015, the White House handed over more than 40,000 pages of documents related to the 2011 Benghazi attacks, including over 900 pages of Secretary of State Hillary Clinton’s private emails. A House report notes that after further requests, members obtained an additional 75,000 pages of documents, most from the State Department, and including 1,450 pages of emails from the White House. As Vox wrote at the time, “The White House has released enough Benghazi documents to cover half a football field.”\n\nEric Schultz, a deputy press secretary in the Obama White House, took to Twitter on March 5 to push back against Trump’s claim about the Obama administration refusing to provide documents to congressional committees.\n\nAgain, not all of those hundreds of thousands of pages of documents were provided willingly, or at least not without a legal fight, but Trump’s claim that the Obama administration “didn’t give one letter of the request” isn’t accurate.\n\nWe should also note that none of the congressional investigations during the Obama years targeted the president’s personal conduct or finances, as this latest one does.\n\nA press release from Rep. Jerrold Nadler, chairman of the House Judiciary Committee, said the congressional investigation would focus on three areas: “Obstruction of Justice, including the possibility of interference by the President and others in a number of criminal investigations and other official proceedings, as well as the alleged cover-up of violations of the law; Public Corruption, including potential violations of the emoluments clauses of the U.S. Constitution, conspiracy to violate federal campaign and financial reporting laws, and other criminal misuses of official positions for personal gain; and Abuses of Power, including attacks on the press, the judiciary, and law enforcement agencies; misuse of the pardon power and other presidential authorities; and attempts to misuse the power of the Office of the Presidency.”", "lang": "en"}