{"title": "Paracetamol vendido no Brasil não está infectado com vírus mortal", "subtitle": "Uma mensagem espalhada pelo WhatsApp pode causar preocupação por ter um conteúdo que, caso seja verdadeiro, faz um alerta sobre a saúde das pessoas. De acordo com o texto, o paracetamol do tipo P/500 estaria sendo vendido no", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-21268", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/06/20/paracetamol-vendido-no-brasil-nao-esta-infectado-com-virus-mortal.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma mensagem espalhada pelo WhatsApp pode causar preocupação por ter um conteúdo que, caso seja verdadeiro, faz um alerta sobre a saúde das pessoas. De acordo com o texto, o paracetamol do tipo P/500 estaria sendo vendido no Brasil infectado com o vírus Machupo, responsável por febres hemorrágicas que podem levar à morte.\n\nA corrente diz: \"Cuidado, não tome o paracetamol que vem escrito P/500. É um novo paracetamol, muito branco e brilhante, os médicos provam que contêm vírus Machupo, um dos vírus mais perigosos do mundo. Partilha esta mensagem, para todas as pessoas e familiares\".\n\nO Machupo, de fato, é considerado um dos vírus mais perigosos do mundo pela OMS (Organização Mundial da Saúde).\n\nEle está associado à febre hemorrágica boliviana e sua infecção causa febre alta, acompanhada de fortes sangramentos. Seu desenvolvimento pode levar à morte.\n\nEsta é, no entanto, a única informação verdadeira da mensagem. Falsa e antiga, a corrente já rodou diversos países na Europa, Estados Unidos e Ásia.\n\nDe acordo com Marcelo Muscará, professor do Departamento de Farmacologia do Instituto de Ciências Biomédicas da USP (Universidade de São Paulo), a mensagem circula no Brasil desde 2015, com diferentes versões.\n\n\"Às vezes muda o vírus e o remédio, mas o sentido é o mesmo: meter medo na população\", afirma o especialista. \"É mais do que falsa, não passa de uma atitude terrorista.\"\n\nSegundo Muscará, não é preciso entender muito de tecnologia farmacêutica para perceber a mentira. \"Um vírus jamais poderia sobreviver em um comprimido. Ele é sólido. Se tem água, não chega a 1%\", explica o professor. \"Em medicamentos biológicos, poderia ser um pouquinho mais suscetível [essa possibilidade], embora ainda improvável. Só que, em formulações secas, está fora de cogitação.\"\n\nAlém disso, o docente afirma que os medicamentos no Brasil passam por um controle de qualidade muito bem feito. \"A indústria farmacêutica é muito rígida com os seus produtos, não há a chance de um remédio, que vem para curar, transmitir um vírus. Eles nunca deixariam passar\", afirma Muscará.\n\nQuando o boato chegou a suas mãos, o professor pesquisou para saber sobre o suposto paracetamol P/500. De fato, ele existe. Não é exatamente um tipo, mas uma marca registrada. Segundo ele, é um medicamento da empresa indiana Apex.\n\nTalvez por isso tem chegado a tantos outros países. No ano passado, foi repassado ao menos na Índia, nos Estados Unidos, na Albânia e em Singapura. Os ministérios responsáveis pela área da saúde emitiram notas para tranquilizar a população, dizendo não haver motivo para preocupação.\n\nEm nota enviada ao UOL, a Anvisa também tranquiliza contra o conteúdo presente na corrente. Responsável pela regulação de medicamentos, o órgão federal garantiu que a confiabilidade de todos os remédios vendidos no Brasil, nacionais ou importados, “é assegurada por meio da definição de rígidos critérios de qualidade adotados para análise da concessão de registros e pós-registros, revalidações bem como para o monitoramento pós-mercado”.\n\n“O medicamento Paracetamol, alvo da mensagem questionada, pode ser registrado como medicamento similar ou genérico. Para a concessão de registro destas classes de medicamentos, devem ser apresentados, dentre outros testes, a bioequivalência/biodisponibilidade relativa e equivalência farmacêutica”, revela a agência reguladora. “Tais testes revelam em qual quantidade e em quanto tempo um princípio ativo atinge a corrente sanguínea, depois de administrado, em comparação com o medicamento de referência, bem como para comprovar se tais medicamentos têm o mesmo princípio ativo, na mesma dosagem e forma farmacêutica que o medicamentos de referência, respectivamente.”\n\nO órgão informou ainda que as empresas têm a obrigação de manter sistemas de vigilâncias próprios, como serviço de atendimento ao consumidor, e de atualizar a Anvisa caso algum problema seja detectado.", "lang": "pt"}