{"title": "Dettol hasn’t tested its products against the new Wuhan coronavirus yet", "subtitle": "Coronavirus is a category of viruses that includes the common cold.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-42946", "url": "https://fullfact.org/online/coronavirus-dettol/", "vclaim": "Dettol hasn’t tested its products against the new Wuhan coronavirus yet\n\nUpdate: This article was written before recent public comments about the use of disinfectants in combatting coronavirus. While Dettol and other disinfectant products may kill the new coronavirus on surfaces, the makers of Dettol says \"under no circumstance should our disinfectant products be administered into the human body (through injection, ingestion or any other route)\".\n\n\n\nA Facebook post shows an image claiming that Dettol spray can kill coronavirus and that it was known about in 2019. It has been shared over 10,000 times on Facebook. Another shows an image of a Dettol bottle and asks “if Corona virus is so new and so dangerous how come dettol can kill it?” It has been shared over 7,000 times.\n\nThe implication is that the new coronavirus observed in China is not new, or that it is not very dangerous if Dettol can kill it.\n\nBoth images are of genuine bottles of Dettol, as we’ve written before, and a number of Dettol products say they are proven to kill “Human Coronavirus”.\n\nBut the key point here is that coronavirus is a broad category of viruses which includes a number of different respiratory illnesses. One is the common cold, but the category also includes SARS (the severe acute respiratory syndrome of which there were outbreaks in 2002 and 2004), and the new coronavirus identified in Wuhan. The “Human coronavirus” referred to on the Dettol bottle is not the same as the new one (recently named Covid-19 by the World Health Organisation.)\n\nThe new coronavirus has not been tested with commercial cleaning sprays yet to see whether or not it can be killed by them.\n\nAs for how dangerous the new Covid-19 virus can be, the World Health Organisation has said: “As with other respiratory illnesses, infection with [Covid-19] can cause mild symptoms including a runny nose, sore throat, cough, and fever. It can be more severe for some persons and can lead to pneumonia or breathing difficulties. More rarely, the disease can be fatal.”\n\nThe isn’t necessarily a link between how dangerous a virus is to those infected with it, and whether disinfectants are effective against it. For example, one study in Nature suggests that Dettol is effective against Ebola, although Dettol don’t make that claim themselves. Covid-19 spreads primarily through person-to-person contact, such as “respiratory droplets generated when a person, for example, coughs or sneezes”—so the most common route of infection isn’t via surfaces that could be cleaned with such products.\n\nWhat has Dettol said?\n\nDettol has issued information about the Covid-19 coronavirus. It says the new virus “is not yet available for commercial testing.” It also claims that a number of its products have proven effective against other types of coronavirus.\n\nIt adds: “Given the structural similarities of the novel 2019-CoV virus to the coronavirus strains tested previously (SARS-CoV, MERS-CoV, Human Coronavirus), and based on the evidence available to us, we would expect our Dettol products (listed above) to be effective against the new strain. Definitive scientific confirmation of this, as with all other commercially available virucides, can only be provided once testing against 2019-nCoV Coronavirus has been conducted, following release of the strain by relevant health authorities.”", "lang": "en"}