{"title": "[] #Verificamos: Mourão não escreveu texto de ‘agradecimento aos insetos do Brasil'", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2019-12-16T17:54:55-02:00", "vclaim_id": "vclaim-id-49243", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/16/verificamos-mourao-texto-insetos-brasil/", "vclaim": "Circula pelas redes sociais um texto atribuído ao vice-presidente da República, Hamilton Mourão, com críticas a políticos, personalidades públicas e veículos da imprensa. Com o título “Agradecimento aos insetos do Brasil”, a mensagem afirma que, sem os “desmandos” e “sandices” praticados pelas pessoas mencionadas, Jair Bolsonaro não teria vencido a eleição em 2018 e o Brasil não teria um presidente de direita. Todos eles fariam parte da esquerda e Bolsonaro seria o “inseticida”.\n\nA mensagem cita a deputada federal Maria do Rosário (PT-RS); o ex-deputado Jean Wyllys (PSOL-RJ); os ex-presidentes Luiz Inácio Lula da Silva (PT), Dilma Rousseff (PT) e Fernando Henrique Cardoso (PSDB); os ex-candidatos à Presidência Fernando Haddad (PT) e Ciro Gomes (PDT); os senadores Paulo Paim (PT-RS) e Cid Gomes (PDT-CE); o Grupo Globo, a Folha de S.Paulo e a jornalista Miriam Leitão; os artistas Daniela Mercury, Claudia Leitte, Anitta, Gregório Duvivier, Marcelo D2, Mano Brown, Fernanda Montenegro, José de Abreu e Caetano Veloso; o youtuber Felipe Neto; alunos das universidades federais e integrantes de coletivos sociais. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\nEu não podia deixar que 2019 acabasse sem fazer alguns agradecimentos.\n\nEu até pensei em agradecer à toda a esquerda, mas seria genérico demais. Então, como diria Jack, vamos por partes. (piadinha horrível. Eu sei). (…) Se não houvessem (sic) insetos, não haveria o inseticida.”\n\nO texto analisado pela Lupa não foi escrito por Mourão. A assessoria de imprensa da Vice-Presidência da República afirmou, por telefone, que se trata de uma informação falsa e que ele jamais escreveu essa mensagem. O post circula pelas redes sociais pelo menos desde o ano passado, citando 2018 na primeira frase em vez de 2019. Na época, no entanto, sua autoria não era atribuída a Mourão.\n\nForam localizadas duas diferentes versões do texto. Na mais antiga delas, de 27 de dezembro de 2018, Felipe Fiamenghi, colaborador do site Jornal da Cidade Online aparece como autor. Em novembro deste ano, a mensagem circulou pelo Twitter e era atribuída a um autor anônimo, “um brasileiro que acredita que Brasil acima de todos.”\n\nUma checagem semelhante foi feita pelo Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}