{"title": "Es falso que CCOO y Arcópoli pidan bonificar a las empresas por la orientación sexual de sus empleados", "subtitle": "", "author": "www.newtral.es", "date": "27 junio 2019", "vclaim_id": "vclaim-id-23114", "url": "https://www.newtral.es/ccoo-arcopoli-bonificaciones-empresas-orientacion-sexual-empleados/20190627/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de WhatsApp (+34 682 58 96 64) por un tuit que dice que el sindicato Comisiones Obreras y Arcópoli están «pidiendo una medida homófoba como bonificar a las empresas según la orientación sexual de sus empleados».\n\nEl mencionado tuit hace referencia a un artículo publicado por una página web que se hace eco de un acuerdo que el sindicato y la organización LGTB han firmado para luchar contra los delitos por orientación e identidad sexual en el ámbito laboral.\n\nSegún señala el mismo, el consejero general de CCOO, Jaime Cedrún, dijo en la presentación del acuerdo que «A pesar de que las agresiones homófobas en la Comunidad de Madrid no suelen darse en el ámbito laboral, sí que predomina “la invisibilización, la negación de bonificaciones, la burla y los comentarios de los compañeros».\n\nHemos preguntado a Arcópoli y nos han explicado que las bonificaciones a las que hicieron referencia en la presentación del acuerdo son todas aquellas que requieren que el empleado salga del armario y señale, de cualquier forma, que su pareja es de su mismo sexo, y así poder disfrutar de las mismas que los empleados tienen por estar casados o tener hijos (permisos por paternidad o matrimonio, días por enfermedad de la pareja o los hijos, muerte de un familiar, etc). “En ningún momento se plantean bonificaciones fiscales o semejantes por tener empleados LGTBI, lo que se pide es que se traten igual que al resto de empleados”, añaden desde Arcópoli.\n\nLo que reivindican con este acuerdo conjunto, además, tiene que ver con las dificultades que las personas LGTBI tienen para conseguir un ascenso o un aumento de sueldo por discriminación por razón de orientación o identidad sexual.\n\nNos hemos puesto también en contacto con Comisiones Obreras, que nos ha remitido el acuerdo (que se puede leer aquí). En el mismo tampoco se hace ningún tipo de referencia a estas supuestas bonificaciones a empresas dependiendo de la orientación sexual de sus empleados.", "lang": "es"}