{"title": "É #FAKE imagem de extrato de urna em que votos para Haddad superam número de eleitores aptos", "subtitle": "Montagem circula acompanhada por textos que levantam dúvidas sobre processo eleitoral. TSE mostrou extrato verdadeiro.", "author": "g1.globo.com", "date": "2018-10-08T20:30:23.796Z", "vclaim_id": "vclaim-id-82940", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/08/e-fake-imagem-de-extrato-de-urna-em-que-votos-para-haddad-superam-numero-de-eleitores-aptos.ghtml", "vclaim": "Circula pelas redes sociais uma imagem adulterada de um boletim de urna que mostra 777 eleitores aptos, zero votos para Jair Bolsonaro e 9909 votos para Fernando Haddad. A imagem é #FAKE. Os números de votos destinados a cada candidato foram manipulados digitalmente.\n\nO Tribunal Superior Eleitoral (TSE) informou que a imagem é falsa. O tribunal obteve o extrato original. O documento oficial mostra que, na verdade, Bolsonaro teve, naquela urna, 372 votos devidamente registrados. Haddad teve nove. E Alckmin, 11.\n\nO TSE esclareceu que o extrato que serviu de base para a montagem foi impresso na seção 267, de Nagoia, no Japão. A seção possui 777 eleitores aptos. Segundo o TSE, no exterior a quantidade de eleitores é maior do que nas seções no Brasil, pois vota-se somente para presidente e a abstenção geralmente é alta.\n\nOs boletins de urna verdadeiros não apresentam os candidatos que não foram votados. Portanto, não seria possível estar impresso candidatos com zero votos. É possível observar que há borrões próximos aos zeros mais à direita nos totais desses candidatos, o que indica que houve manipulação na imagem.\n\nVeja o que dizem os posts com conteúdo falso\n\nUma das legendas diz: \"Só o Hadad teve 9909 votos em uma seção com 0777 eleitores........Como Assim ?????\" A outra diz: \"Se esta filipeta estiver correta.. fica fácil deste jeito. Não teria como jamais ele ter recebido esta quantidade de votos pois o número de eleitores do local eram 777 que poderiam votar e os computados foram quase a metade deste valor.\"\n\nE uma terceira: \"Em uma urna de 700 votos o PT teve quase 10000. Se não for fake isso é muito grave. @TRESPjusbr @TSEjusbr os Srs podem nos ajudar esclarecendo se está urna existe mesmo? Obg . Não qro q meu filho cresça vendo este exemplo sujo de manipulação política. Cadê o CF?\"\n\nEm uma urna de 700 votos o PT teve quase 10000. Se não for fake isso é muito grave. @TRESPjusbr @TSEjusbr os Srs podem nos ajudar esclarecendo se está urna existe mesmo? Obg . Não qro q meu filho cresça vendo este exemplo sujo de manipulação política. Cadê o CF? pic.twitter.com/390BPcT3gG — October 8, 2018", "lang": "pt"}