{"title": "Música pró-Bolsonaro não é de artistas cubanos e nem há evidência de que faça sucesso nos EUA", "subtitle": "Canção foi gravada em português e é de autoria de venezuelano que mora no Brasil", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-37214", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/musica-pro-bolsonaro-nao-e-de-artistas-cubanos-e-nem-ha-evidencia-de-que-faca-sucesso-nos-eua/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da Gaúcha ZH, Folha de S. Paulo e NSC Comunicação . Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: Estadão, Gazeta do Povo, UOL, Jornal do Commercio e Poder 360.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nA canção “O Mito chegou” que, segundo algumas postagens nas redes sociais, teria sido gravada por artistas cubanos e estaria “bombando” nas rádios da Flórida, na verdade foi criada por um venezuelano que mora no Brasil. Não há registro de que a música tenha feito sucesso nos Estados Unidos.\n\nA composição, feita em apoio ao presidenciável do PSL, Jair Bolsonaro, é de autoria do venezuelano El Veneco, que mora no Brasil e tem um canal no YouTube com 9 mil seguidores. O Comprova confirmou com El Veneco a autoria da canção. Ele administra uma conta no WhatsApp em que divulga suas produções. O artista, entretanto, não respondeu a outros questionamentos do Comprova. O canal no YouTube tem publicações regulares desde 2015, com manifestações de apoio e outras canções pró-Bolsonaro desde novembro de 2016.\n\nNa mesma data da publicação original, o autor também divulgou um vídeo de bastidor da produção, realizada em parceria com seu filho, chamado de V-Hero.\n\nO vídeo da música, em ritmo reggaeton, estilo caribenho que mescla diversos gêneros como rap, reggae, salsa e pop, foi publicado no dia 9 de outubro de 2017 e, até a publicação deste texto, contava com mais de 43 mil visualizações.\n\nA letra, em português, tem trechos como: “O mito chegou, o Brasil acordou. Esperança de verdade, olhar de criança e agora podemos ver um Brasil de verdade”. Além de dizer o nome de Bolsonaro, o cantor aparece no vídeo usando uma camisa com o rosto do candidato do PSL.\n\nEm um vídeo divulgado no último dia 30 de agosto, El Veneco explica que compôs “O Mito Chegou” em 2017, mas não registrou o título (o que impediria a livre reprodução em rádios da Flórida devido aos direitos autorais).\n\nNão há registros de “O Mito Chegou” ou de canções do artista El Veneco no aplicativo de músicas Spotify. Também não há registro da música entre as 50 composições latinas nas listas semanais da Billboard, publicação norte-americana especializada em informações sobre a indústria musical.\n\nNo Twitter, a publicação com o conteúdo do viral com maior engajamento data do último dia 3 de setembro, também anunciando a suposta repercussão nos Estado Unidos: “Um camarada meu que mora em Tampa nos EUA disse que na Flórida esse som ta bombando nas rádios”.\n\nNo Facebook, o título também foi reproduzido com a mesma versão de que se trata de uma canção de cubanos nos EUA. Uma das publicações, datada do último dia 1º de setembro, tem 1,2 mil comentários e 14 mil compartilhamentos.\n\nO conteúdo da peça foi anteriormente checado pelo site Boatos.org.", "lang": "pt"}