{"title": "Analysis | Both sides of the aisle stretch the truth in the soybean debate", "subtitle": "The agricultural commodities market is a complicated balance of supply and demand that politicians seem intent on glossing over.", "author": "www.washingtonpost.com", "date": "2018-08-13T07:00:48Z", "vclaim_id": "vclaim-id-26152", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/08/13/both-sides-of-the-aisle-stretch-the-truth-in-the-soybean-debate/", "vclaim": "The tariffs and China’s reaction have sparked a political debate. Trump has proclaimed that “tariffs are the greatest!” Vulnerable Democrats running for reelection in red states aren’t as enthusiastic. They argue that farmers — especially soybean farmers — are the first victims of the administration’s trade war. Trump says Europe will pick up the slack in demand. Plus, he contends, the tariffs were a necessary adjustment, claiming that incomes and commodity prices were falling well before he took office.\n\nU.S. agriculture experienced a “golden period” from 2011 to 2014, according to Mary Marchant, a professor at Virginia Tech’s Department of Agricultural and Applied Economics. She pointed out that supply and demand lined up in favor of U.S. agriculture during those years, producing big profits. Farm income began to decline in 2013 (not 2003 as Trump suggests), and the decline continued through 2016 as “increased plantings, combined with good weather, led to record U.S. farm production.” In other words, there was more supply than demand.\n\nWith that importance of supply and demand in mind, let’s examine the tweet from Sen. Heidi Heitkamp (D-N.D.). She claimed that “a study shows that corn, soybean and wheat farmers across the U.S. have already lost $13 billion because of the administration’s trade war.” When the Fact Checker asked to see the study, Heitkamp’s office pointed us to an op-ed from the National Farmers Union that was referenced in a New York Times article. But the National Farmers Union said the calculation was not its work. Instead, it said, it obtained the factoid from a quote in an article in the Wall Street Journal.\n\nHurt told The Fact Checker that he calculated this figure by multiplying the estimated production for 2018 crops by the change in daily futures prices for each of the commodities from June 1 to a given date. That means his estimate changes every day, on the basis of what price a crop would fetch on the harvest date, not right now.\n\nHurt explained that the shift was partly brought on by drought concerns in the United States and other parts of the world, but he cautioned that “sorting out the impacts of weather from tariffs is not immediately obvious.” To do so, he said, would require making assumptions that were not part of his calculation.\n\nMoreover, Hurt made these estimates using the commodities futures markets. Olga Isengildina Massa, a commodity markets expert at Virginia Tech, said these markets represent what soybeans, corn and wheat would sell for after harvest, which in some cases is months away. She added that these futures do not immediately affect all farmers. Many farmers set a fixed price for their crops before the growing season and so avoid the market’s whims. All of that means these projections shouldn’t be considered a value that has been “already lost,” as Heitkamp says.\n\nAgricultural trade agreements have been “relatively stable during the past 10 years,” Hurt reminded us. While changes to the agreements might have “helped cushion the magnitude of the price drop” that started in 2013, there’s little evidence that “bad (terrible) Trade Deals” were the primary cause of the decline in commodity prices. Marchant echoed this conclusion, saying: “The bottom line is trade has been good for agriculture overall, and we are dependent on it for our success.”\n\nHeitkamp’s office deleted her tweet after our inquiries. “Every day, Sen. Heitkamp hears serious concerns from North Dakota farmers about how the administration’s trade policies are hurting their bottom lines,” Abigail McDonough, her communications director, said in a statement to The Fact Checker. “She’s trying to end the escalating trade war so American farmers have access to markets to sell their goods, and can support their families and our local economies.”\n\nFarm income has been in decline since 2013 — not 2003, as Trump stated. But the fall was started by good weather, not bad trade agreements. Since then, soybean prices have plunged by 29 percent — not 50 percent, as the president claimed. There is ample evidence of U.S. agriculture’s struggle, but Trump is manipulating the numbers to prove an inaccurate point.\n\nMeanwhile, Heitkamp also neglects the nuances of the agricultural market by pinning the blame on one factor — albeit probably large — in the collapse of the commodity prices. There is little doubt that the administration’s trade policies and tariffs have had a negative effect, but by citing an ever-changing estimate as a study, she creates a false impression that the consequences are fixed. The future may look bleak, but it’s still too soon to know the full impact.\n\nWe struggled between One and Two Pinocchios, but the misrepresentation of the underlying economics pushed us to Two. Coming from a farm state, Heitkamp should be careful in referring to what has been “already lost.” It’s good that she deleted her tweet, but she would have more credibility if she had deleted it with an acknowledgement of her error. As readers know, we do not play gotcha and we withhold the Pinocchios when a politician admits a mistake.", "lang": "en"}