{"title": "Did Mahua Moitra violate Model Code of Conduct as alleged by BJP?", "subtitle": "", "author": "www.altnews.in", "date": "2019-11-12T16:39:58+00:00", "vclaim_id": "vclaim-id-27347", "url": "https://www.altnews.in/did-mahua-moitra-violate-model-code-of-conduct-as-alleged-by-bjp/", "vclaim": "BJP national general secretary Kailash Vijayvargiya tweeted a copy of a complaint filed by the party’s West Bengal unit with the election commission against an alleged violation of the Model Code of Conduct (MCC) by the TMC. The complaint was with regard to the by-polls in the state scheduled to be held on November 25. The BJP alleged that the officer-in-charge of Thanapara police station, Sumit Kumar Ghosh, has been regularly participating in door-to-door campaigning by TMC MP Mahua Moitra in Nadia district. “The Bharatiya Janata Party demands immediate transfer of Shri Ghosh from this [his] duties and kept out of districts in which the MCC is operative,” reads the complaint.\n\nThe image tweeted by Vijayvargiya shows Moitra in the accompany of a man dressed in black who is claimed to be the O/C. Vijayvargiya’s tweet states, “करीमपुर उपचुनाव के लिए #TMC हर तरह के हथकंडे अपना रही है। पार्टी की सांसद महुआ मोइत्रा के साथ थानापारा की थाना प्रभारी सुमित कुमार घोष नियमित रूप से चुनाव प्रचार करते नजर आ रहे है। ऐसा लग रहा है कि #WestBengal पुलिस #TMC में शामिल हो गई है (TMC is employing all kinds of tactics for the Karimpur by-elections. The officer in charge of Thanapara Sumit Kumar Ghosh is regularly campaigning for party’s MP Mahua Moitra. It seems as if the West Bengal police have joined TMC.)”\n\nThis claim was earlier tweeted by the social media in-charge of West Bengal BJP Mahila Morcha, Keya Ghosh.\n\nHowever, the photograph of Moitra with the police officer has been circulating on social before the BJP filed an official complaint. The post below was made on November 4 and has been shared with a Bengali text which claims that the image was shot “yesterday”, meaning November 3. The message further adds that this must be brought to the attention of the EC. “তূণমুল সাংসদ মহুয়া মৈত্র , ওনার পিছনে যে ভদ্র লোকটিকে Black জামা পরে আছে দেখতে পাচ্ছেন ইনি হলেন করিমপুর বিধানসভার,” is the complete text in Bengali.\n\nThat the officer’s presence violates the MCC is a false claim as the image in question dates back to August 18, 2019. It was shared by Mahua Moitra on her Facebook page.\n\nAccording to PRS, “The MCC is operational from the date that the election schedule is announced till the date that results are announced.” The election dates for the November by-polls in West Bengal were announced on October 25.\n\nSpeaking with Alt News, Moitra said, “They put a false complaint using a photo from August 18 from my official website when the MCC was not in effect and I had gone normally. We have filed a case with the EC.”\n\nShe further informed that her visit was a part of a Rogi Kalyan Samiti (RKS) meeting. “It was held at Natidanga Block Primary Health Centre (BPHC). I am the President of RKS . BDO, OC and doctors are all members. After the meeting, one of the RKS members invited us to his home for sweets. So we went from the hospital and stopped on the way to see some vegetable fields. The photo was taken outside the home of the member.”\n\nSeveral other pictures of Moitra during her visit to Nadia district were uploaded on her Facebook page on August 18, the same day the viral image was uploaded. She can be seen wearing the same saree in these photographs.\n\nThe BJP filed a complaint with the Election Commission claiming that the Model Code of Conduct was violated by the TMC ahead of the November by-polls in West Bengal. However, BJP’s allegation was untrue as it was based on a photograph uploaded on August 18 and the MCC has been operational only since October 25.", "lang": "en"}