{"title": "Fact Check: There Is NO Evidence That 5G Is Being Forcibly Installed In Schools | Lead Stories", "subtitle": "Is 5G technology forcibly being installed in U.S. schools while people are following stay-at-home or shelter-in-place orders put in place...", "author": "leadstories.com", "date": "2020-04-02T13:10:34-07:00", "vclaim_id": "vclaim-id-63309", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-confirmed-5g-forced-installation-in-schools-nationwide-during-covid-19-lockdown.html", "vclaim": "Is 5G technology forcibly being installed in U.S. schools while people are following stay-at-home or shelter-in-place orders put in place by federal, state and local governments to slow the spread of COVID-19? Is the U.S. government sealing its borders so it can secretly install 5G? And will the government say COVID-19 has disappeared by the beginning of summer after its finished its 5G rollout? No, none of these claims are true.\n\nBut that didn't stop LogicBeforeAuthority, or a man identifying himself as Daniel Alexander Cannon, from taking to YouTube to make the multiple claims, relying on screenshots of supposed messages with unnamed sources as proof.\n\nThe claims appeared in a video (archived here) on his YouTube channel, which was posted on March 16, 2020, with the title, \"CONFIRMED! 5G Forced Installation In Schools Nationwide During COVID-19 Lockdown\". Among other things, he says in the video:\n\nUsers on social media only saw this:\n\nGuys, you need to get involved and do anything you can to spread this information. NOT just the video but the information. Stop people on the streets and tell them. CALL your friends and tell them. Put it on Twitter and ALL social networks. WE CAN DO THIS! GO! GO! CHARGE!!!!!\n\nCannon called the video an \"emergency broadcast\" but offered no evidence of his claims, other than screenshots of messages that he said were from credible sources. He identified one only as a person who worked for a local school board, but did not provide any identifiers.\n\nHe went on to say the U.S. Department of Education decided to close schools under the guise of protecting children from COVID-19.\n\n\"The 5G companies have been instructed to use the guise of a disinfecting company,\" he said. \"Strict orders if anyone asks you are a cleaing company there to disinfect the schools. Don't tell anyone you are installing 5G.\"\n\nAgain, there is no evidence to support the claim.\n\nBut there is truth in the claim that a large number of schools are being closed. UNESCO reports most governments around the world have temporarily closed schools in attempt to slow the spread of COVID-19, which has killed upward of 51,700 people.\n\nWhile a nationwide shutdown of schools has not been ordered in the United States, Education Week found that \"school closures due to coronavirus have impacted at 124,000 U.S. public and private schools and affected at lest 55.1 million students.\"\n\nConspiracy theorists have glommed on to claims that 5G, not COVID-19, is what's behind the pandemic that has sickened hundreds of thousands around the globe and killed more than 5,100 in the United States alone. They claim it is not a virus but rather radiation that is making people sick.\n\nThe claims have found a home on social media, where the theories are shared in everything from memes to videos, despite top scientists and the ICNIRP, an international radiation watchdog, concluding 5G is safe at the levels its being used, The Guardian reported.\n\nCannon makes other questionable claims, including one where he says the U.S. border with Canada was closed because of 5G installation.\n\nU.S. President Donald Trump and Canada Prime Minister Justin Trudeau agreed in mid-March to close the border to non-essential traffic in an effort to contain the virus. To the south, the U.S. has also closed its border with Mexico to non-essential traffic.", "lang": "en"}