{"title": "Fake Quote On Pulwama Attacks Attributed To Comedian Kunal Kamra", "subtitle": "BOOM found that the quote was shared as an unattributed post by several netizens earlier", "author": "www.boomlive.in", "date": "2020-02-24T15:55:37+05:30", "vclaim_id": "vclaim-id-32398", "url": "https://www.boomlive.in/fake-news/fake-quote-on-pulwama-attacks-attributed-to-comedian-kunal-kamra-6981", "vclaim": "A fake quote attributed to comedian Kunal Kamra, wherein he compares the lack of findings on the explosives laden car used in the Pulwama attacks with producing documents for the proposed National Register for Citizens (NRC), is doing the rounds on social media.\n\nThe quote takes a dig at the Regional Transport Office (RTO) and how it has not been able to produce documents associated with the car that carried explosives used in blowing up a CRPF convoy in Pulwama on February 14, 2019. The attack claimed lives of 40 Central Reserve Police Force (CRPF) personnel.\n\nThe fake quote further questions the government for demanding proofs of citizenship with regards to the Citizenship Amendment Act (CAA) and the National Register for Citizens (NRC).\n\nThe quote has a picture of Kunal Kamra, along with the text, \"The RDX laden car which caused the blast in Pulwama, RTO has not been able to access its papers stating under whose name it was registered, till date. The government wants more than 70 year old papers in the NRC.\" (Original text in Hindi: पुलवामा RDX से भरी जिस कार ने बस पर धमाका किया था RTO आज तक उसके कागज नहीं ढूंढ पाया कार किसके नाम पर थी सरकार को NRC में 70 साल पहले के कागज चाहिए।\")\n\nKamra in a tweet dissociated himself from the quote that has been falsely attributed to him. He tweeted the quote with the caption: \"I haven't said this, have received it via multiple sources...\".\n\nBOOM spoke to Kamra, who confirmed to us that he never made any such comment on the attacks. Kamra told us that he's been receiving this image with the same text on WhatsApp. He also denied making any comment on the Pulwama attack publicly or in any of his stand-up comedy shows.\n\n\n\nFake quote viral as a post on Facebook earlier\n\nNews reports following the attack had stated that more the 60kg of RDX was stored in the car that rammed into the convoy, which led to the devastating explosion. Immediately after the explosion, J&K Police had detained 7 youths from Pulwama in connection to the attack, as Pakistani terrorist group Jaish-e-Mohammed claimed responsibility for the attack. However, after more than a year later, the official probe on this matter is yet to reveal any findings as to how the RDX reached the heavily militarized region of Kashmir.\n\n\n\nBOOM searched with relevant captions on Facebook and Twitter, and found that it has been shared by several netizens since February 19, 2020. However, the text remained unattributed to anyone in all the posts.\n\n\n\nBOOM performed relevant keyword searches to find past quotes by Kamra on the Pulwama attack. We could not find any comment by Kamra on the attack in any of his stand up comedy show or otherwise.", "lang": "en"}