{"title": "Moscow Refuses to Return Bulgarian Archives", "subtitle": "The Russian ambassador speaks the truth when he says Russian law prevents Moscow from returning the Bulgarian archives. However, international law states the archives should be in Bulgaria. And the ambassador is wrong when he says the nation’s documents are readily available to Bulgarians.", "author": "www.polygraph.info", "date": "March 07, 2019", "vclaim_id": "vclaim-id-28670", "url": "https://www.polygraph.info/a/fact-check-bulgaria-archives-russia/29807418.html", "vclaim": "During his visit to Sofia this week, Russian Prime Minister Dmitry Medvedev paid his respects to those who died for Bulgaria's freedom. On the occasion of Bulgaria’s Independence Day, Medvedev laid a wreath at the Monument to the Unknown Soldier in Sofia. Yet the two countries continue to struggle over recent history – the subject of this fact check.\n\nThe Russian Ambassador to Bulgaria, Anatoliy Makarov, was asked in February when Russia would return the Bulgarian archives taken to the Soviet Union after World War II and whether he thought it was normal for Bulgarian history to be held in a foreign country without free access. Makarov replied that the materials are accessible to the Bulgarian archive services and researchers, including for copying. He added that as of April 2018, Russia had returned about 10,000 copies to Bulgaria. But he said that the remaining originals could not be returned to Bulgaria because the Russian Federation had prohibited this by law in 1998.\n\n“As for the originals, a part of them was returned to Bulgaria in 1949 and 1958 during the Soviet Union. Now, however, the originals cannot be handed over in accordance with Federal Law No. 64 of April 15, 1998 ‘On Cultural Valuables Displaced [to the USSR] as a result of World War II and Located on the Territory of the Russian Federation.’ But I will repeat again, access to them is open for the Bulgarians,” the Russian ambassador said.\n\nMakarov was fielding questions from the public on the occasion of Russian Diplomats’ Day, celebrated on February 10 and his answers were published in the #AskTheDiplomat Facebook column two days later. The questions about the Bulgarian archives seized by the Soviet Army in 1944 were asked many times, indicating a keen interest among the Bulgarian public.\n\nWe find what he said to be misleading, though true under the Russian law, yet the archives' availability to researchers is difficult—not only because they are in Moscow but also because of costs Moscow imposes for copyies. Our explanation is below:\n\nIn 2009, the Bulgarian government formally asked Moscow to return the seized archives following a decision of the Council of Ministers. The decision says that the archives contain important papers from the period 1934-1944 regarding Bulgaria’s entry into the war on the side of the Axis Powers (Germany, Austria and Italy), the war period and the events leading to the Communist takeover in September 1944. The documents were seized “from different Bulgarian institutions and by different representatives of the Soviet government, or by the Allied Control Commission in connection with the preparation of the Nuremberg process,” according to the cabinet decision. Moscow still considers them as spoils of war, despite the fact that they were taken from a pro-Soviet puppet government installed by Moscow on September 9, 1944.\n\n​During World War II, Bulgaria was an ally of the Germany-led Axis Powers. The Bulgarian government provided material and logistical support to the German troops and administered the German­-occupied territories in Greece and Macedonia. Nevertheless, Sofia refused to send Bulgarian soldiers to fight against the Soviet Union on the Eastern Front and also stopped, under public pressure, the deportation of the Bulgarian Jewish population. But it did not save the Jewish population of Greece and Macedonia, most of whom perished in Nazi death camps. An armed resistance movement, led by the Bulgarian Communist Party and supported by other leftist organizations, was active throughout the war and sabotaged German operations in the country.\n\nThe restitution of cultural property displaced during World War II has been the subject of both legal interpretations and legal disputes. The four victors in that war -- the United States, Great Britain, France and the Soviet Union -- had no agreement over the return of artifacts stolen by the Nazis. As a result, each country handled displaced cultural property in the zones they controlled as they saw fit. The United States undertook a cultural property restitution program that continues to this day. Artifacts have been returned to their country of origin with the expectation that they would be handed to their pre-war owners.\n\nAccording to Harvard University, “the U.S. Authorities in Germany returned more than half a million displaced cultural treasures and more than a quarter of a million books to the USSR that had been looted by the Nazi invaders.”\n\nBut the Soviet Union took a completely different approach, in contradiction to Article 56 of the Hague Convention of 1907, which states:\n\nThe property of municipalities, that of institutions dedicated to religion, charity and education, the arts and sciences, even when State property, shall be treated as private property. All seizure of, destruction or willful damage done to institutions of this character, historic monuments, works of art and science, is forbidden and should be made the subject of legal proceedings.\n\nInstead of following international law, the Soviet dictator Joseph Stalin established special \"Trophy Brigades\" to ransack museums, castles and state coffers, seize millions of cultural treasures, state archives, and gold in Germany and Eastern Europe and transport them to the Soviet Union.\n\nSuch was the fate of the Bulgarian wartime archives the period 1934-1944, which were transported to Moscow and are still considered war trophies. The archives are exceptionally valuable, because they hold key details about the events surrounding Bulgaria’s involvement in World War II on the side of Nazi Germany and up through the establishment of the communist regime in the country. They also include many documents concerning the Comintern, the international Communist organization, which scholars think could be embarrassing to Moscow.\n\nAccording to Lachezar Stoyanov of the New Bulgarian University, the archives confiscated by the Soviet troops contain about “40 records of Bulgarian cabinet meetings dealing with crucial decisions on key problems, as well as documents related to the investigation of the regents and the government of Konstantin Muraviev”-- the last government before the Communist takeover in September 1944 that was in power for just one week. The three regents, who exercised the royal authority on behalf of the young King Simeon II, were his uncle Prince Kiril, General Nikola Mihov and the former prime-minister Bogdan Filov. They were executed by the Communist government on February 1, 1945, along with former cabinet ministers, royal advisors and 67 members of parliament, after a “People's Tribunal” sentenced them to death earlier that day.\n\nThe stolen archives reportedly include documents related to the communist-organized uprising in 1923 and the terrorist acts undertaken in Sofia under the direction and with the funding of the Comintern.\n\nOne of the most horrific terrorist acts was the St Nedelya Church on April 16, 1925, committed by the Bulgarian Communist Party at Moscow’s orders, which killed 213 people and injured over 500. It remains the largest terrorist act committed by a Communist party in Europe.\n\nThe question about the stolen archives' repatriation was first raised with Russian President Vladimir Putin during his visit to Bulgaria in 2008. Putin’s answer was that Sofia should specify exactly what it wants to be returned. However, no inventories were prepared at the time of confiscation and Russia reportedly has not cataloged the materials kept in its “Special Archive.”\n\nAs Bulgarian researchers made requests for copies of original documents, Moscow demanded exorbitant payments for copying documents. In 2016, it requested $120,000 for photocopying of 69,000 pages, or the price breakdown would be $1.74 per page. According to Bulgarian historian Georgi Bozduganov the author of a book on Stalin’s wartime trophies, such behavior constitutes a “political racket.”\n\nMoscow bases its refusal to return the Bulgarian archive on the provisions of its law on cultural treasures taken to the Soviet Union after World War II. However, the international community has heavily criticized the law. The Russian Duma adopted it in 1998 despite the opposition of then-president Boris Yeltsin, who thought that Russia needed to adhere to international principles.\n\nIn fact, the problem with returning stolen cultural treasures was put forward when Russia wanted to join the Council of Europe in 1995. Moscow was required to sign two specific “intents” for restitution of archives and cultural property remaining to the Council of Europe member states, but Moscow never followed through on its promise. The law was later amended after the Russian Constitutional Court found some parts unconstitutional, but was not altered substantially. President Vladimir Putin signed the final version of the law in 2001.\n\nThe case of Bulgaria is particularly troubling, because the country did not send soldiers to the Eastern Front, despite its alliance with Nazi Germany. In fact, Moscow maintained a diplomatic presence in Sofia for the entire duration of the war, noted Stoyko Stoyanov, editor-in-chief of Factor.\n\nIn fact, the last Bulgarian government before the Communist takeover was led by Konstantin Muraviev, one of the most prominent leaders of the legal opposition within parliament. He immediately severed relations with Germany, but it happened only days before the Fatherland Front - a coalition of the Communist Party, the left wing of the Agrarian Union, and pro-Soviet politicians who had returned from exile in the Soviet Union - executed a military coup on September 9, 1944 and seized power with the help of the Soviet Army.\n\nThe puppet government installed by Moscow, and its successors, served the interests of the Soviet Union for decades, even proposing that Bulgaria become the 16th republic of the Soviet Union in 1963. Nevertheless, the wartime Bulgarian archives are still considered spoils of war. And, despite the fact that the law on cultural property that was taken to Russia after World War II contradicts the Geneva Convention and the subsequent Hague Convention for the Protection of Cultural Property in the Event of Armed Conflict, it still serves as the reason to reject the return of valuable historical documents.", "lang": "en"}