{"title": "É boato, cuidado! Passar farinha de trigo em queimadura só piora ferida", "subtitle": "Você já deve ter ouvido diferentes sugestões de curas para ferimentos do dia a dia, como que passar manteiga ou pó de café nas feridas ajuda a cicatrizá-las. Recentemente, mais uma receita caseira começou", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-7095", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/05/17/e-boato-cuidado-passar-farinha-de-trigo-em-queimadura-so-piora-ferida.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nVocê já deve ter ouvido diferentes sugestões de curas para ferimentos do dia a dia, como que passar manteiga ou pó de café nas feridas ajuda a cicatrizá-las. Recentemente, mais uma receita caseira começou a circular pelos aplicativos de mensagens com sugestão para aliviar queimaduras.\n\nDe acordo com a corrente, a \"medicina vietnamita\" usaria farinha de trigo para curar feridas após contato com o fogo. Segundo o relato, o autor da mensagem teria colocado a mão queimada em um saco de farinha por dez minutos e, quando a retirou, a parte ferida não doía nem estava vermelha.\n\n\"Eu uso farinha e eu nunca tenho nenhum traço de queimaduras!\", afirma a mensagem. \"Eu mesmo tinha queimado a língua uma vez e coloquei a farinha por cerca de 10 minutos... A dor parou.\"\n\nOu seja, além de ser eficiente na resposta à queimadura, a farinha também impediria a formação de bolhas ou cicatrizes.\n\nA sugestão não procede. \"Não sei de onde surgiu, mas é um mito\", afirma a dermatologista Tatiana Gabbi, do Hospital das Clínicas da USP (Universidade de São Paulo). A médica conta ao UOL que ela mesma já recebera a corrente pelo WhatsApp.\n\n\"Tem a história de colocar maisena quando você está com pequenas brotoejas, com a pele quente. Aí, de fato, ela rouba o calor da pele, mas acreditar que farinha de trigo vai curar uma queimadura e nem deixar marcas está muito longe da realidade\", afirma a especialista.\n\nA Sociedade Brasileira de Queimaduras também desaconselha o uso. \"Não passe no local atingido nenhum produto ou receita caseira\", afirma a instituição. \"Qualquer substância que seja passada sobre a pele queimada vai irritá-la. Há também o alto risco de infecção por bactérias, fungos e vírus presentes nesses produtos, já que a barreira natural do organismo, que é a pele, está danificada.\"\n\n\"Quando você está com uma queimadura, é porque removeu a barreira mecânica. Se você fica passando produtos como pasta de dente --uma sugestão que ouço desde criança-- pode infectar, criar dermatite de contato\", completa a médica.\n\nEm vez de usar farinha, pasta de dente ou mesmo pomadas, Tatiana Gabbi aconselha a colocar a parte ferida diretamente em água corrente em temperatura ambiente. \"Ela vai afastar o calor\", explica.\n\n\"Tecidos ou materiais que grudam no ferimento, como o algodão, devem ser evitados\", sugere também a instituição voltada a queimados.\n\n\"Outro cuidado é retirar acessórios, como pulseiras e anéis, pois o corpo incha naturalmente após uma queimadura e esses objetos podem ficar presos.\"\n\nEstes primeiros passos servem especialmente para queimaduras de primeiro grau, o tipo menos grave, quando o ferimento não passa da epiderme. A ferida pode surgir depois de uma exposição durante muito tempo ao sol ou um contato rápido com uma superfície muito quente.\n\n\"Nesses casos, quando está só vermelho, geralmente não é motivo para emergência, não precisa nem ir ao médico. Vale colocar na água corrente para tirar o calor\", afirma Gabbi.\n\nA situação, contudo, se complica quando a queimadura está em um dos dois níveis mais graves.\n\n\"Por exemplo, se tem bolha [uma das características de queimaduras em segundo grau], não é para estourar\", aconselha a médica. \"Também alivia colocar a ferida na água, mas depois vá a um médico. Ele irá avaliar se deve ou não estourar a bolha. Se ele optar por fazer isso, será em um ambiente adequado e com o equipamento certo.\"\n\nPor fim, se o ferimento estiver no pior estágio de queimadura, de terceiro grau, que atinge todos os apêndices da pele, você deve procurar socorro com urgência.\n\nComo identificá-lo? Diferentemente dos outros estágios, aqui o ferido sente pouca ou nenhuma dor e a área está preta, marrom ou acinzentada.\n\n\"A pele fica inchada e dura. Às vezes as pessoas acham que não é grave porque não dói, mas não é para esperar, vá correndo ao pronto-socorro\", afirma a dermatologista.\n\nDe acordo com a Sociedade Brasileira de Queimaduras, estas lesões são \"deformantes e não se curam sem apoio cirúrgico\" --muito menos apenas com a aplicação de farinha de trigo.", "lang": "pt"}