{"title": "Le vrai du faux. Non, la mémoire des poissons rouges n'est pas si mauvaise", "subtitle": "Légende urbaine, mythe, croyance populaire erronée... Appelons-la comme on le souhaite, une chose est sûre : ces petits animaux de compagnie n'ont pas à rougir de leurs capacités&nbsp;mémorielles.", "author": "www.francetvinfo.fr", "date": "2018-08-06T09:16:24+02:00", "vclaim_id": "vclaim-id-19775", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-la-memoire-des-poissons-rouges-n-est-pas-si-mauvaise_2862365.html", "vclaim": "Pauvres poissons rouges. Non seulement, ils sont pour la plupart condamnés à vivre coincés dans des bocaux minuscules, soumis à quantité de menaces extérieures telles que le chat, le caractère tactile et maladroit des jeunes enfants ou la faculté qu'ont leurs propriétaires à les laisser surnager dans une eau à la propreté douteuse, voire à carrément les balancer dans le premier étang venu - pour les plus chanceux - s'ils ne savent pas qu'en faire durant les vacances, mais il faut qu'en plus on leur colle la réputation d'avoir une mémoire exécrable. Une mémoire de poisson rouge, donc.\n\nSauf que, comme nos confrères du Monde le rappellent très judicieusement, cette affirmation, devenue une expression pour qualifier quiconque a le malheur d'être un peu trop étourdi, est totalement fausse. La preuve : la science s'est penchée sur la question et a réfuté très clairement les manquements attribués aux facultés des petites bêtes.\n\nPar deux fois, en 1994 aux Etats-Unis puis en 2011 en Israël, des chercheurs ont établi, en testant leur capacité à mémoriser un dispositif leur apportant de la nourriture, que les poissons étaient tout à fait en mesure d'apprendre et donc qu'ils étaient doués de mémoire. Lors de la seconde expérience, les chercheurs ont constaté qu'une semaine après la fin des tests, les poissons avaient encore en tête le signal sonore accompagnant l'arrivée de la nourriture. En revanche, six mois plus tard, ils l'avaient bel et bien oublié et n'y répondaient plus.\n\nSi l'on ne connaît donc pas avec précision la durée moyenne de leur mémoire, on peut néanmoins affirmer que c'est à tort qu'on en raille la médiocrité. A l'échelle d'un bocal, on peut décemment parler de grande victoire.", "lang": "fr"}