{"title": "False: Video Shows Police Crackdown On Suspected COVID-19 Patients In China", "subtitle": "BOOM found that the video actually shows political protests in Hong Kong in August 2019 and is unrelated to the current global outbreak of the Coronavirus.", "author": "www.boomlive.in", "date": "2020-03-16T15:30:59+05:30", "vclaim_id": "vclaim-id-36490", "url": "https://www.boomlive.in/fake-news/false-video-shows-police-crackdown-on-suspected-covid-19-patients-in-china-7236", "vclaim": "A dated video from Hong Kong showing riot police storm a metro station to crack down on political protesters in the city, is being shared with a false claim that it shows Chinese police trying to nab suspected COVID-19 patients.\n\n\n\nIn the 3.17 minutes clip shows riot police baton charge and pepper spray people inside the metro coach. One can also see people carrying umbrellas - a symbol used by pro-democracy protesters in Hong Kong.\n\nThe video is being shared with the caption which when translated reads, \"you are sitting here and making jokes on coronavirus but if you want to see the true devastation caused by corona, watch this video from China. Not once, not twice, watch attentively at least thrice. Watch these people who are stuck in this epidemic. The police administration there have to face so many difficulties to catch them. Your heart will stop after you watch this.\"\n\nClick here to view, and here for an archive.\n\nWe searched with the same text on Twitter, we found multiple handles had posted the same video with the misleading claim.\n\nClick here to view an archive.\n\nClick here to view an archive.\n\nWe broke the video into key-frames and performed a reverse image using Yandex, a Russian search engine whose search results showed that the video was from August 31, 2019, when Hong Kong riot police stormed onto the platforms of Mong Kok and Prince Edward MTR station to conduct arrests. The video pre-dates three months before the first few cases of Coronavirus were reported in December 2019 in China.\n\nThe same events unfolding in the viral video can be seen in this video report uploaded by Hong Kong Free Press (HKFP), a news website based in Hong Kong.\n\nViolent scenes erupted across Hong Kong on August 31, 2019 night, as the Mass Transit Railway (MTR) closed five lines and police fired two live rounds in Causeway Bay reported HKFP on September 1, 2019.\n\nThe incident in the viral footage took place inside train carriages at Prince Edward station in Hong Kong during the Anti-Extradition Law Amendment Bill Movement (ELAB) protests, in the city against the introduction of an extradition bill.\n\nThe Hong Kong government had then claimed in a statement that protesters were vandalising stations and attacking members of the public and officers had entered MTR stations to \"stop all violent acts and arrest offenders.\" reported HKFP.\n\nAugust 31, 2019, had also marked the fifth anniversary of a controversial white paper on Hong Kong democracy handed down by China, which sought to impose restrictions on the city's election for its chief executive which had sparked the 79-day occupation movement, popularly known as the Umbrella Movement in 2014, but was eventually rejected by lawmakers reported HKFP.\n\nOne can see the same visuals as in the viral video in this also BBC report uploaded on September 1, 2019, on YouTube.\n\nThe video is viral with false claims in the backdrop of India confirming 110 positive cases of COVID-19 as of March 16, 2020. One can follow BOOM's LIVE blog for recent updates: Coronavirus LIVE Update: Indian Government Says 110 Cases\n\nAlso Read:Coronavirus: Mock Drill By Chinese Police Viral As Real", "lang": "en"}