{"title": "Le vrai du faux. Oui, la récidive est rare chez les condamnés pour crimes sexuels", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux. Aujourd'hui, la récidive des criminels.", "author": "www.francetvinfo.fr", "date": "2018-05-02T13:26:23+02:00", "vclaim_id": "vclaim-id-4075", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-oui-la-recidive-est-rare-chez-les-condamnes-pour-crimes-sexuels_2710698.html", "vclaim": "Le meurtrier d'Angélique a été mis en examen lundi soir en état de récidive légale et avait déjà été condamné pour le viol d'une mineure en 1996. Un cas extrêmement rare, d'après Céline Parisot, secrétaire générale de l'Union syndicale des magistrats. \"On n'a jamais la possibilité de prévoir que quelqu'un va passer à l'acte, expliquait ainsi Céline Parisot. Là, en plus, on a affaire à un récidiviste criminel. La récidive criminelle, c'est à peine 5% des criminels qui récidivent. Et 20 ans après, c'est absolument rarissime.\"\n\nEt c’est vrai. Si nous prenons les derniers chiffres du ministère de la Justice, 5,6% des personnes condamnés pour crime sexuel en 2016 étaient en état de récidive légale. Précisons qu’au passage, contrairement à la récidive pour un délit, la récidive criminelle est perpétuelle. En clair, il n'y a pas de délai requis entre deux viols par exemple. Voilà pourquoi, même 22 ans après sa condamnation, le parquet de Lille a retenu la récidive contre David Ramault après la mort d'Angélique.\n\nDonc 5% de récidive légale pour les criminels sexuels. Et toujours selon les derniers chiffres du ministère de la Justice, sur les délits sexuels cette fois, la récidive au sens large monte à 19%. C'est beaucoup, mais moins que pour les autres types de délits comme les vols, ou la drogue par exemple, où l'on frôle les 50% de récidive légale ou de réitération.\n\nIl faut cependant prendre avec beaucoup de précaution ces chiffres sur la récidive de crimes et délits sexuels. Notamment parce qu'il faut souligner qu'on parle là de chiffres officiels liés à une condamnation par la justice. Or, pour rappel, puisqu'on en a beaucoup parlé avec le mouvement #balancetonporc et #metoo, il y a un énorme décalage entre les condamnations et le nombre déclaré de victimes de viol ou d'agressions sexuelles. D'après les calculs du Haut Conseil à l'Egalité, sur les 84 000 femmes qui se disent victime d'un viol ou d'une tentative de viol sur une année en France. Moins de 10% déposent plainte, et sur ces plaintes, seule une sur dix aboutit à une condamnation.\n\nBref, pour résumer, il est compliqué d'affirmer qu'une personne qui commet un viol ou une agression sexuel recommence rarement en se basant uniquement sur le chiffre de la récidive légale.", "lang": "fr"}