{"title": "Fake News: Urban Meyer NOT Cleared Of All Charges From Panel (Yet?) | Lead Stories", "subtitle": "Was Ohio State football coach Urban Meyer cleared of all charges regarding his handling of domestic violence accusations against assistant...", "author": "leadstories.com", "date": "2018-08-19T00:31:51-07:00", "vclaim_id": "vclaim-id-7355", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-urban-meyer-cleared-of-all-charges-from-panel.html", "vclaim": "Was Ohio State football coach Urban Meyer cleared of all charges regarding his handling of domestic violence accusations against assistant coach Zac Smith? No, that's not true: the investigation hasn't made it's conclusions public yet but some joker uploaded a fake article to a prank website that said he had been cleared.\n\nThe story originated from an article published on the website nsfnews.com on August 19, 2018 titled \"Urban Meyer cleared of all charges from panel\" (archived here) which read:\n\nThe site that published the story is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.\n\nEach site in the network comes with a disclaimer (sometimes translated into a different language) that reads:\n\nSo don't fall for this prank now that we've warned you about it!\n\nWe wrote about nsfnews.com before, here are our most recent articles that mention the site:\n• Fake News: NO Snakes Released in Hinckley Lake, Did NOT Cause Mass Hysteria\n• Fake News: Police NOT Looking For Massillon Man Involved in Shooting That Lead To Death of Another Man\n• Fake News: Red Lobster NOT To Build New Restaurant on Hamilton's Westside", "lang": "en"}