{"title": "No, esta fotografía no es de la reciente manifestación contra el presidente de México", "subtitle": "Una fotografía de la principal avenida de la Ciudad de México llena de gente fue compartida miles de veces en redes sociales asegurando que se trata de la protesta contra el presidente, Andrés Manuel López Obrador, el 5 de mayo de 2019. Sin embargo, la imagen fue tomada en 2008, cuando más de 200.000 personas marcharon contra el aumento de homicidios perpetrados por el crimen", "author": "factual.afp.com", "date": "2019-05-08T21:16:32+02:00", "vclaim_id": "vclaim-id-24132", "url": "https://factual.afp.com/no-esta-fotografia-no-es-de-la-reciente-manifestacion-contra-el-presidente-de-mexico", "vclaim": "No, esta fotografía no es de la reciente manifestación contra el presidente de México\n\nUna fotografía de la principal avenida de la Ciudad de México llena de gente fue compartida miles de veces en redes sociales asegurando que se trata de la protesta contra el presidente, Andrés Manuel López Obrador, el 5 de mayo de 2019. Sin embargo, la imagen fue tomada en 2008, cuando más de 200.000 personas marcharon contra el aumento de homicidios perpetrados por el crimen organizado.\n\n“Que no se engañen los chairos. Aquí está una foto panorámica de hoy #AMLORENUNCIA”, dice una publicación compartida más de 1.300 veces en Facebook desde el 5 de mayo pasado, cuando una manifestación fue organizada en el Paseo de la Reforma, principal avenida de la Ciudad de México, para protestar contra decisiones del gobierno mexicano que generaron polémica, como la cancelación de la construcción de un nuevo aeropuerto para la capital.\n\nLa imagen también circuló en Twitter para supuestamente evidenciar la llamada “marcha del silencio”. El excongresista mexicano Javier Lozano la tuiteó acompañada de los hashtags #MarchaDelSilencio y #AmloElFracasoPresidencial. El mensaje fue compartido más de 1.000 veces y superó 4.000 “me gusta”.\n\nEn las dos marchas -del 30 de agosto de 2008 y del 5 de mayo de 2019- la mayoría de los manifestantes vestían de blanco. Sin embargo, más de 200.000 personas asistieron a la de 2008; mientras que el pasado 5 de mayo, la AFP constató que la multitud fue mucho menor, de entre 2.000 y 3.000 personas.\n\nLa AFP cubrió ambas protestas. En el archivo fotográfico de la agencia, figura una imagen muy similar a la que se viralizó, del fotógrafo Luis Acosta.\n\nSin embargo, al no coincidir algunos detalles dentro de la imagen, ni el ángulo desde el que fue tomada, se procedió a una búsqueda inversa de la foto* viral en internet. Los resultados nos llevaron al blog de Jorge Espinosa, quien se describe como un hombre de 47 años dedicado a los medios de comunicación. Allí aparece una serie de fotografías de la marcha de agosto de 2008, incluida la que recientemente se viralizó.\n\nLa foto es atribuida a un usuario que tiene la misma foto de perfil que la que aparece en el blog de Espinosa, y de nombre “Candidman”, a quien la AFP ha intentado contactar sin obtener todavía respuesta.\n\nEn 2008, la manifestación denominada “Iluminemos México” exigió a los entonces presidente, Felipe Calderón, y alcalde capitalino, Marcelo Ebrard, que “se comprometieran” con la seguridad del país, donde a agosto de ese año se habían contabilizado más de 3.000 asesinatos y 400 secuestros.\n\nDesde 2008, la fotografía, ha sido utilizada fuera de contexto en situaciones diversas. En abril de 2018 una publicación en Facebook decía que la imagen reflejaba la que había sido la marcha más grande de la historia de México y que había sido “en contra de la inseguridad que había en el DF –ahora Ciudad de México– cuando el Peje –una manera popular de referirse a López Obrador, hoy presidente de México– estaba de Jefe de Gobierno” de la capital.\n\nLa aseveración en la publicación de 2018 también es falsa ya que en 2008 era Marcelo Ebrard, ahora canciller mexicano, quien fungía como jefe de gobierno o alcalde capitalino (2006-2012).\n\nLa fotografía, por lo tanto, no corresponde a la marcha realizada el 5 de mayo de 2019, sino a la manifestación a favor de la paz de 2008 en la Ciudad de México.", "lang": "es"}