{"title": "Analysis | Keystone XL pipeline ad suggests Canadian crude will reduce ‘reliance on foreign energy’", "subtitle": "A new TransCanada ad promoting the Keystone XL pipeline takes some liberties with the facts.", "author": "www.washingtonpost.com", "date": "2018-05-01T15:39:41Z", "vclaim_id": "vclaim-id-85985", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/11/20/keystone-xl-pipeline-ad-suggests-canadian-crude-will-reduce-reliance-on-foreign-energy/", "vclaim": "Shawn Howard, a TransCanada spokesman, said that “statements may also be connected to larger points that can’t be fully explained in a short ad.” But he argued that research by U.S. and other groups “have shown that for at least the next 20 years, the U.S. will continue to import between 3.5-7 million barrels of oil per day. So even with the growth of U.S. production in places like the Bakken or other fields, the U.S. will continue to rely on millions of barrels every day and KXL is a part of helping get more safe, secure and stable supplies of oil to refineries, especially on the U.S. Gulf Coast.”\n\nOkay, but viewers of the ad might be forgiven if they did not realize this fact: The United States currently imports more oil from Canada than it does from the entire Persian Gulf, according to the U.S. Energy Information Administration. Moreover, oil from the tar sands of Canada is expected to replace crude from Venezuela (which one could argue is not a friendly country) or Mexico. The Middle East is really not part of the equation.\n\n“Keystone XL is about a choice of where Americans want to get an increasing supply of oil from: a safe, secure and reliable country like Canada that shares America’s interests and values, or does it want to continue to get higher volumes of oil from conflict regions or countries that do not share these same interests and values (like Venezuela, the Middle East, etc.),” Howard said. “Most people recognize the long and historic trading relationship between Canada and the United States and the fact that we have an integrated North American economy.”\n\nFor all the claims about energy security, it’s important to remember that TransCanada has not claimed the pipeline would lower gasoline prices. “The price of international oil prices has no impact on the operation of our pipeline and we do not profit from changing market changes,” TransCanada says in a fact sheet. “Prices are set on a global level.” In other words, if oil prices spike because of unrest in the Middle East, the impact will still be felt in the United States.\n\nSo how does TransCanada come up with 40,000 jobs? It’s taking another number in the report that adds up every possible job that could be generated from the spending generated by workers — what is known as induced jobs. That figure, which means one full-time equivalent job in a year, is incredibly fuzzy. Even under State’s math, only 12,000 such jobs would be “supported’ in the vicinity of the pipeline construction. The rest — about 30,000 — would be “supported” across the United States. In other words, you have to assume that money spent in Nebraska eventually helps a bartender in New York or a dancer in San Francisco.\n\n“We track the jobs associated with our project in the same fashion that the U.S. Department of Labor does and believe that every job – whether it is temporary or full-time – is important for the workers and communities involved,” Howard said. He said that State’s estimate of 3,900 construction jobs “is different than how these have been tracked in the past.”\n\nMeanwhile, the ad’s initial emphasis on dependence on Middle East oil is specious. Thanks to the fracking boom, the United States is increasingly energy independent — and much of the oil that is imported comes from friendly nations such as Canada. We realize that such ads often use shorthand, but the two main headlines in the ad claim that 40,000 jobs will be created and that the pipeline will eliminate reliance on foreign energy. The caveats in the voiceover don’t really excuse the shortcuts in the headlines.\n\nThe Washington Post’s “fact checker” has taken issue with some of the facts TransCanada is using to explain the rationale for our Keystone XL pipeline and the benefits of the project for Americans. But his column appears to rely as much on his own opinions as it does on the facts. I would like to set the record straight by providing the facts about the jobs and energy security that Keystone XL will provide for the United States.\n\nAs one of the largest infrastructure projects currently planned for the U.S., Keystone XL will see $5.3 billion of private-sector money put to work in the American economy. Of course it is difficult to calculate all of the impacts and spin-offs this investment will have on local communities, but TransCanada has always been very clear that building Keystone XL will require at least 9,000 skilled workers during two years of construction. We have been building pipelines across North America for more than 60 years, so we have a very clear understanding of what is required in terms of labor and materials. For example, we said we would employ more than 4,000 people to build the southern portion of Keystone XL, the Gulf Coast Pipeline. We are now just finishing this project and have confirmed that we put 4,844 people to work. For broader estimates that include spin-off jobs that the project will support, we believe the Department of State’s independent estimate of 40,000 is credible.\n\nOn the matter of energy security, we have never tried to claim that Canada is not a “foreign” country. We have consistently explained that as the largest oil consumer in the world, the U.S. imports between eight and nine million barrels per day of crude oil – about 60 per cent of its need – from other countries including Canada. Even with growing shale oil production and flattening demand, both the International Energy Agency and the U.S. Energy Information Administration project the United States will continue to be a net oil importer for decades to come. Canada is already the top supplier of oil to the U.S., at more than two million barrels per day. Keystone XL will increase this by more than 700,000 barrels per day and will also provide refineries with greater access to domestic U.S. oil production from the Bakken. Keystone XL is not about energy versus the environment – it’s simply about where Americans get their oil. Persian Gulf countries and Venezuela contribute three million barrels per day of imports. These countries are far less stable and more expensive sources of foreign oil than Canada, which is America’s largest trading partner and ally.", "lang": "en"}