{"title": "Fake Video Goes Viral As Cash Found At Congress Minister D K Shivakumar's Home", "subtitle": "The video was shot during a raid conducted on a Delhi based T&T law firm in December 2016 at the peak of the post Demonetisation crackdown", "author": "www.boomlive.in", "date": "2017-08-05T13:19:22+05:30", "vclaim_id": "vclaim-id-75555", "url": "https://www.boomlive.in/fake-video-goes-viral-as-cash-found-at-congress-minister-d-k-shivakumars-home/", "vclaim": "A video going viral on Twitter, Facebook and WhatsApp of lockers and bags full of cash attributed to the Income Tax raids conducted at Karnataka Congress minister D K Shivkumar's residence is fake. A Twitter handle @DurgaMenon tagged @INCIndia and @OfficeOfRG teasing them about where the Congress workers will hide their faces after the unearthing of so much cash by the IT department. Her tweet got over 350 retweets.\n\nInterestingly, Durga Menon has an interesting mix of Twitter followers - no less than Prime Minister Narendra Modi, Power Minister Piyush Goyal, Rajya Sabha BJP MP Vijay Goyal - among the over 12, 000 overall followers.\n\nThe video went viral on Facebook as well, shared by Danvir Singh . His bio says he is an 'Indian army veteran & now associate editor with Indian Defence Review'. His post has got over 48,000 views on Facebook.\n\nSo where did this video originate? The video can be traced back to this tweet by a handle called @shivsunny, a Hindustan Times journalist. This handle had tweeted this video on December 10, 2016\n\nThe video was shot during a raid conducted on a Delhi law firm in December 2016 at the peak of the post demonetisation crackdown on entities and individuals hiding large amounts of cash in old and new currencies. The south Delhi based law firm (Greater Kailash-I) owned by Rohit Tandon was raided by IT officials and Delhi police and over Rs 13 crore in cash, of which Rs 2.5 crore was in new currency notes were discovered, reports NDTV.\n\nYet another Facebook user Prashant Sonawane (who calls himself a proud Modi Bhakt) has posted a picture with Republic TV watermark that shows stacks of cash lined up against the wall. The post claims \"Rs 8.6 crore worth cash has been found in Safdarjung Enclave in New Delhi at #DKShivakumar's aides residence.\"\n\nRepublic TV claims to be in possession of pictures that show bags of cash recovered from Shivakumar's personal assistant's home in Delhi. The channel has not quantified the amount recovered nor mentioned whether they have received any official confirmation of the cash recovery.\n\nIn an interview to The Economic Times, Congress MP from Bengaluru Rural DK Suresh, the brother of Karnataka power minister DK Shivakumar refuted the claims of cash recovery from their office premises in Delhi and termed them politically motivated. \"If they find money in someone’s house in Delhi, it does not become ours. DK Shivakumar does not have a PA in Delhi as is being claimed. If you conduct raids on the houses of all kinds of people and say all of it is Shivakumar’s, how can we accept that?,\" said Suresh to Economic Times.\n\nWhile social media users and TV channels have circulated pictures of cash recovered from D K Shivakumar's homes and offices from Delhi and Bengaluru, there is no official statement yet from the Income Tax department regarding recovery of cash. The marathon search and seizure operations at Shivakumar's residence is said to have concluded on Saturday at 10:20 am, reports The Hindu.", "lang": "en"}