{"title": "Las autoridades sanitarias de Estados Unidos no recomendaron afeitarse la barba para protegerse del nuevo coronavirus", "subtitle": "Varias publicaciones compartidas por miles de personas en redes sociales afirman que los CDC, las autoridades sanitarias de Estados Unidos, recomendaron no tener vello facial para evitar los contagios por coronavirus. En muchos casos, se apoyan en una infografía en la que se explica cómo los distintos tipos de barba y bigote influyen en la adherencia de las mascarillas de", "author": "factual.afp.com", "date": "2020-02-28T15:30:46+01:00", "vclaim_id": "vclaim-id-38685", "url": "https://factual.afp.com/las-autoridades-sanitarias-de-estados-unidos-no-recomendaron-afeitarse-la-barba-para-protegerse-del", "vclaim": "Las autoridades sanitarias de Estados Unidos no recomendaron afeitarse la barba para protegerse del nuevo coronavirus\n\nVarias publicaciones compartidas por miles de personas en redes sociales afirman que los CDC, las autoridades sanitarias de Estados Unidos, recomendaron no tener vello facial para evitar los contagios por coronavirus. En muchos casos, se apoyan en una infografía en la que se explica cómo los distintos tipos de barba y bigote influyen en la adherencia de las mascarillas de protección. Sin embargo, este gráfico es del año 2017, antes de la epidemia de covid-19, y el organismo no recomienda el uso de máscaras para la población en general.\n\n“Los Centros para el Control y Prevención de Enfermedades (CDC) han advertido que tener la barba larga aumenta el riesgo de contagio por coronavirus”, dice una de las publicaciones que comparten la infografía y que circulan desde finales de febrero. “Barbones podrían contagiarse más rápido del coronavirus, según CDC”, dice otra de ellas. La infografía fue incluida también en un video de la cadena CNN en español, así como en publicaciones en Twitter (1, 2, 3).\n\nTambién fueron ampliamente difundidas otras publicaciones en las que se menciona a los CDC y se alerta sobre el riesgo de contagiarse con el nuevo coronavirus, pero sin incluir la infografía en cuestión. Por ejemplo, esta publicación de Facebook, compartida más de 1.400 veces, titula: “ATENTOS: CIENTÍFICOS RECOMIENDAN NO USAR BARBA PARA PREVENIR CONTAGIO DE CORONAVIRUS”.\n\nSegún esta otra, los CDC “aconsejan a la población masculina afeitar todo su vello facial ya que esto disminuye las probabilidades de contagio”. Este video asegura que los CDC advirtieron que “tener vello facial aumenta el riesgo de contraer el virus”. Y este artículo, compartido más de 4.000 veces según la herramienta CrowdTangle, titula: “Científicos afirman que tener barba aumenta el riesgo de contraer coronavirus”.\n\nLa desinformación ha circulado también en inglés y francés.\n\nLa infografía compartida por algunas de las publicaciones muestra una treintena de pictogramas con distintos estilos de barbas y bigotes, identificando cada uno con un nombre. La infografía lleva como título “Facial hairstyles and filtering facepiece respirators” (“Estilos de vello facial y mascarillas filtrantes”). Debajo de cada uno de los pictogramas se indica la eficacia del uso de las máscaras dependiendo de la cantidad de vello en barba, patillas y bigote. En ningún momento hacen referencia a la necesidad de afeitar ese vello facial.\n\nAFP Factuel encontró que la infografía es auténtica y que fue publicada en 2017, dos años antes del brote del nuevo coronavirus. El gráfico se difundió en el sitio de los CDC el 2 de noviembre de 2017, con motivo del movimiento “Movember”, que promueve el crecimiento del vello facial para sensibilizar sobre el cáncer de próstata y testicular, así como sobre salud mental.\n\nLa infografía no habla de una simple máscara quirúrgica sino de “máscaras autofiltrantes (Filtering Facepiece: FFP)”, que son modelos más gruesos, más elaborados y con un mayor nivel de protección, dirigidos a profesionales de la salud.\n\nA diferencia de las máscaras quirúrgicas simples, las máscaras FFP deben estar ajustadas a la cara, de ahí el problema de que el vello de la barba pueda dificultar su adhesión\n\nLas máscaras FFP se deben usar de forma cuidadosa para que sean herméticas y efectivas. La más conocida de estas máscaras de protección en América del Norte es la N95, como explican los CDC.\n\nEl 3 de marzo de 2020, los CDC actualizaron su infografía, añadiendo como subtítulo: “Intended for workers who wear tight-fitting respirators” (“Dirigido a trabajadores que llevan mascarillas ajustadas”).\n\nEn lo alto de la página, también se incluyó la siguiente advertencia: “Este blog y esta infografía de 2017 están dirigidas a los trabajadores que llevan respiradores en el trabajo”, e indica a los lectores otro sitio dedicado exclusivamente al covid-19.\n\nPor lo tanto, la infografía que comenzó a circular recientemente -que no incluye el subtítulo mencionado- no se refiere al nuevo coronavirus y solo es para ciertos tipos de máscaras. Usar máscaras o respiradores solo se recomienda para profesionales en contacto con pacientes o personas con síntomas.\n\nLos CDC también alertaron en Twitter que el gráfico está destinado a los trabajadores que tienen que usar máscaras ajustadas, pero no para el público en general. “Los CDC actualmente no recomiendan el uso de máscaras o respiradores para el #COVID19 por parte del público en general. Este gráfico de 2017 de @NIOSH es para profesionales que usan respiradores herméticos”, explicaron los CDC en su cuenta de Twitter, mencionando al Instituto Nacional de Seguridad y Salud Ocupacional (NIOSH), el organismo oficial responsable de salud y que certifica este tipo de máscara en Estados Unidos.\n\nAutoridades de muchos países insisten en que no es necesario llevar tapabocas si no se está contagiado con el nuevo coronavirus.\n\nEl cirujano general de Estados Unidos, Jerome M. Adams, tuiteó el pasado 29 de febrero pidiendo: “DEJEN DE COMPRAR MÁSCARAS”. Y agregó que no son efectivas para evitar que la población general contraiga el nuevo coronavirus.\n\nEl uso de mascarillas ante la epidemia del nuevo coronavirus está provocando escasez de éstas y de otros equipos de protección, alertó Tedros Adhanom Ghebreyesus, director general de la Organización Mundial de la Salud (OMS) el 7 de febrero. El 2 de marzo, el covid-19 superó los 3.000 muertos en 73 países y territorios, según un balance de la AFP.\n\nEn resumen, las autoridades sanitarias de Estados Unidos no recomendaron rasurarse la barba, ni señalaron que tener barba o bigote aumente el riesgo de contraer coronavirus. La desinformación surgió de una infografía oficial que data de 2017, antes de la aparición del covid-19, dirigida a profesionales de la salud que usan máscaras con respiradores y no para la población en general.\n\nLa AFP ya verificó otras desinformaciones relacionadas con el nuevo coronavirus que puede leer aquí.", "lang": "es"}