{"title": "RT Misleads About Church Fire in Kyiv", "subtitle": "The incident in the Odessa region was totally unrelated to the fire in Kyiv, and it was an act of vandalism.” No motive has been established. In Kyiv, police detained a 24-year-old homeless man who is accused of setting fire to some mattresses.", "author": "www.polygraph.info", "date": "January 16, 2019", "vclaim_id": "vclaim-id-37576", "url": "https://www.polygraph.info/a/rt-misleads-about-church-fire-in-kyiv-fact-check/29711855.html", "vclaim": "On January 14, a fire broke out in a building near the Kyiv Pechersk Lavra monastery complex. According to a spokesperson for Kyiv’s Emergency Services Department, the building was empty and scheduled for reconstruction. A few hours later, the fire was entirely extinguished without any casualties.\n\nThe Russian-language website of RT (Russia Today) also reported on the fire, but inexplicably included a reference to a “pogrom” that allegedly took place in a church in the village of Semenivka/Semenovka, located in Ukraine’s Odessa region. Given the tensions around the Ukrainian Orthodox Church’s recent independence and the negative reaction of the Russian Orthodox Church and its Ukrainian Orthodox Church Moscow Patriarchate, mentioning the alleged “pogrom” clearly implies that the fire in Kyiv might have been religiously-motivated arson.\n\nPolygraph.info emailed Sofia Kochmar-Tymoshenko, a fact-checker with StopFake, who called the Semenivka village administration to find out what actually happened in the church there.\n\n“At the end of 2018, somebody came inside church and destroyed a few icons and the Christmas tree, which was ready before New Year,” she responded, citing the village head, Olena Zotik. “Also, she said that last year it happened maybe five times with the same church, but she can’t answer as to whether it’s political, personal or just some play of the children.”\n\nIt is possible there was a religious or political motive behind the vandalism in Odessa region, although Zotik confirms that has not yet been established by police. More importantly, that incident had nothing to do with the fire in Kyiv.\n\nIn Kyiv on January 15, police detained a suspect whom they allege set the fire this week in the building near the monastery complex. According to the Ukrainian Ministry of Internal Affairs, the suspect is a 24-year-old homeless man, while under the influence of alcohol, who set fire to some mattresses stored in the building.", "lang": "en"}