{"title": "Imagem da Paulista repleta de manifestantes não é de ato governista do dia 30 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-29374", "url": "https://www.aosfatos.org/noticias/imagem-da-paulista-repleta-de-manifestantes-nao-e-de-ato-governista-do-dia-30/", "vclaim": "Não foi registrada nos protestos pró-governo no último domingo (30) a imagem que circula nas redes sociais da avenida Paulista repleta de manifestantes em toda a sua extensão (veja aqui). A foto é, na verdade, de uma manifestação de março de 2016 que pedia o impeachment da presidente Dilma Rousseff (PT).\n\nDenunciadas por usuários do Facebook, as publicações que distorcem o contexto da foto com informações enganosas já acumulam cerca de 1.000 compartilhamentos até a tarde desta segunda-feira (1º). Todas foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nA foto que circula nas redes sociais que mostra a avenida Paulista totalmente ocupada por manifestantes não foi registrada durante os protestos pró-governo do último domingo (30). A imagem, que na verdade é de uma manifestação em março de 2016 pelo impeachment da presidente Dilma Rousseff (PT), tem sido publicada no Facebook para sugerir uma ampla adesão ao ato pró-governo que ocorreu no mesmo local no domingo.\n\nA mesma foto também já apareceu nas redes sociais como se fosse de uma manifestação a favor de Bolsonaro no dia 21 de outubro de 2018. Na época, Aos Fatos verificou que ela surgiu em uma publicação do site Sensacionalista de 13 de março de 2016, mas não foi possível identificar a autoria da imagem.\n\nOs protestos do último domingo (30) aconteceram em ao menos 70 cidades de todo o Brasil. O UOL reuniu em galeria diversas fotos dos eventos.", "lang": "pt"}