{"title": "Désintox. La France va-t-elle être condamnée par l'ONU pour l'interdiction du port de la burqa ?", "subtitle": "La loi de 2010 interdisant la dissimulation du visage dans l’espace public serait visée par une communication du comité des droits de l’homme des Nations Unies, qui sera rendue publique au mois d’octobre.", "author": "www.francetvinfo.fr", "date": "2018-10-17T10:24:51+0200", "vclaim_id": "vclaim-id-39324", "url": "https://www.francetvinfo.fr/vrai-ou-fake/desintox-la-france-va-t-elle-etre-condamnee-par-l-onu-pour-l-interdiction-du-port-de-la-burqa_2990003.html", "vclaim": "Désintox. La France va-t-elle être condamnée par l'ONU pour l'interdiction du port de la burqa ?\n\nLa loi de 2010 interdisant la dissimulation du visage dans l’espace public serait visée par une communication du comité des droits de l’homme des Nations Unies, qui sera rendue publique au mois d’octobre.\n\nCette probable condamnation a beaucoup fait réagir. Comme par exemple le député du rassemblement national Gilbert Collard qui s’est insurgé en faisant une comparaison avec la présence de l’Arabie saoudite au sein de l’instance intergouvernementale :\n\n« Après le scandale de l'élection de l'Arabie saoudite à la tête de la commission des droits de l'Homme, l'ONU veut maintenant nous obliger à accepter la burqa ! Ne nous laissons pas faire »\n\nLa commission évoquée par Gilbert Collard a été remplacée depuis 2006 par le conseil des droits de l’homme. Et il est vrai que l’Arabie Saoudite qui l’a intégré en 2013, a été à la tête du panel de ce conseil en 2015. Mais contrairement à ce qu’ont avancé certains internautes, elle n’a jamais présidé le comité des droits de l’homme.\n\nLe comité est composé de 18 experts indépendants, choisis par les Etats signataires du Pacte international relatif aux droits civils et politiques de 1976. L’Arabie saoudite n’étant pas signataire de ce pacte, elle n’a rien à voir avec le comité, qui n’est d’ailleurs pas une instance diplomatique. Le Conseil, lui, est un organe politique composé directement de représentants de membres de l’ONU. Et Les fonctions des deux instances n’ont rien à voir.\n\nDernier point, d'importance : les communications du comité des droits de l’homme ne sont pas forcément suivies d’effets. Car aucune sanction n’est prévue en cas de violation du pacte.\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/DesintoxLiberation/\n\nSur Twitter : https://twitter.com/libedesintox\n\nSur instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}