{"title": "Is the White House Gift Shop Selling COVID-19 Coins?", "subtitle": "Sometimes names can be deceiving.", "author": "www.snopes.com", "date": "2020-04-30T08:29:00+00:00", "vclaim_id": "vclaim-id-47609", "url": "https://www.snopes.com/fact-check/white-house-gift-shop-covid-coins/", "vclaim": "WhiteHouseGiftShop.com is not the official gift shop of the White House, and these commemorative coins were not officially sanctioned by the United States government.\n\nIn late April 2020, some social media users accused the White House of attempting to capitalize on the COVID-19 coronavirus disease pandemic by selling commemorative coins through the “White House Gift Shop”:\n\nThe U.S. government is not selling coronavirus commemorative coins via the White House Gift Shop. The LGBTQ Nation article mentioned in the above-displayed tweet is referring to the website WhiteHouseGiftShop.com. Although this website is selling coronavirus commemorative coins, and it does call itself the “White House Gift Shop,” it is not officially affiliated with U.S. President Donald Trump, the U.S. government, or the White House.\n\nThe LGBTQ Nation article acknowledges this in its closing paragraphs:\n\nWhen we reached out to Anthony Giannini, the owner of WhiteHouseGiftShop.com, he confirmed to us that the “White House is not selling coronavirus coins” and that the White House Gift Shop “is not affiliated with The White House, nor is The White House involved in any of our decisions, products, or operations.”\n\nWhiteHouseGiftShop.com has a long and convoluted history that can reportedly be traced back to the Truman administration in the 1940s. Giannini told us that this gift shop program has gone through several iterations over the years and over time has become further removed from the U.S. government. In 2012, Giannini says, ownership of the White House Gift Shop was officially transferred to his corporation and in 2016 he was awarded a trademark for the White House Gift Shop name.\n\nWhile the WhiteHouseGiftShop.com may trace its history back to the 1940s, and while this organization may have been at one time affiliated with the U.S. government, as of this writing in 2020, the WhiteHouseGiftShop.com is a privately run website with no official connections to the White House.\n\nIn 2012, USSS (United States Secret Service) agents and officers were no longer able to volunteer to staff The White House Gift Shop, the “only original official” White House Gift Shop in U.S. history. It was at this time that USSS/UDBF granted control and ultimately of WHGS to one of my own corporations consistent with all the normal transfer of rights and provenance. One logical reason for this transition was my historical role as the principal benefactor for many years to the USSS Uniformed Division Fund and the 24/7 days and nights I gave to assuring the preservation of this unique entity. From 2012 to 2016, we began the long journey of securing U.S. trademarks, primary, exclusive, to the use of the name the White House Gift Shop. Yes, we had to prove our historical relationship to the director of the U.S. Patent and Trademark Office. We accomplished this during the administration of President Barack Obama whose administration was gracious to WHGS. In 2016, we were granted primary, exclusive trademarks to the name the White House Gift Shop, Est. 1946 and the White House Gift Shop. The granting of trademark rights was based on the historical connection to The White House. For the first time in history, a private entity received trademark protections based on its association with The White House, as stated by some not so friendly writers relative to WHGS, writers, however, who never bothered to contact me. So, here we are, presently, operating WHGS without a break in service from its inception in 1946, its online presence in 1998, and for me, thru three administrations now, precedent, as it were. I have personally created gifts for former presidents both Democrat and Republican.\n\nIt should also be noted that all of the proceeds from these coronavirus commemorative coins, according to Giannini, will be donated to COVID-19 research hospitals and the NYPD.\n\nGiannini told us that he created the “World Vs Virus” COVID-19 commemorative coins to raise money for John Hopkins Hospital where his wife, Helen, is being treated for leukemia.\n\nTwo months ago, we realized she would be fighting for her life with blood cancer during the COVID-19 pandemic…. It is for the above reasons that I was moved to create the COVID-19 memorial coin, WORLD vs VIRUS — with every penny of proceeds donated to Johns Hopkins, two other medical research centers, and some donations to LE first responders. The coin is now nearly sold-out. When accounts settle in May, we will donate $100,000.00 of which Johns Hopkins Medical Center will be a principal recipient. I have watched her medical team, led by pioneer bone marrow transplant expert, Dr. Richard J. Jones, MD, Director of Bone Marrow Transplant at Kimmel Cancer Center – protect her as soldiers protect civilians, in her case, from the onslaught of COVID-19 and the worst possible blood cancer that strikes tens of thousands of children even more than adults. I pray the coin sells-out tonight to get these funds to America’s real heroes.\n\nIn short, the website WhiteHouseGiftShop.com is truly selling COVID-19 commemorative coins. However, although this website may have a historical connection to the White House, is it not currently affiliated with the president, the United States government, or the White House.\n\nOfficial commemorative coins are produced by the United States Mint. A variety of coins are scheduled to be released this year, including one celebrating American Samoa and a set dedicated to the Founding Fathers, but the U.S. Mint has not announced any coins to “commemorate” the COVID-19 pandemic.", "lang": "en"}