{"title": "Lindbergh não assume se Flávio Bolsonaro perder cadeira no Senado", "subtitle": "Boato diz que petista, quarto colocado na disputa, ocuparia a vaga do senador eleito; no entanto, suplente de Flávio é Paulo Marinho", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-44074", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/lindbergh-nao-assume-caso-flavio-bolsonaro-perca-cadeira-no-senado/", "vclaim": "Um boato que circula no WhatsApp dá informação falsa ao dizer que, caso o senador eleito Flávio Bolsonaro (PSL-RJ) perca o direito de assumir o cargo, quem ficará com a vaga é o petista Lindbergh Farias, derrotado na disputa pelo Senado no Rio de Janeiro nas eleições 2018. A mensagem enganosa alega que esse seria o motivo pelo qual Flávio, atualmente deputado estadual, estaria sendo alvo de uma “tramóia” — a investigação contra o parlamentar, por improbidade administrativa, iniciada a partir de um relatório do Conselho de Controle de Atividades Financeiras (Coaf).\n\nNa verdade, se Flávio for impedido por algum motivo de assumir a cadeira no Senado, quem ocupará sua vaga é o suplente eleito junto com ele para o mandato: o empresário Paulo Marinho, um dos aliados mais próximos ao presidente Jair Bolsonaro, pai de Flávio, durante a campanha. Foi na casa de Marinho, na zona sul do Rio, que os aliados do então presidenciável se reuniram na maioria das vezes.\n\nLindbergh, que disputava a reeleição para o mandato, nem sequer foi o terceiro colocado na eleição — ficou em quarto, sendo que em 2018 foram eleitos dois senadores por Estado. No entanto, algumas pessoas que repercutiram o boato no Twitter alegaram que, por ter tido direitos políticos cassados pela Justiça, o terceiro colocado, o ex-prefeito César Maia (DEM), também não assumiria. A decisão, porém, se deu em primeira instância e não teria afetado a eleição de Maia se ele tivesse conquistado uma das vagas.\n\nO procurador-geral do Ministério Público do Estado do Rio de Janeiro (MPERJ), Eduardo Gussem, afirmou nesta segunda-feira, 21, que o filho do presidente Jair Bolsonaro e outros 26 deputados estaduais fluminenses citados em relatório do Conselho de Controle de Atividades Financeiras (Coaf) são investigados na esfera civil por suspeita de improbidade administrativa.\n\nTrechos de um documento do Coaf revelados na última semana pelo Jornal Nacional, da TV Globo, mostraram que Flávio Bolsonaro recebeu em sua conta pessoal 48 depósitos de R$ 2 mil feitos em um caixa eletrônico da Alerj e pagou R$ 1.016.839 de um título bancário da Caixa.\n\nO Coaf também apontou que movimentações financeiras atípicas nas contas do ex-assessor de Flávio Bolsonaro, Fabrício Queiroz, atingiram R$ 7 milhões entre os anos de 2014 e 2017, segundo informou o colunista Lauro Jardim na edição deste domingo, 20, do jornal O Globo.\n\nO boato foi enviado por leitores ao WhatsApp do — (11) 99263-7900.", "lang": "pt"}