{"title": "Binner: “El rol de las PyMEs en nuestro país es clave: aportan 40% del PBI”", "subtitle": "<img class=\" size-full wp-image-3816\" src=\"http://new.chequeado.com/wp-content/uploads/2014/10/binner pymes.jpg\" height=\"220\" width=\"490\" /><br /><br /><sp", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-538", "url": "https://chequeado.com/ultimas-noticias/binner-el-rol-de-las-pymes-en-nuestro-pais-es-clave-aportan-40-del-pbi/", "vclaim": "En su cuenta de Twitter, el diputado nacional, ex gobernador de Santa Fe y presidente del Partido Socialista, Hermes Binner, : “El rol de las PyMEs en nuestro país es clave: aportan 40% del PBI. Sin PyMEs no hay trabajo”.\n\nEl dato se condice con los resultados del del INDEC. Este Censo reveló que las PyMEs producen el 44% del valor agregado del país y generan el 51% del empleo existente.\n\n“Si bien estos datos pueden parecer algo viejos, tienen un carácter estructural, con variaciones menores entre períodos”, explicó Matías Belacín, analista e investigador de la Fundación Observatorio PyME (FOP). “Son los más confiables por tratarse de un Censo de un organismo estadístico oficial”, consideró.\n\nEl fenómeno, sin embargo, no es exclusivo de la Argentina. Según Marcelo Di Ciano, profesor de la Universidad de Buenos Aires (UBA), “las pequeñas y medianas empresas cumplen un importante papel en la economía de todos los países”. Un de la Fundación de Investigaciones Económicas Latinoamericanas (FIEL) muestra que la mayoría de los países del mundo suelen tener entre el 50% y el 90% de los empleados en este grupo de empresas.\n\nSegún un del Banco Mundial, en la mayoría de las economías nacionales la suma de la contribución al Producto Bruto Interno (PBI) de las PyMEs más la del sector informal significa un 70% del PBI total. Lo que varía es qué parte de ese 70% aporta cada sector: en los países con menor nivel de ingresos hay mayor informalidad y menos PyMEs y en los más ricos, la contribución de las PyMEs aumenta en detrimento del mercado informal.\n\nTamaño de la empresa y participación en el PBI, por tipo de país según sus ingresos\n\n \n\n Fuente: .\n\nCon respecto a esta situación, “la estructura argentina es bastante similar a la que se observa entre los países de altos ingresos del planeta”, resume un de la FOP. “En la estructura productiva argentina, las PyMEs (excluidas las micro empresas) generan, como en los países más ricos del mundo, la mitad del empleo y del producto de la economía”, añade.\n\nParticipación de las PyMEs en el PBI y en el Empleo, por tipo de país según sus ingresos\n\n \n\n Fuente: \n\n \n\n Importancia y desafíos de las PyMEs en Argentina\n\n“La relevancia de las micro, pequeñas y medianas empresas es ampliamente reconocida”, explicó Di Ciano. “Su importancia se asocia frecuentemente con su contribución en materia de generación de empleo y de riqueza, su agilidad para incursionar en nuevos negocios y su incidencia potencial sobre la competitividad sistémica -ya sea como proveedores de empresas ‘grandes’ (por ejemplo, en los sectores automotriz y de agroalimentos) o como exportador de bienes y servicios en los que las ‘series cortas’ o el trabajo a pedido constituyen una modalidad sobresaliente del modelo de organización de la producción-“, especificó.\n\nUn realizado por FIEL indica además que las PyMEs son las principales impulsoras de la economía en tiempos de crisis. “De acuerdo con este estudio, la experiencia nacional e internacional de distintos países sugiere que durante el ciclo de expansión económica la generación de empleo es liderada por las empresas grandes, mientras que en las fases decrecientes del ciclo económico, son las PyMEs las que contratan más personal”, observó Di Ciano.\n\nSegún del Observatorio de Empleo y Dinámica Empresarial del Ministerio de Trabajo de la Nación, la principal área de desempeño de las pequeñas y medianas empresas argentinas es la industria manufacturera.\n\nEsto implica que la parte más significativa de las PyMEs está atada a dinámicas económicas internacionales. Como la FOP, “son las PyMEs del sector manufacturero las que tienen el mayor grado de conexión con la economía internacional, tanto por la importación de bienes e insumos intermedios como por las exportaciones”.\n\nEl mismo informe advierte que el problema que enfrentan actualmente las pequeñas y medianas empresas del país es que “en Argentina la diferencia de productividad entre una PyME y una gran empresa es muy grande, mucho más grande que la observada en los países de altos ingresos. Esta brecha de productividad entre una PyME y la gran empresa es en Argentina entre 2 y 4 veces mayor a la observada, por ejemplo, en Europa. Además, esta diferencia se ha venido ampliando desde 2007. Las grandes empresas son cada vez más productivas y las PyMEs, menos”.\n\nDe acuerdo con el de la FOP, la baja productividad de las PyMEs resulta en altos costos laborales y en una dificultad creciente para reclutar trabajadores de todos los tipos de calificación. “La baja productividad de la mitad del aparato productivo argentino es el principal problema hoy para el desarrollo industrial y productivo de Argentina”, concluye.\n\n*Este chequeo es el trabajo final de la materia Periodismo de Datos de la Maestría en Periodismo de Clarín y la Universidad de San Andrés.", "lang": "es"}