{"title": "Satire on Kapil Sibal regarding Mallya’s extradition shared as authentic news", "subtitle": "", "author": "www.altnews.in", "date": "2019-02-08T11:02:00+00:00", "vclaim_id": "vclaim-id-82361", "url": "https://www.altnews.in/satire-on-kapil-sibal-regarding-mallyas-extradition-shared-as-authentic-news/", "vclaim": "A screenshot of a report attributing a statement to senior Congress leader Kapil Sibal has been widely shared on social media. The title of the report reads, “माल्या को अभी इंडिया मत भेजो, चुनाव पर असर पडे़गा!” -कपिल सिब्बल की लंदन कोर्ट में अर्ज़ी (Don’t send Mallya to India right now, it will affect the election! ” -Kapil Sibal’s application in London court -translated)”. Facebook page NAMOposted the screenshot with a misleading caption, “Breaking News”. At the time of writing the article, the post had garnered close to 13,000 shares.\n\nSeveral individual users have shared the statement ascribed to the Congress leader on Facebook. Moreover, the screenshot of the article is also circulating on WhatsApp.\n\nA Google search of the keywords in the title reveals that the report was originally published by Faking News on February 6, 2019.\n\nFaking News is an Indian satirical news website, which publishes fake news reports. The screenshot circulating on social media was taken from the same website and later was passed off with a misleading caption sans adequate information. Moreover, the About-us section of Faking News explains, “News Satire is a writing style that uses fake news reports as means to bring out the absurdities of real life in our society. On some occasions, real events and personalities could also be a part of such fake news reports to help convey the message easily.” It also may be noted that the website has disclaimer regarding the same right at the bottom.\n\nIn conclusion, a misleading screenshot from a satirical website was circulated on social media as an authentic news story. Eventually, users went on to share this fictional statement ascribed to Sibal.", "lang": "en"}