{"title": "Current COVID-19 mortality rate does not predict the future probability of dying from the disease", "subtitle": "", "author": "healthfeedback.org", "date": "2020-08-21T13:43:18+00:00", "vclaim_id": "vclaim-id-51577", "url": "https://healthfeedback.org/claimreview/current-covid-19-mortality-rate-does-not-predict-the-future-probability-of-dying-from-the-disease/", "vclaim": "“Chance of NOT dying from Covid-19: 99.96%” more about the rating framework Flawed reasoning: The cause-specific mortality rate for COVID-19 is the proportion of the entire U.S. population that has died from COVID-19 since the beginning of the epidemic. While this can be used to compare the mortality rates of local populations of different sizes, this metric does not predict whether a particular individual will die from the disease in the future. The COVID-19 cause-specific mortality rate is the proportion of people who have died from the disease relative to the entire population. It is sometimes used to compare mortality between populations of different sizes. It also represents the likelihood that a randomly selected person in the population who was alive at the start of the pandemic already died of the disease. However, it cannot be used to predict an individual’s likelihood of dying from COVID-19 in the future, given the dynamic nature of the epidemic and that every individual’s risk of contracting and dying from COVID-19 is different.\n\n\n\n A claim regarding the risk of dying from COVID-19 began circulating in mid-August 2020 on social media and the posts repeating it have received more than 12,000 interactions on Facebook. The posts state that the U.S. Centers for Disease Control and Prevention (CDC) reported a COVID-19 death toll of 161,842 persons as of 10 August 2020. This yields a cause-specific mortality rate for COVID-19, or the percentage of the population that has died from COVID-19 since the beginning of the pandemic, of 0.04%. The reported number of deaths and current mortality rate are accurate, but the post erroneously concludes that the mortality rate means that there is a “99.96% chance of NOT dying from COVID-19” in the future.\n\nThe mortality rate of 0.04% represents the number of COVID-19 deaths that occurred since the beginning of the pandemic, expressed as a percentage of the total U.S. population. This mortality rate also represents the probability that a person selected at random from the U.S. population at the beginning of the COVID-19 pandemic would have died from the disease by 10 August. Conversely, there is a 99.96% chance that this same randomly-selected person would not have died from COVID-19 during the same time period. However, these metrics do not predict the probability that a specific person who was living on 10 August would die from the disease in the future. Epidemics are dynamic processes. For instance, virus prevalence and the lethality of a disease can change over time depending on public health recommendations, availability of resources, diagnostic capabilities, and genetic mutations in the virus itself. In the case of COVID-19, we would expect the likelihood of death for a person who contracted the disease to be higher at the beginning of the outbreak, when scientists and doctors knew less about the disease than they do today, or at the time of a peak of the epidemic, when the virus is propagating widely.\n\nIn addition, the cumulative number of COVID-19 deaths necessarily increases over time, while the population size remains relatively stable. This means that by following the post’s method, the probability of dying will always increase over time. For instance, based on the number of deaths reported by the CDC and on the population estimates from the U.S. Census Bureau, the COVID-19 mortality rate was close to 0% on 8 February 2020, 0.01% on 18 April when a record number of COVID-19 deaths was reported (17,026), and continued to rise to 0.05% on 1 August 2020, even though the number of new deaths reported on that day was lower (5,657). Such a metric as calculated by the post is illogical as it means that a randomly selected person from the U.S. population is more prone to catching and dying from COVID-19 in August 2020 than in April 2020 at the peak of the epidemic.\n\nFinally, one should note that mortality rate cannot be used to determine whether a specific individual will die from COVID-19, because this rate does not account for individual variations in a person’s risk of infection or death. For instance, people who belong to a group that is more vulnerable to the virus, like the elderly, will have a much higher chance of dying from COVID-19 than others. This is demonstrated by the rate of hospitalization for COVID-19 patients, which stands at 96.5 for 100,000 inhabitants for patients between 18 and 49 years old, but rises to 394 for 100,000 inhabitants for patients older than 65.\n\nIn summary, the post’s reasoning is flawed in claiming that the probability that a randomly selected individual who died from COVID-19 can be used to assess the chance that someone will die from it. The probability that someone today will die from COVID-19 in the future is difficult to determine. This is because such estimates involve calculating the probability that a person will catch the disease in the future (overall attack rate) and the probability that the infection will result in death, keeping in mind that the CDC’s current best estimate for the overall infection fatality ratio is 0.65% as of July 2020.", "lang": "en"}