{"title": "Peruca de Donald Trump é sugada por turbina de avião durante entrevista #boato", "subtitle": "Boato – Vídeo mostra o momento em que o presidente dos Estados Unidos, Donald Trump, tem a peruca sugada por uma turbina de avião.", "author": "www.boatos.org", "date": "2019-11-23T19:41:44+00:00", "vclaim_id": "vclaim-id-40158", "url": "https://www.boatos.org/mundo/peruca-donald-trump-sugada-turbina-aviao.html", "vclaim": "Boato – Vídeo mostra o momento em que o presidente dos Estados Unidos, Donald Trump, tem a peruca sugada por uma turbina de avião.\n\nApesar de ainda estar bem cotado para as eleições norte-americanas do ano que vem, Donald Trump tem enfrentado dias difíceis como presidente dos Estados Unidos. Em meio a um processo de impeachment e uma guerra comercial com a China, ele está sob pressão. Para piorar, um “vídeo revelador” começou a circular na internet.\n\nAs imagens mostram Trump respondendo a questionamentos de repórteres próximo a um avião. No vídeo é possível notar que há uma forte rajada de vento até que, em um certo momento, a turbina do avião “suga” uma suposta peruca dele. Confira algumas mensagens que circularam online e assista ao vídeo:\n\nVersão 1: URGENTE: Donald Trump tem peruca sugada por aeronave. Versão 2: Trump tem peruca sugada por turbina de avião. Rindo até 2023 hahaha hahaha hahaha hahaha hahaha hahaha hahaha Versão 3: Peruca do Trump Sugada Pela Turbina\n\nO vídeo realmente é um tanto quanto constrangedor (e impactante). Mas será mesmo que o presidente dos Estados Unidos Donald Trump teve a peruca arrancada pela turbina de um avião? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nQuando nos deparamos com a mensagem, achamos duas coisas estranhas. A primeira estava nas características do texto. Ele é vago, alarmista, com erros de português e não cita fontes confiáveis. Ou seja, tem aquela “cara” de boato. A segunda estava na ausência do episódio em fontes confiáveis. Como o presidente dos EUA é uma pessoa pública, o episódio, com certeza, ganharia cobertura de uma parte da mídia.\n\nNo Brasil, a história só circulou em páginas no Facebook e canais do Youtube. Nos Estados Unidos, o mesmo. Porém, em um deles chegamos à origem. Esse vídeo credita a “criação” ao talk show Kimmy Kimmel Live. Ou seja: já temos de onde surgiu.\n\nA partir daí, bastou buscar pelo vídeo original para perceber que não ouve incidente algum com o cabelo de Donald Trump. No vídeo abaixo, publicado no YouTube da Casa Branca, é possível ver que nada acontece. Assista:\n\nVale dizer que a suposta “peruca” já foi alvo de outra fake news. Em agosto desse ano, uma imagem que seria do “pouco cabelo” de Trump ao vento viralizou na internet. Na ocasião, o site Snopes explicou que tudo não passava de uma montagem.\n\nÉ importante citar que Trump não usa peruca. Em 2016, o apresentado Jimmy Fallon fez um “teste” e bagunçou o cabelo do então candidato à Presidência do país. O resultado foi “ele não usa peruca”.\n\nResumindo: a história que aponta que Donald Trump teve a peruca arrancada por uma turbina de avião é falsa. O vídeo é uma montagem e a tese que aponta que o presidente dos EUA tem um “reforço capilar” não procede.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}