{"title": "Salário médio no setor público é de 1.700 euros enquanto no privado não vai além de 750 euros?", "subtitle": "Publicação na página \"Os Reformados no Facebook\" acusa o primeiro-ministro António Costa de \"promover alarme social e divisão entre público e privado\", apresentando como exemplo a disparidade entre o ordenado médio no setor público (1.700 euros) e no setor privado (750 euros). Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-07-23T09:00:31+01:00", "vclaim_id": "vclaim-id-24917", "url": "https://poligrafo.sapo.pt/fact-check/salario-medio-no-setor-publico-e-de-1-700-euros-e-no-privado-nao-vai-alem-de-750-euros", "vclaim": "\"António Costa promove alarme social e divisão entre público e privado. Ordenado médio: público 1.700 euros; privado 750 euros\". Esta é a mensagem veiculada através de um meme publicado na página \"Os Reformados no Facebook\", acumulando centenas de partilhas e comentários.\n\nÉ verdade que o salário médio no setor público é de 1.700 euros, enquanto no setor privado não vai além de 750 euros? Verificação de factos, solicitada por leitores do Polígrafo.\n\nNo que respeita ao salário médio no setor público, de acordo com os dados oficiais mais recentes do Instituto Nacional de Estatística (INE), no final de 2017 cifrava-se em cerca de 1460 euros, valor bastante inferior ao indicado na publicação.\n\nQuanto ao salário médio no setor privado, de acordo com os mesmos dados, no final de 2017 cifrava-se em cerca de 913 euros, valor bastante superior ao indicado na publicação.\n\nEm suma, no meme aponta-se para uma diferença de cerca de 950 euros no salário médio entre os setores público e privado, mas na realidade essa diferença é de cerca de 547 euros. Quase metade. Pelo que se trata de uma fonte de desinformação.", "lang": "pt"}