{"title": "Lei que obriga uso de máscaras dentro de casa é aprovada pelo Congresso #boato", "subtitle": "Boato – Uma lei que obriga o uso de máscaras dentro de casa foi aprovada pelo Congresso. Agora, está permitida a quebra da inviolabilidade de domicílio privado para fiscalizar se você e suas visitas estão utilizando o acessório.", "author": "www.boatos.org", "date": "2020-06-11T15:30:34+00:00", "vclaim_id": "vclaim-id-45424", "url": "https://www.boatos.org/politica/lei-obriga-uso-de-mascaras-dentro-de-casa.html", "vclaim": "Boato – Uma lei que obriga o uso de máscaras dentro de casa foi aprovada pelo Congresso. Agora, está permitida a quebra da inviolabilidade de domicílio privado para fiscalizar se você e suas visitas estão utilizando o acessório.\n\nA máscara se tornou um acessório comum no visual do “novo normal” para quem precisa sair às ruas durante a pandemia de Covid-19, já que ela se tornou crucial (quando atrelada ao distanciamento social) e até obrigatória em vários estados brasileiros para combater o aumento das contaminações pela doença.\n\nMais que isso, utilizar a máscara nas ruas não só é obrigatório como também uma forma de responsabilidade social com a vida dos outros. Por outro lado, temos que concordar que, por causar certo desconforto atrás das orelhas e até um pouco de sufocamento, chegar em casa e poder tirá-la chega a ser um alívio. Agora, já imaginou o uso do acessório passar a ser obrigatório também em casa?\n\nPelo menos é o que diz uma publicação que começou a circular recentemente nas redes sociais e preocupado quem não gosta muito da proteção facial. De acordo com a postagem, uma lei que obriga o uso de máscaras dentro de casa supostamente foi aprovada pelo Congresso. A medida supostamente permite a quebra da inviolabilidade de domicílio privado para fiscalizar se você e suas visitas estão utilizando o acessório. Confira, a seguir, o texto original da publicação que está rodando online:\n\nVersão 1: Aprovado PL q obriga uso de máscara, com mudança absurda do Senado, que permite quebra da inviolabilidade de domicílio privado para fiscalizar se vc e suas visitas estão de máscara. Operação da Polícia na favela não pode, mas entrar na sua casa para ver se vc está de máscara pode.\n\nLei que obrigou uso de máscaras dentro de casa foi aprovada pelo Congresso?\n\nA notícia viralizou rapidamente e deixou muita gente chocada com a possibilidade de ter a casa “invadida” para verificar o uso do acessório. Mas será mesmo que a lei que obriga o uso de máscaras dentro de casa foi aprovada pelo Congresso? A resposta é não! E o porquê você confere a seguir.\n\nTudo surgiu com a aprovação no Senado do Projeto de Lei Nº 1.562/2020, na última segunda-feira (09/06), que obriga a população a usar máscaras de proteção facial em ruas, espaços privados de acesso público (como shoppings) e no transporte público, que deverá valer enquanto durar o estado de calamidade pública decorrente da pandemia de Covid-19.\n\nNo entanto, como é fácil verificar no texto da Câmara dos Deputados, em nenhum momento, o projeto fala em obrigatoriedade de máscaras em casa ou de punição à população:\n\n“Altera a Lei nº 13.979, de 6 de fevereiro de 2020, para dispor sobre a obrigatoriedade do uso de máscaras de proteção individual para circulação em espaços públicos e privados acessíveis ao público, em vias públicas e em transportes públicos durante a vigência das medidas para enfrentamento da emergência de saúde pública de importância internacional decorrente da pandemia da Covid-19”.\n\nPara além disso, a própria Câmara desmentiu essa informação, já que a parte do texto que trata dos “demais locais fechados”, que pode ter confundido os internautas que estão compartilhando a notícia, diz respeito somente a espaços privados acessíveis ao público, e nunca a domicílios:\n\n“Não há nada no texto aprovado pela Câmara que leve a essa interpretação”, comunicou a Secretaria-Geral da Mesa (SGM) da Casa. Mais que isso, ainda de acordo com a SGM, a garantia constitucional de inviolabilidade de domicílio não pode, em nenhuma hipótese, ser afastada por lei ordinária, como prevê o Artigo 5º da Constituição:\n\n“A casa é asilo inviolável do indivíduo, ninguém nela podendo penetrar sem consentimento do morador, salvo em caso de flagrante delito ou desastre, ou para prestar socorro, ou, durante o dia, por determinação judicial”.\n\nInclusive, outros sites de fact-checking também desmentiram o boato que está circulando online, como o Fato ou Fake, do G1, e a Agência Lupa, que corroboraram com a informação na Câmara. A este último, por exemplo, a assessoria do relator do projeto na Câmara, o deputado federa Gil Cutrim (PDT-MA), ressaltou que houve uma interpretação errada de um dos trechos do relatório, principalmente em relação à expressão “demais locais fechados em que haja reunião de pessoas”. Em sua conta oficial no Twitter, Cutrim também desmentiu as fake news sobre o assunto:\n\n“Circulam boatos que o PL 1562/20 autoriza a inviolabilidade do domicílio privado para fiscalizar o uso de máscaras. ISSO É FAKE NEWS!!! Isso não consta no corpo da lei e ainda por cima é inconstitucional”, postou.\n\nResumindo: A publicação que dá conta de que uma lei que obriga o uso de máscaras em casa foi aprovada pelo Congresso não é verdadeira. O projeto de lei prevê a obrigatoriedade da utilização do acessório espaços privados, mas que sejam acessíveis ao público (como shoppings, lojas, templos, etc.), e nunca em domicílios. A própria Câmara dos Deputados desmentiu a informação.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}