{"title": "Did the United States Give Hungary ‘Orders’ on Policy toward China and Russia?", "subtitle": "RIA Novosti “quoted” a Wall Street Journal article, attributing to it wording that was not in the original piece. The U.S. cannot “order” foreign governments to follow certain policies, although the Hungarian leader objected to \"pressure\" from the U.S.", "author": "www.polygraph.info", "date": "January 29, 2019", "vclaim_id": "vclaim-id-12110", "url": "https://www.polygraph.info/a/fact-check-us-hungary-russia-china-fact-check/29740371.html", "vclaim": "Russia’s RIA Novosti state news agency published a news item on Monday, January 28 headlined: “The prime minister of Hungary refused to put pressure on Russia on the demand of the United States.”\n\nThe article referred to the Wall Street Journal (WSJ) article headlined “Hungary Bucks U.S. Push to Curb Russian and Chinese Influence,” published the same day.\n\nPolygraph.info found that RIA Novosti’s rendering of the Wall Street Journal article differed significantly from the original, even though RIA Novosti put quotation marks around some phrases as if they were direct translations.\n\nFor instance, RIA Novosti wrote: “(The Wall Street Journal) noted that the head of the government (Hungary’s Orban) has received orders (from the U.S.) to counter Chinese cyber espionage and support Ukraine as a counter to Russia.”\n\nHowever, the Wall Street Journal actually wrote: “In recent weeks, the U.S. has sought to rally fellow NATO members to take firmer steps to counter potential Chinese cyber-espionage and for months has been pushing the alliance to step up its backing for Ukraine in the country’s running confrontation with Russia.”\n\nTimothy Lemmer, the Wall Street Journal’s letters editor, told Polygraph.info via email. “What we published doesn't contain the words ‘receiving orders’,\"\n\nIn describing the U.S. actions, the newspaper used such verbs as “push,” “pressure” and “persuade,” but none of those words translates into Russian as “order.”\n\n \n\n “The U.S. government doesn't ‘order’ other countries to do things. It does, through diplomatic channels, encourage other countries to adopt certain policies,” former U.S. Ambassador to Ukraine Steven Pifer told Polygraph.info.\n\nPifer believes it is “entirely plausible” that in recent months the United States has urged the Hungarian government to take steps to protect itself against Chinese cyber espionage and to support Ukraine against Russian aggression.\n\n“Hungary has been weak on those issues,” Pifer said.\n\n“But a senior Hungarian official said Mr. Orban strongly objects to U.S. pressure aimed at curbing the influence of Moscow and Beijing in Europe,” the WSJ reported, still falling well short of Ria Novosti’s assertion that the U.S. 'ordered' the Hungarian government to take action.\n\nAs for the RIA Novosti’s mistranslation of the WSJ article, Pifer calls it “deliberate” and intended “to support a Kremlin propaganda line” that the United States controls its NATO allies and other European partners.\n\nHungarian Prime Minister Viktor Orban has told U.S. diplomats that he wants his country to be “neutral, like Austria,” the Wall Street Journal reported. However, it also quoted unnamed close allies of Orban as saying “he wants to remain a troop-contributing member of the North Atlantic Treaty Organization and values the security Hungary gets from the alliance.”", "lang": "en"}