{"title": "Fact Check: This video of a ‘strange creature’ climbing on church in Italy has been digitally created | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "March 27, 2020", "vclaim_id": "vclaim-id-43411", "url": "http://newsmobile.in/articles/2020/03/27/fact-check-this-video-of-a-strange-creature-climbing-on-church-in-italy-has-been-digitally-created/", "vclaim": "A video has been doing rounds on social media in which a strange creature can be seen climbing a church.\n\nThe video was shared online with multiple captions with some calling it demon on the church to some calling it an attack on the church by Islamic forces.\n\n“Strange bats and human-like creatures appeared on the church in Italy.\n\n Such a creature has not been seen till date.\n\n Very strange things are happening in the world at this time.” the caption read.\n\nOne of the videos also raised asked if this was an attack by the Islamic forces.\n\nALSO READ: Home Minister Amit Shah tested positive for COVID-19? Here’s the truth\n\nNewsMobile fact-checked the above video and found that it was created digitally.\n\nIn the video, ‘JJPD Producciones’ can be seen written on the top right corner. NewsMobile searched their YouTube page and found the original video.\n\nThe original video was uploaded on June 3, 2019. “Demon Terrifies in Granada City – Nicaragua 2019 – Gargola?” the English Google translation read.\n\nWe checked more about the JJPD Producciones and found that they create digital videos and sort films using special effects.\n\nOn their YouTube channel, we also found an explainer video on how the gargoyle was created and the film was made. “Demonic Gargoyle caught on camera – How it was created !!! 2019, ” the video title read.\n\nThe above information proves that the viral video has been digitally created and is NOT real.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}