{"title": "No, Indian actress and politician Urmila Matondkar has not publicly changed her name to Mariyam Akhtar Mir", "subtitle": "Multiple Facebook and Twitter posts claim that Indian actress and politician Urmila Matondkar changed her name to \"Mariyam Akhtar Mir\" before she married a Kashmiri Muslim businessman in March 2016. But official election documents from April 2019 show that the actress, who is contesting a parliamentary seat in Mumbai, is still registered as Urmila Matondkar.", "author": "factcheck.afp.com", "date": "2019-04-30T10:46:08+02:00", "vclaim_id": "vclaim-id-84195", "url": "https://factcheck.afp.com/no-indian-actress-and-politician-urmila-matondkar-has-not-publicly-changed-her-name-mariyam-akhtar", "vclaim": "No, Indian actress and politician Urmila Matondkar has not publicly changed her name to Mariyam Akhtar Mir\n\nMultiple Facebook and Twitter posts claim that Indian actress and politician Urmila Matondkar changed her name to \"Mariyam Akhtar Mir\" before she married a Kashmiri Muslim businessman in March 2016. But official election documents from April 2019 show that the actress, who is contesting a parliamentary seat in Mumbai, is still registered as Urmila Matondkar.\n\nThis claim was made in this Facebook post on March 27, 2019, which has been shared dozens of times.\n\nThe post contains a wedding photo of Matondkar and her husband Mohsin Akhtar Mir, which was widely published by local media in 2016, including here on a Bollywood website.\n\n\"Love jihad. Urmila Matondkar is a prominent actress who acted in Hindi and Telugu movies. She is also one among many women who are victims of Love Jihad.\n\n\"She married a Kashmiri Muslim, Mohsin Akhtar Mir despite him being nine years younger than her. He is also a member of Indian National Congress. She converted to Islam and changed her name to Mariyam Akhtar Mir before getting married.\n\n\"She has now joined Indian National Congress. Muslim and Christian religious fanatics are converting prominent Hindu women to their religion. And this is a planned propaganda being taken up the Muslim and Christian religious fanatics.\"\n\nBelow is a screenshot of the post:\n\nThe claim about Matondkar changing her name before her marriage has been shared elsewhere on Facebook here, and here on Twitter.\n\nOn her official Twitter account here, Matondkar describes herself as an actress and the Congress candidate for Mumbai North Constituency in India's 2019 Elections.\n\nIn this tweet posted on the Congress Party’s verified Twitter account on March 27, 2019, she was officially welcomed to the party.\n\nMatondkar married Kashmiri businessman Mohsin Akhtar Mir on March 3, 2016, according to media reports, for example here in the Indian Express newspaper, and social media posts, for example here on Twitter by Indian stylist Manish Malhotra.\n\nBut according to multiple official election documents from 2019, the actress is not using the name Mariyam Akhtar Mir.\n\nIn an April 8, 2019 affidavit, published here on the website of the Election Commission of India, her name is listed as “Urmila Shrikant Matondkar”.\n\nBelow is a screenshot of the document:\n\nOn the official list of Congress candidates, her name is listed as: \"Smt. Urmila Matondkar\".\n\nAccording to regulation 6 in this handbook for Indian election candidates, the name a candidate lists on official documents must exactly match the name they have listed on the electoral rolls or they risk disqualification.\n\nBelow is a screenshot of the relevant regulation:\n\nOn Matondkar’s verified social media profiles – on Twitter, Facebook and Instagram – she uses the name Urmila Matondkar.\n\nMatondkar has repeatedly denied changing her religion, in media interviews like this on April 5, 2019 with The Indian Express and this with the Daily O website.\n\nMohsin Akhtar Mir also denied that his wife had converted to Islam in this interview with Indian fact check website BoomLive.", "lang": "en"}