{"title": "Programa do Chega defende privatização de hospitais, escolas, vias de comunicação e meios de transporte?", "subtitle": "No programa de comentário político \"Eixo do Mal\", na SIC Notícias, Daniel Oliveira afirmou que \"o Chega defende o fim progressivo do Serviço Nacional de Saúde, a privatização total da escola pública (…), que o Estado se deve livrar dos edifícios das escolas, defende a privatização dos hospitais e dos centros de saúde, é contra que a TAP seja do Estado, o Metro, a Carris, a CP, acha aliás que nada, o Estado não deve ter nenhuma empresa nem garantir nenhum serviço\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-11-29T09:30:31Z", "vclaim_id": "vclaim-id-27997", "url": "https://poligrafo.sapo.pt/fact-check/programa-do-chega-defende-privatizacao-de-hospitais-escolas-vias-de-comunicacao-e-meios-de-transporte", "vclaim": "\"Mas era importante, quando ele [André Ventura] fala para este país abandonado, que as pessoas soubessem o que está no programa do Chega. (…) Vou citar uma frase: 'Ao Estado não compete a produção ou distribuição de bens e serviços, sejam eles serviços de Educação ou Saúde, ou sejam os bens vias de comunicação ou meios de transporte'\", sublinhou Daniel Oliveira, indicando que estava a citar a partir do programa eleitoral do Chega, partido liderado por André Ventura.\n\n\"O Chega defende o fim progressivo do Serviço Nacional de Saúde, a privatização total da escola pública - eu não estou exagerar, estou a dizer coisas que lá estão -, até defende que o Estado se deve livrar dos edifícios das escolas, defende a privatização dos hospitais e dos centros de saúde, é contra que a TAP seja do Estado, o Metro, a Carris, a CP, acha aliás que nada, o Estado não deve ter nenhuma empresa nem garantir nenhum serviço, tudo, tudo… Acha que se regula demasiado o mercado imobiliário, acha que se regula demasiado o mercado de trabalho e defendem a taxa plana, baixar os impostos, o IRS dos mais ricos, concentrar tudo no IVA, grande parte que é o imposto mais cego… E diz, 'o Estado não deve ser o 'Robin dos Bosques' - estou a citar - 'que tira aos ricos para dar aos pobres'\", acrescentou o \"ex-fundador do Bloco de Esquerda\" (como o próprio ironizou no decurso do mesmo programa televisivo).\n\nÉ verdade que o Chega defende a privatização de hospitais, escolas, vias de comunicação e meios de transporte?\n\nDe facto, no programa político do Chega (pode consultar aqui), mais concretamente na página 45, em alínea dedicada às \"funções reguladoras e arbitrais\" do Estado, encontramos a frase citada por Daniel Oliveira, tal e qual: \"Ao Estado não compete a produção ou distribuição de bens e serviços, sejam eles serviços de Educação ou Saúde, ou sejam os bens vias de comunicação ou meios de transporte\".\n\nMais à frente, na página 49, tratando especificamente do setor da Saúde, estabelece-se que \"o Estado não deverá, idealmente, interferir como prestador de bens e serviços no Mercado da Saúde mas ser apenas, um árbitro imparcial e competente, um regulador que esteja plenamente consciente da delicadeza, complexidade e sensbilidade deste Mercado\". Nesse sentido propõe-se \"concentrar a atuação do Estado, neste caso por intermédio do Ministério da Saúde numa função essencialmente de arbitragem, de regulação e de inspeção\", ou \"promover a gestão privada dos hospitais públicos, com demonstração pública do beneficio obtido e redução de custos para o contribuinte\", entre outras medidas.\n\nQuanto ao setor da Educação, Daniel Oliveira não referiu, mas a medida mais emblemática do programa do Chega é mesmo \"a extinção do Ministério da Educação\", literalmente. \"O Estado manterá nas suas mãos uma função arbitral, de regulação e de inspeção sediada em organismo dependente da Presidência do Conselho de Ministros. Essas funções seriam exercidas sobre todos os graus de Ensino não Superior (planos de estudo, exames, etc.). As instalações escolares passariam, num primeiro momento, para a tutela da Direção-Geral do Património que, de seguida, as ofereceria a quem nelas demonstrasse interesse, dando-se prioridade absoluta aos professores nelas lecionando nesse momento. Os professores que pretendessem assumir a posse do seu estabelecimento de ensino criariam uma empresa ou uma entidade cooperativa para a qual transitaria a propriedade desse estabelecimento\", lê-se na página 30 do programa.\n\nNa página 25 determina-se que \"todas as empresas de transporte sob tutela da Administração Central e Local serão privatizadas\". E na página 51 repetem-se algumas frases de outras partes do documento, apresentando um plano para a \"Economia\" em somente um parágrafo que passamos a transcrever:\n\n\"Ao Estado não compete a detenção directa ou indirecta, maioritária ou minoritária, com golden-share ou sem ela, do capital social de qualquer empresa industrial ou de serviços no âmbito primário, secundário ou terciário da economia. Ao Estado compete uma função arbitral e não a de concorrente com empresas privadas. Não cabe, pois, ao Estado ser o 'dono' na Economia, como o entendem os comunistas; nem motor da Economia, como o entendem os socialistas; ou mesmo dinamizador da Economia, como o entendem os sociais-democratas e democratas -cristãos. Ao Estado não compete a produção ou distribuição de bens e serviços, sejam esses serviços de Educação ou de Saúde, ou sejam os bens vias de comunicação ou meios de transporte. Ao Estado compete, como o entendem os conservadores liberais que somos, funcionar como entidade arbitral, reguladora e, no limite, supletiva não interferindo na produção e oferta de bens ou serviços limitando-se, por intermédio de entidades para o efeito constituídas, a regular e arbitrar no âmbito dos vários mercados, de forma a que se não constituam monopólios ou oligopólios\". Em suma, ressalvando alguns detalhes de interpretação mais subjetiva (ou de leitura política mais ampla), as declarações em causa de Daniel Oliveira são factualmente corretas e verdadeiras.", "lang": "pt"}