{"title": "Pagamos a eletricidade mais cara da Europa?", "subtitle": "Catarina Martins (BE) diz que é verdade, tendo em conta o poder de compra de cada país. O argumento foi recuperado num debate quinzenal em que a esque...", "author": "observador.pt", "date": "08 Jun 2017, 20:05", "vclaim_id": "vclaim-id-20025", "url": "https://observador.pt/factchecks/pagamos-a-eletricidade-mais-cara-da-europa/", "vclaim": "Num debate quinzenal dedicado à Educação, o tema quente dos últimos dias — o preço da eletricidade em Portugal e as “rendas excessivas” pagas a empresas do setor energético — teve direito a boa parte da discussão no plenário da Assembleia da República. Não foi por acaso que o debate seguiu por esse caminho. Há menos de uma semana, o presidente da EDP, António Mexia, e o presidente da EDP Renováveis, João Manso Neto, foram constituídos arguidos por suspeitas de corrupção ativa, corrupção passiva e participação económica em negócio devido a contratos de compensação entre o Governo e empresas do setor energético.\n\nNo debate quinzenal, o primeiro-ministro ouviu os partidos à esquerda do PS criticar o custo da energia. E foi diretamente questionado sobre a disponibilidade do executivo para acabar com a “pilhagem” que as elétricas fazem aos bolsos dos portugueses — o argumento pertence a Catarina Martins. A sustentar a interpelação da coordenadora do BE surge o argumento de que as famílias pagam a eletricidade “mais cara da Europa em paridade do poder de compra“.\n\nJerónimo de Sousa também participou nesse debate. Numa formulação ligeiramente diferente (mas que faz a diferença na hora de avaliar o rigor de cada uma das intervenções), o secretário-geral do PCP considerou que já muito se falou sobre rendas e empresas de energia em Portugal. “Aquilo que ainda ninguém foi capaz de explicar”, concretizou, “é porque têm de ser os consumidores a suportar esses milhões de lucros das grandes empresas de energia e a pagar a eletricidade mais cara da Europa“.\n\nA terceira foi Heloísa Apolónia. Mas também na resposta à deputada d’Os Verdes, o primeiro-ministro se escusou a responder diretamente sobre os planos do Governo para reduzir o preço da energia das famílias ou se, nesse plano, cabe o fim dos Contratos sobre Custos para a Manutenção do Equilíbrio Contratual (os CMEC). O passo mais comprido que Costa deu neste tópico levou-o a falar nas “várias manhas” das elétricas para contornar a lei. Antes, já tinha deixado claro que há “um quadro legal que é preciso respeitar”. O que não invalida novidades no futuro: “Continuaremos a trabalhar para reduzir o custo da energia”, garante o primeiro-ministro.\n\nO que está em causa?\n\nNo debate quinzenal, Catarina Martins trouxe à baila o argumento de que Portugal paga a energia mais cara da Europa. A mesma ideia já tinha sido defendida, dias antes, por um outro deputado do BE. Os chamados contratos CMEC, dizia Jorge Costa, fazem com que “Portugal tenha a energia mais cara da Europa”. Os portugueses pagam mesmo a eletricidade mais cara da Europa?\n\nO tema é objeto de análise recorrente. Há sensivelmente um ano, um estudo do Eurostat (organismo oficial de estatísticas da União Europeia) revelava que, no segundo semestre de 2015, os consumidores portugueses pagaram os preços mais altos de eletricidade (e gás natural) em função do poder de compra de cada país.\n\nMas não é preciso recuar tanto para fazer essa comparação. Os indicadores que sustentam o argumento da coordenadora do BE — preço mais caro em função do poder de compra — foram reavaliados, ainda em maio, num estudo coordenado entre a Energy-Control Austria (um organismo público daquele país), a autoridade reguladora da energia húngara e o think tank VaasaETT Global Energy (com sede na Finlândia).\n\nO relatório é a última edição disponível de uma avaliação que é feita todos os meses pelas três entidades para acompanhar a evolução do preço da energia em 29 países europeus. E, no quadro em que são apresentados os valores sobre os preços da eletricidade aplicados às famílias, com taxas incluídas, Lisboa surge no topo, à frente de Berlim (Alemanha) e Praga (República Checa). Em média, em Portugal, os consumidores pagam 30,19 cêntimos por quilowatt-hora.\n\nA média europeia estava, no último mês, nos 20,50 cêntimos e os últimos três países — Luxemburgo, Suécia e Finlândia — pagavam, respetivamente, 14,95 cêntimos, 13,13 cêntimos e 10,75 cêntimos (neste último caso, cerca de um terço do preço que se paga em Portugal).\n\nPorque é que a formulação de Jerónimo de Sousa fazia a diferença? Porque, de acordo com o mesmo estudo, excluindo o poder de compra nesta comparação, Portugal desce alguns lugares: torna-se no quarto país, em 29, com a eletricidade mais cara.\n\nCatarina Martins tem razão quando diz que Portugal tem a energia mais cara da Europa, porque faz depender esse argumento de uma comparação em função do poder de compra (um instrumento útil para uma análise mais rigorosa, porque tem em linha de conta a condição financeira média de cada país). No entanto, não se consegue perceber se retirando os CMEC os portugueses desceriam muito nesse ranking. Já Jerónimo de Sousa, que se socorreu de uma formulação mais simples, falha, por isso, no argumento.", "lang": "pt"}