{"title": "Fact Check: Mayor Of Buffalo Did NOT Tell People To Evacuate Due To Coronavirus Outbreak | Lead Stories", "subtitle": "Did Mayor Byron Brown of Buffalo, New York, issue a statement telling residents to evacuate the city because of a...", "author": "leadstories.com", "date": "2020-03-05T17:40:00-07:00", "vclaim_id": "vclaim-id-39015", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-mayor-of-buffalo-did-not-tell-people-to-evacuate-due-to-coronavirus-outbreak.html", "vclaim": "Did Mayor Byron Brown of Buffalo, New York, issue a statement telling residents to evacuate the city because of a Coronavirus outbreak? No, that's not true: The mayor denied this claim when he responded to a Facebook post spreading the misinformation. His message on social media began, \"SCAM ALERT! You may have seen a post like this going around, I want to stress that this post is FALSE! I released no such statement.\"\n\nWhere exactly or how the story originated is unknown, but Brown slapped down the fake news with a post (archived here) that was published on Facebook on February 27, 2020. He shared the made-up post, the accompanying photo branded in red letters reading, \"SCAM!\" The offending post began this way:\n\nThis is how the post, as shared by the mayor, appeared on social media:\n\nThe Buffalo mayor also shared information about the status of COVID-19 in his city, saying:\n\nThe Erie County Department of Health was among those who responded to the mayor's post, saying:\n\nAnother person wrote, \"I figured it was fake news.\" A third person added, \"Find the person who did this and arrest them.\"\n\n\n\nLead Stories reached out to Buffalo officials to see if an investigation is underway to find the culprit behind this nonsense. We will update this story when we get an answer.\n\nThe Erie County Department of Health has posted on it's website a page dedicated to controlling rumors about COVID-19.\n\nAs of March 3, 2020, the last update on the health department's site, there were still no confirmed cases of COVID-19 in or around Buffalo, though the department confirmed that individuals who'd recently traveled \"to a high-risk region in Northern Italy where there is widespread community transmission of this new coronavirus\" are being tested.", "lang": "en"}