{"title": "Fact Check: Truth behind ‘bodies of Covid-19 patients’ being thrown in the Ganges", "subtitle": "Pictures showing bodies being thrown into the Ganges in Patna to hide the actual number of Covid deaths are going viral on social media.", "author": "www.indiatoday.in", "date": "2020-07-10T08:02:43+05:30", "vclaim_id": "vclaim-id-49858", "url": "https://www.indiatoday.in/fact-check/story/face-check-pictures-show-bodies-of-coronavirus-patients-being-thrown-in-ganges-river-ganga-patna-viral-1698903-2020-07-10", "vclaim": "Unclaimed bodies floating on the Ganges is not an uncommon sight in India. However, recent social media claims of bodies being dumped into the river in Patna to reduce the official Covid-19 death count take a different dimension altogether.\n\nA series of pictures showing a couple of men on a boat throwing a body wrapped in a bag in the waters is going viral on social media. The caption reads, “Sickening images of dead bodies of #COVID19 patients being dumped in river Ganges caught on camera in #Patna. Dumping bodies ensures death count remains low. There's no outrage or prime time debates as #Bihar is ruled by double-engined - JDU and #BJP.”\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be partially true. The pictures in question show one body being dumped into the Ganges and it could not be established as to whether the person was a Covid-19 patient.\n\nThe pictures are viral on social media, and among others, have been shared by the president of the Congress unit in Bihar, Madan Mohan Jha.\n\nWe found one of the images from the viral series in the Patna edition of “Hindustan Times” published on July 8. According to the report, the picture was clicked on July 7 from an area behind Patna Medical College & Hospital (PMCH) near Kali Ghat. The caption of the photograph says, “Patna Medical College Hospital staffers dispose of an unclaimed body in the Ganga near Kali Ghat on Tuesday.”\n\nAFWA got in touch with the HT photojournalist Parwaz Khan who had clicked the picture. He said it is normal practice in PMCH to dispose unidentified bodies into the Ganga.\n\n“Since it is rainy season, I went to Kali Ghat behind PMCH to click some photos of the water level in Ganga. It was 2.05 pm on Tuesday afternoon. I clearly saw one boat with three people dumping a body into the river. But I cannot guarantee it was the body of a Covid-19 patient,” Khan told AFWA.\n\nHe also said that contrary to claims, there was one body in the boat and not multiple bodies. We further found that PMCH is not a designated hospital for Covid-19 treatment.\n\nHence, the viral claim that bodies were disposed off in the Ganges in Patna to lower the Covid-19 death toll is not fully true. The viral series of pictures shows one body being thrown in the river, and it could not be ascertained whether the person was suffering from a coronavirus infection.", "lang": "en"}