{"title": "É verdade que o PS \"não quer que os portugueses saibam quem são os políticos que recebem subvenções vitalícias\"?", "subtitle": "\"Que tristeza!\", garante um meme posto a circular nas redes sociais a propósito da ausência de divulgação dos titulares de reformas de cargos políticos. Mas será exactamente assim?", "author": "poligrafo.sapo.pt", "date": "2019-07-25T09:00:00+01:00", "vclaim_id": "vclaim-id-25339", "url": "https://poligrafo.sapo.pt/fact-check/e-verdade-que-o-ps-nao-quer-que-os-portugueses-saibam-quem-sao-os-politicos-que-recebem-subvencoes-vitalicias", "vclaim": "Uma página no Facebook habitualmente conotada com a distribuição de informações falsas ou manipuladas, já desmentido pelo Polígrafo num número alargado de situações, acaba de revelar um novo meme em que acusa o Governo socialista de querer esconder os nomes de todos os políticos que, por terem completado 12 anos de funções públicas até 2009, recebem subvenções mensais vitalícias.\n\n\"Que tristeza. Um povo a passar dificuldades e estes nossos políticos a desviarem para eles o dinheiro que faz falta ao país. Ninguém põe cobro nisto?\", pode ler-se no meme que se destaca naquele espaço com mais de 30 mil seguidores.\n\nA verdade é que o Partido Socialista (PS) deixou cair a alteração legislativa que tinha prometido em agosto de 2018 no sentido de tornar obrigatória a publicação dessa lista pela Caixa Geral de Aposentações.\n\nA lista já tinha sido anteriormente publicada, mas há um ano, alegando uma eventual agressão do Regulamento Geral de Proteção de Dados, a Caixa Geral de Aposentações suspendeu a divulgação. Nessa altura o PS comprometeu-se a apresentar um quadro legal que desbloqueasse a situação, esclarecendo \"de forma inequívoca que, ao abrigo do princípio da transparência e da administração aberta, deve ter lugar a divulgação de lista dos beneficiários das subvenções mensais vitalícias”. Mas até agora pouco ou nada fez nesse sentido.\n\nEm declarações ao Jornal de Negócios sobre o tema em causa, Pedro Delgado Alves, deputado do PS, defendeu esta semana que “o tema foi discutido na última reunião” da comissão para a transparência, mas concluiu-se “que não era possível enxertar a alteração proposta pelo PS em nenhum dos diplomas” existentes. O deputado defende, no entanto, que a lista pode ser publicada mesmo sem a nova lei - uma posição com a qual Governo não concorda.\n\nEsta manhã, já depois da publicação deste fact-check, verificou-se uma evolução nesta matéria: o Conselho de Ministros anunciou a aprovação de um decreto-lei que obriga que a lista de beneficiários de subvenções mensais vitalícias seja pública e de “disponibilização obrigatória e não discricionária”.\n\n“Considerando que não deve existir um recuo na informação disponibilizada, em prol da transparência e por se tratar de rendimentos auferidos pelo exercício de funções públicas, o Governo entendeu criar o enquadramento legal necessário para que a lista de beneficiários de subvenções mensais vitalícias possa continuar a ser publicada, sendo a sua disponibilização obrigatória por lei e não discricionária“, explica o comunicado do Conselho de Ministros.\n\nNota: depois desta atualização a avaliação do Polígrafo sofre, naturalmente, uma alteração: de verdadeiro passa para falso.", "lang": "pt"}