{"title": "Fake News: Child Support NOT Said To End By Beginning Of 2018 | Lead Stories", "subtitle": "After an initial version of the same hoax a second article appeared on prank website React365 titled &quot;CHILD SUPPORT SAID...", "author": "leadstories.com", "date": "2017-09-19T23:56:56-07:00", "vclaim_id": "vclaim-id-6078", "url": "https://leadstories.com/hoax-alert/2017/09/fake-news-child-support-not-said-to-end-by-beginning-of-2018.html", "vclaim": "After an initial version of the same hoax a second article appeared on prank website React365 titled \"CHILD SUPPORT SAID TO END BY BEGINNING OF 2018\". The full text of the new hoax read:\n\nPresident Donald Trump and U.S. Congress voted yesterday on a bill that could change the world. Child support claims have said to come to an end and many officials are not happy about it. President Trump claims he will no longer for any party of parent to pay child support. Trump also says that ant reports of abuse or negligence to a child from either party will result in the child automatically being turned over to the State Child Welfare. Lawmakers are meeting Wednesday to finalize all changes before the effect will take place.\n\nJust like the last version of this hoax this one isnt true either and the writing is equally bad. I mean \"no longer for any party\"? Or \"ant reports\"? Really?\n\nReact365 is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.\n\nUnusually the second version of the prank also went viral, quickly racking over 100.000 likes/shares/comments. Seems like many people genuinely believe child support is under attack (or maybe they are hoping to get out from under their obligations...). In any case, don't fall for this!", "lang": "en"}