{"title": "Army Jawan's video alleging ill treatment by senior officers goes viral; 5 Jawans committed suicide in the last month", "subtitle": "", "author": "www.altnews.in", "date": "2017-03-07T12:14:52+00:00", "vclaim_id": "vclaim-id-84035", "url": "https://www.altnews.in/army-jawans-video-alleging-ill-treatment-senior-officers-goes-viral-5-suicides-jawans-last-month/", "vclaim": "An Army Jawan, Sindhav Jogidas, from Junagadh, Gujarat, has made a video alleging that Jawans are mistreated by certain senior officers with no action being taken against them. He alleges that even though Indian Army has one of the highest budgets in the world, Indian Jawans are often given sub-standard food. In the video, he shows papers which he apparently submitted to the Prime Minister’s office and Defence Minister’s office. He claims that not only no action was taken against the officers, action was initiated against him for this act of rebellion. The video can be seen below:\n\nRecently, Roy Mathews, a whistle blower jawan was found dead. A report in The Times of India said that 33-year-old Sahayak Roy Mathew’s decomposed body was found hanging from the ceiling of an abandoned barrack outside the unit lines in Devlavi Cantonment. Mathew had joined Indian Army some 13 years ago and was part of a sting video on the ‘Sahayak System’ which went viral on social media. In the video, Mathew had said that higher officials allegedly mistreated their ‘sahayaks’, and forced them to do petty jobs like polishing shoes, washing clothes and taking their pet dogs for walks.\n\nBesides the shocking suicide of Roy Mathews, there have been many other cases of suicides in recent times in the Army.\n• On March 6th, Sepoy Roshan Singh, 35, of the 68 Engineering Regiment, who was posted with 39 Rashtriya Rifles in Poonch, committed suicide by shooting himself with his service weapon in Lower Krishna Ghati sector of Poonch district.\n• On Feb 17th, Havildar Krishen Singh shot himself with his INSAS rifle at army unit in Maheswar area in Samba district this morning and died.\n• On Feb 16th, Luvjit Singh shot himself to death with his service gun in a bathroom of Punjab Regiment quarters in Bhuj, Kutch.\n• On Feb 14th, Havaldar Suneel Patole shot himself with his service rifle AK 47. He was rushed to Armed Force Clinic, Dulhousie Road where he was declared brought dead.\n\nA video of a BSF Jawan Tej Bahadur Yadav had also gone viral on social media alleging extremely poor food quality. A few days after the video had gone viral, his wife had alleged that Tej Bahadur had gone missing. Recently, another video of Tej Bahadur Yadav surfaced where in he claims how he has been mentally tortured for exposing corruption and how his phone is being tampered with to show that he has contacts with Pakistan.\n\nWhen will the country start outraging about so many Army Jawans committing suicide? Is their ‘use’ limited only to extracting political brownie points?", "lang": "en"}