{"title": "Data Shows Crimes Against Scheduled Tribes In Kerala On The Rise", "subtitle": "Tribal youth lynching puts Kerala in the spotlight. The state reported the highest rate of crimes against Schedule Tribes in the country in 2016.", "author": "www.boomlive.in", "date": "2018-02-24T20:23:57+05:30", "vclaim_id": "vclaim-id-80431", "url": "https://www.boomlive.in/data-shows-crimes-against-scheduled-tribes-in-kerala-on-the-rise/", "vclaim": "The death of a tribal man at the hands of a mob has put Kerala in the spotlight for crimes against the minority tribal population in the state.\n\nIn a shocking incident, a 30 year old tribal man named Madhu was beaten by a mob in Attappady region of Palakkad district in Kerala on suspicion of theft. He was later handed over to local police but collapsed and died on the way to the hospital. The autopsy report says that his death was due to a head injury and severe internal bleeding.\n\nBut tribal activists in the state have pointed out that this is not an isolated case of vigilante justice. They say this brutal crime is part of a larger social issue and discrimination against the tribal population.\n\nData shows that crimes against Scheduled Tribes is on the rise in Kerala. It saw a 10% increase to 182 in 2016 from 165 in 2015, according to India's National Crime Records Bureau (NCRB).\n\nMoreover in the case of crimes against scheduled tribes, the state reported the highest crime rate of 37.5 in the country while the average crime rate of India stood at 6.3 in 2016, according to NCRB. Crime rate refers to crime recorded per 1,00,000 population, in this case population refers to that of scheduled tribes.\n\nFunds allocated to scheduled tribes in the state also remain under utilized. Out of Rs 714 crore allocated, only 85 crore have been spent in 2017-18, as reported by Manorama - a Malayalam daily.\n\nMadhu belonged to the Kurumba tribe which is listed as a scheduled tribe, according to Ministry of Tribal Affairs. Madhu's mother was reported to have said that her son was mentally ill.\n\nSeveral photos and a video of the incident have surfaced including a selfie with a man interrogating a tied-up Madhu in the background. This incensed people further. Adivasi groups also held protests in Kerala in front of Agali police station where a case was filed.\n\nAs the autopsy report confirms that the attack led to Madhu's death, police has arrested the 11 accused and 8 of them have been charged with murder.\n\nThe incident has brought out strong reactions on social media as well. Many expressed anger that mob justice was served to Madhu for stealing rice when in turn the land belonging to Kerala's tribals has been encroached upon.\n\nThe text in the image translates to, 'Why was he killed? Because he stole.. Should he be killed for that? Because he is dark.. He is untidy.. He is hungry... Literate Kerala!'\n\nTranslation: 'He went in search of rice because you plundered the forest.'\n\nThe state government and several public figures also reacted strongly to the incident.\n\nChief Minister Pinarayi Vijayan condemned the incident in a tweet and said that stringent action will be taken against the culprits. In a separate tweet he added that such incidents do not suit a civilized society and it tarnishes the socio-cultural advancement the state has made.\n\nFinance Minister Thomas Isaac in a Facebook post said, 'The helplessness in the eyes of Madhu and the image of the merciless mob will haunt Kerala for long. Let’s stop boasting about the high social and political consciousness of the state.' This cruelty is not a coincidence, said Isaac. Instead it is a consequence of the post independence development in Attappady which benefited the settlers and not the tribal community who lost their land and livelihood. He added that the solution to this lies in strengthening the grassroot level involvement of the tribals and local committee in deciding how to utilize the tribal development fund.\n\nActor Mammooty reacted to the incident asking people not to call Madhu an 'Adivasi' or a 'thief'. He said Madhu is his brother, a rightful citizen and it is not right to call him thief when he stole rice out of hunger. He added that we cannot call ourselves modern when we are in the dark world of hunger and vigilantism.", "lang": "en"}