{"title": "Salute, sanità e tutela della maternità: Pietro Grasso ai raggi X", "subtitle": "Il leader di Liberi e Uguali è stato intervistato da Lilli Gruber a Otto e Mezzo. Abbiamo verificato le sue dichiarazioni", "author": "www.agi.it", "date": "2018-02-07T07:00+0100", "vclaim_id": "vclaim-id-22217", "url": "https://www.agi.it/fact-checking/grasso_leu_sanita_salute-3456390/news/2018-02-07/", "vclaim": "Intervistato da Lilli Gruber a Otto e Mezzo su La7, il presidente del Senato e leader di Liberi e Uguali Pietro Grasso lo scorso 5 febbraio ha rilasciato diverse dichiarazioni. Le abbiamo sottoposte al nostro fact-checking.\n\nParlando della situazione della sanità in Italia, Grasso ha affermato (min. -13.25): “Ci sono 12 milioni di persone, per la maggior parte anziane, che hanno rinunciato alle cure perché non hanno i soldi per pagare il superticket”.\n\nIl dato dei “12 milioni” viene dal “VII Rapporto RBM-Censis sulla Sanità Pubblica, Privata e Integrata”. Qui si legge: “Nel 2016 il Servizio Sanitario Nazionale ha di fatto ‘espulso’ 12,2 milioni di cittadini, circa il 20% dei suoi assistiti, che hanno dovuto rinunciare alle cure”.\n\nIn una nota si precisa però che “il dato considera tutti quei cittadini che abbiano rinunciato nel corso dell’anno ad almeno una prestazione sanitaria e comprende anche le cure odontoiatriche, le prestazioni socio-sanitarie e socio assistenziali”. Dunque nel totale vengono ricomprese quasi certamente anche una serie di situazioni fisiologiche, ad esempio chi rinvia una visita non urgente all’anno successivo.\n\nSi legge ancora nel rapporto che “negli ultimi 10 anni la capacità assistenziale del S.S.N. si è contratta dal 92% (nel 2006) al 78% (nel 2016) e a farne le spese sono stati prevalentemente i cittadini più fragili, i malati (in particolare i cronici), quelli a reddito basso, le donne e i non autosufficienti”.\n\nIl rapporto non cita gli anziani nell’elenco delle categorie più colpite, anche se è probabile che tra i cittadini più fragili, i malati cronici e i non autosufficienti la quota degli anziani sia più alta.\n\nIl superticket – cioè il contributo di 10 euro su ogni ricetta per le prestazioni di diagnostica e specialistica – è stato introdotto nel 2011, quando i cittadini “espulsi” dal S.S.N. erano già 5,9 milioni.\n\nDunque, affermare che “12 milioni di persone […] hanno rinunciato alle cure perché non hanno i soldi per pagare il superticket” è una semplificazione. Circa 6 milioni vi rinunciavano già prima che il superticket fosse introdotto e anche successivamente le ragioni che contribuiscono a determinare il numero di 12,2 milioni sono più di una.\n\nNon è chiaro cosa intenda il presidente Grasso con “farmaci di base”, manca infatti una definizione scientifica del termine. In ogni caso è vero che siamo agli ultimi posti in Europa – anche se terzultimi, e non penultimi – per il consumo sia di farmaci senza ricetta sia di farmaci con obbligo di prescrizione.\n\nPer quanto riguarda i primi, nel 2014 (ultimo anno per cui esistono dati comparabili a livello europeo) Eurostat certifica che gli italiani che hanno dichiarato di aver assunto - in un periodo di due settimane - farmaci senza ricetta sono il 19,7% della popolazione. Hanno una percentuale inferiore solamente il Belgio (19,1%) e la Romania (15,2%). La media Ue è del 34,6%.\n\nPer quanto riguarda i farmaci con obbligo di prescrizione la percentuale italiana sale al 38,4%. Hanno una percentuale più bassa solo Cipro (36,3%) e Bulgaria (22,8%). La media Ue è del 48,6%.\n\nGrasso ha poi sostenuto (min. -8.05) che “25 mila neo-mamme hanno dovuto abbandonare il lavoro perché non ci sono gli asili nido”. Si tratta di un’affermazione leggermente esagerata ma sostanzialmente corretta.\n\nLe restanti 20.065 sono quasi tutte motivate dall’incompatibilità tra lavoro e cura della prole (per essere precisi possiamo sottrarre anche 659 lavoratrici che hanno abbandonato il lavoro per mutamento sede, mansioni o condizioni di lavoro, portando il totale a 19.406).\n\nPiù nel dettaglio, le 20.065 persone si suddividono tra diverse voci: quella che parla esplicitamente di “incompatibilità tra occupazione lavorativa e assistenza al neonato per mancato accoglimento al nido” (6.086); quella sulla “elevata incidenza dei costi di assistenza al neonato (es. asilo nido o baby sitter)” (1.443); “organizzazione e condizioni di lavoro particolarmente gravose o difficilmente conciliabili con esigenze di cura della prole” (3.265) a “incompatibilità tra occupazione lavorativa e assistenza al neonato per assenza parenti di supporto” (7.273).\n\nGrasso sul superticket è impreciso, semplificando le cause che hanno portato sempre più italiani a rinunciare/rinviare le cure negli ultimi anni (il dato è invece corretto, secondo una ricerca). Sui farmaci non è chiaro cosa intenda parlando di “farmaci di base”, ma ha (quasi) ragione nell’indicare lo scarso consumo che se ne fa in Italia: siamo terzultimi sia per quelli senza ricetta che per quelli con obbligo di prescrizione. Quasi corretto, infine, sulle dimissioni delle neo-mamme, anche se dà un dato più alto di quello reale.", "lang": "it"}