{"title": "Fact check: Photo does not show Californian babies who died the same day they were vaccinated", "subtitle": "A photo shared on Facebook suggests a candlelight vigil was held for dozens of children in California who died on the same day they received vaccinations. This claim is not accurate.", "author": "www.reuters.com", "date": "2020-07-23T12:54:23Z", "vclaim_id": "vclaim-id-5747", "url": "https://www.reuters.com/article/uk-factcheck-babies/fact-check-photo-does-not-show-californian-babies-who-died-the-same-day-they-were-vaccinated-idUSKCN24O1SJ", "vclaim": "A photo shared on Facebook suggests a candlelight vigil was held for dozens of children in California who died on the same day they received vaccinations. This claim is not accurate.\n\nThe post ( here ) has been shared 90 times as of July 23, and the image has picked up hundreds of retweets on Twitter ( here ).\n\nThe caption reads: “Californian babies dead same day as vaccination. Here are a few photos of the California babies who have died the same day they got their shots brought to the steps of the California State Capital (sic) yesterday. This is within an hour of people asking for people to bring photos”.\n\nThe picture shows a candlelight vigil in Sacramento, California during protests in September 2019 against a pro-vaccine bill. The bill, signed by California Governor Gavin Newsom on September 9 ( here ), restricted the use of medical exemptions for vaccinations.\n\nThe vigil and other aspects of the protests are described in news reports here and here .\n\nFrom the photo in the post, it is impossible to verify the identities of the people shown. However, social media posts by people involved in the protests suggest not all the photographs displayed were of dead children. Some posts refer to children they allege were “injured” by vaccines ( here , here ).\n\nEven where posts refer to dead children, Reuters could not find references to deaths occurring on the same day as vaccinations ( here ).\n\nThere was also no evidence that these photos were assembled within an hour of a request from event organizers.\n\nA campaigner against anti-vaxxers, Ethan Joseph Lindenberger, tweeted that his photo was among those placed on the steps for the vigil ( here ). Lindenberger chose to be vaccinated against the wishes of his parents and spoke before a Senate committee about his experiences in March 2019 ( here ).\n\nFalse. There is no evidence that photos seen in this post are of babies who died on the same day they were vaccinated.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}