{"title": "Até Madonna e Macron compartilham fotos antigas de queimadas em meio a polêmica sobre Amazônia", "subtitle": "Personalidades públicas preocupadas com destruição da floresta publicam imagens fora de contexto em redes sociais", "author": "politica.estadao.com.br", "date": "2019-08-22T19:28:22-03:00", "vclaim_id": "vclaim-id-82581", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/ate-madonna-e-macron-compartilham-fotos-antigas-de-queimadas-em-meio-a-polemica-sobre-amazonia/", "vclaim": "Diversas imagens antigas de queimadas na Amazônia estão sendo compartilhadas nas redes sociais como se fossem atuais, confundindo até mesmo personalidades públicas como Madonna, Emmanuel Macron e Cristiano Ronaldo. As fotos mostram árvores incendiadas e animais feridos – algumas delas nem sequer foram feitas na floresta brasileira.\n\nPor meio de ferramentas de busca reversa, como o Google Imagens e o TinEye, o Estadão Verifica localizou seis fotos descontextualizadas sendo replicadas nas redes sociais.\n\nA foto compartilhada pelo presidente francês Emmanuel Macron, por exemplo, retrata um incêndio na Amazônia, mas é encontrada em artigo da revista de setembro de 2012. Foi tirada pelo fotógrafo Loren McIntyre, que faleceu em 2003, e está à venda no banco de imagens Alamy. A publicação de Macron está invertida – o fogo aparece da esquerda para a direita, diferentemente do contexto original.\n\nA modelo Gisele Bündchen, o jogador de futebol Daniel Alves, a cantora Camila Cabello e o ator Leonardo diCaprio também divulgaram a imagem em meio a mensagens sobre a conscientização da Amazônia.\n\nA cantora Madonna, por sua vez, divulgou uma foto de 1989 feita na Amazônia. O clique foi feito para a agência Sipa Press e posteriormente vendida para a Rex Features. A imagem integra um álbum sobre o desmatamento na região naquela época.\n\nO futebolista português Cristiano Ronaldo também compartilhou uma imagem antiga, e que nem sequer foi clicada na Amazônia: mostra um incêndio na Estação Ecológica do Taim, no Rio Grande do Sul, em março de 2013. O fotógrafo é Lauro Alves, da Agência RBS.\n\nOutra foto bastante difundida é a de um incêndio atingindo uma floresta à noite. A cena retrata uma queimada em São Félix do Xingu, no Pará, em 2008. O autor, Daniel Beltrá, a republicou em seu Instagram nesta quinta-feira, 22.\n\nVítimas. Fotos de animais feridos também se espalharam rapidamente nas redes sociais. Uma delas retrata uma macaca com um filhote aparentemente morto. A cena, porém, é de Jabalpur, na Índia. Em entrevista ao site britânico , o fotógrafo Avinash Lodhi explicou ainda que o macaquinho não estava morto, mas havia acabado de tropeçar.\n\nUma imagem de um coelho morto, que viralizou nas redes sociais, também não ilustra um caso brasileiro. O animal morreu durante um incêndio em Malibu, na Califórnia (EUA), no ano passado. O autor da foto é Chris Rusanowsk.\n\nApesar das imagens acima estarem descontextualizas, a polêmica sobre as queimadas na Amazônia tem relação com fatos reais. Desde 1º de janeiro até esta quinta-feira, 22, foram contabilizados 75.300 focos de queimadas em todo o País, de acordo com o Programa de Queimadas do Instituto Nacional de Pesquisas Espaciais (Inpe), responsável pela contabilização dos dados desde 2013. O número representa alta de 85% em relação ao mesmo período do ano passado.\n\nAs imagens foram sinalizadas para checagem por meio da parceria entre o Estadão Verifica e o Facebook. O AosFatos e a AFP Checamos também desmentiram estes conteúdos.", "lang": "pt"}