{"title": "Top Russian General: U.S. and NATO ‘Preparing to Start a War’ with Russia in Europe", "subtitle": "NATO’s recent deployments in Eastern Europe are minuscule compared to Russia’s capabilities on its western flank and would be insufficient for a successful attack on -- or a war with -- Russia. Rather, the U.S. and NATO are enhancing the deterrence posture and collective defense of NATO members.", "author": "www.polygraph.info", "date": "December 04, 2017", "vclaim_id": "vclaim-id-2903", "url": "https://www.polygraph.info/a/russian-general-says-us-and-nato-preparing-war-in-europe/28896584.html", "vclaim": "In a piece published by RT on November 8, Colonel General Leonid Ivashov, a former top Russian defense ministry official, pointed to the growing NATO military potential in eastern Europe and claimed that the alliance and Washington were preparing to start a war with Russia.\n\nReferring to NATO’s deployment of tactical groups to the area and their potential expansion into divisions, Ivashov said: “It indicates that they, the Americans in the first place, are preparing to start a war in Europe, and you can wage a war in Europe against Russia only.”\n\nThe statement came a day after NATO Secretary General Jens Stoltenberg called on the alliance to improve civilian infrastructure to facilitate the movement of troops and equipment. Ivashov characterized the suggestion as “a bad signal,” one indicating that “the Americans want Europe and Russia to battle each other in the European theater.”\n\nContrary to Ivashov’s claims, the latest U.S. and NATO initiatives are not seeking to start or provoke a war between Europe and Russia, according to NATO officials and U.S. experts. Rather, they aim to ensure military preparedness and collective defense, deter an aggressor, and prevent a war – all against the backdrop of Russia’s recent and ongoing military operations on Europe’s doorstep.\n\nAs Stoltenberg stressed ahead of the November 8 NATO defense ministers meeting: “Our ability to move forces is essential to deterrence and collective defense … We also need to ensure that roads and bridges are strong enough to take our largest vehicles, and that rail networks are equipped for the rapid deployment of tanks and heavy equipment.”\n\nNATO and U.S. forces face major gaps in their deterrence posture in Europe in general, especially on the eastern flank, where Russia has amassed considerable military capabilities.\n\n​Until recently, the U.S. military was focused on preparations for fighting insurgencies rather than “peer” or “near-peer” state actors. That had been the case since the dissolution of the Soviet Union, which removed the threat of a Soviet attack on and in Europe.\n\nBut Russia’s war with Georgia, annexation of Crimea, and ongoing operations against Ukraine in the context of its increased military modernization have brought the threat of state-to-state armed conflict back on the radar of U.S and NATO defense planners. Analysts say neither Washington, Brussels, nor individual NATO members are now sufficiently prepared.\n\nScott Ritter, a former intelligence officer, highlighted the challenge: “The Americans like to quantify the Russian Army as being ‘near peer’ in terms of its capabilities; the fact of the matter is that it is the U.S. and NATO armored forces that are ‘near peer’ to their Russian counterparts, and there are many more Russian tanks in Europe today than there are NATO and American.”\n\nIn case of a conflict in Europe, he continued, Russia’s supply lines would be short, while “those of the United States would stretch back thousands of miles.”\n\nRitter stressed that “[w]arfare under these conditions would be madness,” concluding that only Russia’s military capabilities make it ready to fight and win a war in Europe today.\n\nAccording to the Heritage Foundation, the U.S. Army would need at least 21 Brigade Combat Teams (BCTs) to fight, let alone prevail, in a major regional war – a far cry from current three U.S. BCTs in Europe and the four NATO multinational battle groups that are forward-positioned near Russia’s borders.. This is at a time when the capabilities of the largest and wealthiest western European states -- not to mention the eastern European states -- are drastically diminished.​\n\nSteven Pifer, an arms control and Russia expert at the Brookings Institution and former U.S. ambassador to Ukraine, says Ivashov’s comments “strain credibility,” adding that NATO is merely exploring “ways to more rapidly flow reinforcements” to eastern Europe “in a crisis.”\n\n“Battalion-sized tactical groups (1000-1500 troops) are not going to invade Russia, and NATO has no plan to expand them into brigades or divisions,” he told Polygraph.info. “NATO instead plans to rely on an enhanced capability to reinforce those tactical groups in a military crisis.”\n\nHe added: “Gen Ivashov’s comments also ignore the history of the drawdown in NATO forces and declining defense budgets from the early 1990s. Those trends only changed in 2014 following Russia’s use of military force in Crimea and the Donbas.”\n\nU.S. forces are down drastically in Europe from troop levels during the Cold War. The U.S. Army counts total U.S. troops in Europe at 64,440 at the end of 2016. At the end of the Cold War, the number stood at nearly 285,000. In 1962, the Pentagon said it had more than 424,000 soldiers stationed in Europe.\n\nSergey Samuilov, who heads the Russia-based Center for U.S. Foreign Policy Studies, urges a calm response to NATO’s recent deployments. “Today their number [in Europe] is about 60 thousand. With such a potential, the Americans and NATO will not attack Russia,” he recently wrote.\n\nAnother Russian expert on international security, Prokhor Tebin, cautiously concurs: “The buildup of the U.S. and NATO presence in Eastern Europe does not yet pose a direct threat to Russia but are an alarming and vexing factor, especially in the context of the continued deployment of U.S. missile defense in Europe and disagreements over the INF Treaty.”\n\nClearly, as “a deterrence-based alliance” geared for collective defense against external aggression, NATO is merely enhancing its defense posture because its members perceive Russia’s rapidly modernizing and resurgent military as a conventional military threat.\n\nAs German Chancellor Angela Merkel stated in 2016, while calling for dialogue with Moscow in order to provide “permanent security in Europe,” Russia weakened European security in “words and deeds” by violating Ukraine’s borders, and “profoundly disturbed” NATO’s eastern members, who “therefore require the unambiguous back-up of the alliance.”\n\nGeneral Curtis Scaparrotti, commander of United States European Command, underscored the need for U.S. investment to bolster the readiness of U.S. forces and “the security and capacity of our U.S. partners,” as part of the U.S. European Deterrence Initiative for 2018.\n\nEstimated at $4.8 billion (up $1.4 billion from 2017), the initiative will focus on ensuring a more robust rotational U.S. presence, increased readiness and interoperability training, strategic placement of assets, improved infrastructure, and enhanced partnership capacity.\n\nThe United States is also reassuring NATO allies of its commitment to collective security thought its Atlantic Resolve initiative launched in 2014 after Russia’s actions in Ukraine.\n\nHowever, the European NATO members’ low military spending and weaker military capabilities, especially in eastern Europe, continue to hamper NATO’s deterrence efforts.\n\nDmitri Trenin, director of the Carnegie Moscow Center, says both parties should recognize each other’s justifications for their positions.\n\n“The Russians have to acknowledge that Moscow’s response to the Kiev Maidan [protests in Ukraine's capital in 2014, the ouster of then Ukrainian President Victor Yanukovych from power, and perceived U.S and NATO geopolitical encroachments close to Russia]…materially challenged the global system presided over and guaranteed by the United States, and delivered a shattering blow to the concept of a peaceful European order,” he wrote. “…The West needs to acknowledge that the standoff with Russia is not merely the result of Russia turning authoritarian, nationalistic, and assertive.”", "lang": "en"}