{"title": "O ex-jogador Luís Figo investiu 6 milhões de euros em criptomoedas?", "subtitle": "O jogador português é a mais recente \"vítima\" de um esquema concebido para extorquir dinheiro e dados pessoais a utilizadores da internet em busca de lucro fácil e imediato.", "author": "poligrafo.sapo.pt", "date": "2019-12-12T16:07:42Z", "vclaim_id": "vclaim-id-42033", "url": "https://poligrafo.sapo.pt/fact-check/o-ex-jogador-luis-figo-investiu-6-milhoes-de-euros-em-criptomoedas", "vclaim": "O título é tentador: “O futebolista Luís Figo investiu 6 milhões de euros numa empresa nova que pode fazer com que fique rico (se nasceu entre os anos 1950 e 1990)!”\n\nO subtítulo também é promissor: “Se nasceu entre 1950 e 1990, então hoje será garantidamente o melhor dia da sua vida.”\n\nLogo a seguir, surge um texto, alegadamente publicado no jornal “Público”, em que o ex-jogador do Real Madrid e da seleção nacional – que depois de arrumar as botas se tornou num empresário de sucesso – disserta sobre as virtualidades do investimento em criptomoedas: “Estamos a viver momentos económicos difíceis e esta é a solução pela qual as pessoas ansiavam”, pode ler-se na notícia, que cita uma entrevista de Luís Figo à conhecida revista “Forbes”.\n\nMais abaixo na peça, segue-se o apelo à adesão ao “projecto”: cada interessado – que, como se referia no título, deverá ter entre 29 e 69 anos – terá de depositar numa determinada conta a quantia de 220 euros, com a promessa de lucro quase imediato. Mas o investimento tem de ser realizado naquele instante, uma vez que se trata de uma “última oportunidade”: o número de vagas é limitado e a oferta vai expirar em breve, sublinha-se.\n\nTudo isto seria muito bonito se não fosse totalmente falso. Trata-se de uma réplica de um esquema que o Polígrafo já verificou – só que na altura o protagonista para dar credibilidade ao logro foi Mário Centeno, ministro das Finanças.\n\nO layout do \"Público\" é utilizado de forma abusiva, uma vez que o jornal nunca publicou este conteúdo. A fotografia da jornalista que acompanha o texto é real – trata-se de uma das repórteres mais destacadas daquela publicação - mas o nome que a identifica é falso.\n\nMais: Luís Figo nunca deu a entrevista em questão à Forbes. Do mesmo modo, também não há registos do jogador a defender publicamente o investimento em criptomoedas.\n\nTrata-se, em suma, de um esquema fraudulento, criado para extorquir dinheiro e dados pessoais a pessoas em busca de lucro fácil e imediato.", "lang": "pt"}