{"title": "Brasil é o país do mundo com a taxa mais alta de recuperados da Covid-19?", "subtitle": "Uma publicação nas redes sociais garante que o país presidido por Jair Bolsonaro lidera a tabela das nações onde a taxa de recuperação da Covid-19 é mais elevada. Será?", "author": "poligrafo.sapo.pt", "date": "2020-05-03T22:00:24+01:00", "vclaim_id": "vclaim-id-52591", "url": "https://poligrafo.sapo.pt/fact-check/brasil-e-o-pais-do-mundo-com-a-taxa-mais-alta-de-recuperados-da-covid-19", "vclaim": "As notícias que têm vindo do Brasil nas últimas semanas não são animadoras: o número de novos casos de infeção continua a crescer de forma aparentemente descontrolada, a mortalidade não dá sinais de abrandamento, o sistema de saúde já colapsou em vários estados, e até os serviços post-mortem deixaram de ter capacidade de resposta, com centenas de cadáveres a serem enterrados em valas comuns, inclusivamente durante a noite.\n\nAinda assim, num quadro de caos absoluto, parece haver um sinal positivo, não só em relaçãoà Covid-19 no país da América do Sul, como também no que diz respeito à solidez do Sistema Único de Saúde (SUS), o equivalente ao SNS em Portugal. Esse sinal, sob a forma de elogio, tem sido divulgado em várias redes sociais, nos últimos dias:«Somos os primeiros do mundo em casos recuperados. Glória a Deus! E Viva o SUS!».\n\nA publicação, que se tem multiplicado de forma viral, exibe um quadro com uma lista de países e os respetivos casos de infeção por Covid-19, bem como o número de pessoas recuperadas e a conversão desses dados em taxa de recuperação. Segundo a tabela, que tem como referência números do dia 20 de abril, o Brasil é o país do mundo com uma maior taxa de recuperação da Covid-19, 56,53%. Logo depois, em segundo lugar, está Espanha, com 40,25%, e no fundo da lista, em nono lugar, Portugal, com apenas 610 casos de recuperação para cerca de 20 mil infetados, o que se traduz numa taxa de recuperados de 3,02%.\n\nTendo em conta a realidade que por cá é retratada relativamente ao país liderado por Jair Bolsonaro, que inclui evidências científicas de que o Brasil é o país com a maior taxa de contágio do mundo e que terá um número de infetados sete a quinze vezes superior aos registos oficiais, é estranho que seja, ao mesmo tempo, a nação com mais recuperados da doença. O facto é que os dados da tabela são reais, e foram recolhidos na plataforma Worldometers.\n\nPorém, é falso que aqueles números permitam concluir que o Brasil é o país com a taxa de recuperação da doença mais elevada em todo o planeta, ou que Portugal se encontra em nono lugar da tabela. Conta disto mesmo dá o site de verificação de notícias Aos Fatos.\n\nNa verdade, a taxa de recuperação só pode ser medida e comparada, de forma fidedigna, entre nações, caso todos os países apliquem testes em massa, na mesma proporção. No entanto, essa não é a realidade, já que diferentes nações têm níveis distintos de testagem. Aliás, o Brasil testa muito poucas pessoas, apenas aquelas que são sintomáticas, ou as que se encontram em estado grave, devido à escassez de exames disponíveis. Partindo do princípio de que no país sul-americano há muitas pessoas doentes sem diagnóstico e que, por isso, o número de infetados é muito superior aos dados oficiais, a taxa de recuperação das infeções já sinalizadas não é minimamente confiável, uma vez que pode ser apenas uma ilusão causada pelo baixo número de testes aplicados. O mesmo é dizer que, se há poucas pessoas a serem testadas ao longo do tempo, é normal que o número de recuperados vá subindo a uma maior velocidade do que, por exemplo, num país que aplique testes em massa, já que todos os dias surgem muitos novos casos, que fazem baixar a percentagem de recuperações.\n\nDe qualquer maneira, mesmo que a comparação entre países fosse possível com os dados recolhidos a partir da plataforma Worldometers, o Brasil não teria a maior taxa de recuperados do mundo. A denúncia é feita pelo jornal Estadão, que reuniu os números disponíveis sobre os países mais afetados, no dia 23 de abril, e comparou-os com os registos brasileiros. A taxa de recuperação em relação ao total de infetados em cada país, quando comparada com o Brasil, acaba por se revelar maior na China, no Irão e na Alemanha, precisamente países que são ocultados da publicação que anda a correr as redes sociais. Neste cenário, o Brasil estaria em quarto lugar, no entanto a comparação de taxas de recuperação entre países não é, para já, uma ferramenta fiável.\n\nEm conclusão, é falso que o Brasil seja o país do mundo com a taxa mais alta de recuperados da Covid-19, como sugere a publicação que circula nas redes sociais. Por um lado, a informação que é usada para chegar a essa conclusão foi manipulada, uma vez que, com os dados disponíveis à data do post, a China, o Irão e a Alemanha têm taxas de recuperação superiores à do Brasil. Por outro lado, os países aplicam diferentes níveis de testagem ao vírus, realidade que invalida a taxa de recuperação como ferramenta de comparação da evolução da pandemia entre nações.", "lang": "pt"}