{"title": "A giant rock in Saudi Arabia is being falsely hailed as the site of a miracle in Jerusalem", "subtitle": "A picture posted on Facebook by a Nigerian preacher, shared thousands of times, supposedly shows a large rock floating miraculously in the air in Jerusalem. In fact, the rock is located in Saudi Arabia, and it isn’t floating at all. From Google Maps, as well as the large number of photos and videos of the rock posted online, you can see that it’s attached to the ground. This", "author": "factcheck.afp.com", "date": "2019-07-26T14:10:47+02:00", "vclaim_id": "vclaim-id-25379", "url": "https://factcheck.afp.com/giant-rock-saudi-arabia-being-falsely-hailed-site-miracle-jerusalem", "vclaim": "A giant rock in Saudi Arabia is being falsely hailed as the site of a miracle in Jerusalem\n\nA picture posted on Facebook by a Nigerian preacher, shared thousands of times, supposedly shows a large rock floating miraculously in the air in Jerusalem. In fact, the rock is located in Saudi Arabia, and it isn’t floating at all. From Google Maps, as well as the large number of photos and videos of the rock posted online, you can see that it’s attached to the ground. This image appears to have been digitally altered to make it look like the rock is floating.\n\n“What a great God? What a powerful sustainer of the whole world? Who made dis rock floating,” reads the July 2017 post by Okekunle Isaac Adewale, which we’ve archived here. The image, which has been shared nearly 6,000 times via this post, includes text which identifies the object as a ‘Floating Rock’ in Jerusalem.\n\nWe ran a Google reverse image search for the picture, which threw up more images claiming to show a floating rock in either Jerusalem or Saudi Arabia. Some of the posts are in a meme format, bearing the same or similar text to that in the version shared by Adewale. The search results made clear that such claims of a miraculous ‘floating’ rock have been circulating on blogs and social media platform for years.\n\nAFP Fact-Check’s Middle East team located the rock for us in the village of Al Twaitheer in Al Ahsa, eastern Saudi Arabia.\n\nLots of people have posted pictures and videos of what it really looks like, which show that it is in fact connected to the ground via small, pillar-like “feet”.\n\nThis video (in Arabic) shows different angles of the rock, which is visibly attached to the ground. We can also be sure that it’s the same site as seen in the misleading Facebook post, because from some angles you can see the same building as in the photograph with the distinctive small square windows.\n\nThe photo in the Facebook post appears to have been edited to remove the small rock formations attaching the stone to the ground.\n\nAnother video explains in Arabic how the fake picture may have been made using Photoshop or other photo-editing software.\n\nWe located the rock in Saudi Arabia on Google Maps. While it is indeed called the “Floating Rock” on the map, from Street View you can again clearly see that it is attached to the ground.\n\nSome of the images posted to Google Maps are again taken from angles that show the same building with the distinctive square windows behind the rock, clearly locating it in Al Twaitheer, Saudi Arabia, and not Jerusalem. You can take a little tour of the site via Google Maps here.", "lang": "en"}