{"title": "Russian TV Claims U.S. Arming Islamic State in Yemen", "subtitle": "Russian TV has seized on a Bulgarian journalist’s report to claim the U.S. is covertly selling weapons to Islamic State in Yemen. The Bulgarian journalist, however, often jumps to conclusions not backed by evidence, while the Russian media report makes unsubstantiated claims.", "author": "www.polygraph.info", "date": "September 17, 2019", "vclaim_id": "vclaim-id-50795", "url": "https://www.polygraph.info/a/selling-isis-weapons-yemen-fact-check/30169834.html", "vclaim": "On September 3, the Russian state broadcaster Rossiya 24 posted a report on YouTube titled “Funding Both Sides? Bulgarian Journalists Reveal US Selling Weapons to Terror Groups in Yemen!” The report claimed that “the U.S. supplies and sells weapons to terrorists in Yemen under the cover of a NATO operation.”\n\nThe Rossiya 24 report was based on a report by Bulgarian journalist Dilyana Gaytandzhieva claiming that Eastern European-manufactured arms intended for Afghan security forces ended up in the hands of Islamic State fighters in Yemen.\n\nRussian state broadcaster RT, which targets a foreign audience, was less categorical than Rossiya 24, stating in an article that “mortar shells shown in an Islamic State propaganda video have put a Bulgarian journalist on the scent of an alleged US-run arms shipping network supplying militants in the Middle East.”\n\nThe RT article, which was based on an interview with Gaytandzhieva, showed that several mortars from the same lot purchased for Afghan security forces by a U.S. contractor appeared in an Islamic State propaganda video shot in Yemen.\n\nThus, while Rossiya 24’s claim that the U.S. is “selling weapons to terror Groups in Yemen” is unsubstantiated, evidence presented by Gaytandzhieva merits greater scrutiny.\n\nA key aspect of Gaytandzhieva’s report – published on line in two parts on September 1 and September 3, 2019 -- is based on still shots from an Islamic State propaganda video in Yemen showing Serbian-made 82 mm M74HE mortar shells and Bulgarian AR-SF rifles being handled by militants.\n\nPolygraph.info determined the video is authentic, taken from a July 27, 2019 IS propaganda video — “And the [Best Outcome is for the Righteous – Wilayat al-Yemen (Province of Yemen).”\n\nAccording to Gaytandzhieva, the American company Alliant Techsystems Operations, contracted by the U.S. Department of the Army, purchased these arms from the Serbian-state defense equipment firm Jugoimport SDPR and transported them via the Azerbaijani-based Silk Way Airlines, which Gaytandzhieva had previously accused of carrying arms for terrorists.\n\n“The mortar shells featured in the Islamic State video in Yemen (lot 04/18, 10,500 pcs.) were shipped on a Silk Way flight Belgrade-Kabul booked for 8 May 2018. The end user indicated is the Afghan National Army (ANA),” she wrote.\n\nPolygraph.info was able to verify that contract through the U.S. Federal Procurement Data System.\n\nA representative from Krušik, the manufacturer of the 82 mm M74HE mortar shells, appeared to confirm the Serbian-language documents are authentic. The representative told Polygraph.info “the company Jugoimport SDPR has concluded a particular contract with the mentioned US company,” but declined to comment further as the contract in question was between Jugoimport SDPR and Alliant Techsystems.\n\nJugoimport had not replied Polygraph.info’s request for comment at the time of publication.\n\nQuestions remain over how mortars from lot 04/18, ostensibly intended for Afghan security forces, ended up in Yemen. However, it is not clear that the mortars featured in the Islamic State propaganda video were purchased under the U.S. government contract.\n\nArms control experts noted that one lot of arms -- mortars, for example -- can be divided up and sold to multiple buyers. It is possible that the mortars from lot 04/18 which appeared in the IS video were not part of the Alliant Techsystems purchase order, but were rather from a separate acquisition.\n\nPolygraph.info contacted Krušik to determine the size of lot 04/18 and whether it had been sold to one or multiple buyers. Krušik had not replied at the time of publication.\n\nThus, it is possible the mortars seen in the IS video come from the Alliant Techsystems purchase order.\n\nStill, N.R. Jenzen-Jones, director of Armament Research Services (ARES), a specialist technical intelligence consultancy, told Polygraph.info it “seems unlikely” those arms were intended for Islamic State or its affiliates.\n\n“A more plausible scenario is that such arms and munitions were intended to arm proxy forces allied with the Saudi-led Coalition,” he said. “Both the UAE and Saudi Arabia have supplied arms and munitions to the groups they support in Yemen.”\n\nJenzen-Jones added: “The weapons in question could have been supplied to Emirati or Saudi forces, and then re-exported, or supplied directly to an 'approved' non-state group. It is highly unlikely that such weapons were supplied directly to the Islamic State. Nonetheless, the source material Gaytandzhieva provides raises a number of questions, and greater transparency in such transfers would be welcomed.”\n\nOther aspects of Gaytandzhieva’s report are more speculative.\n\nFor example, she wrote that an $81.5 million dollar contract between Alliant Techsystems Operations and the U.S. Department of the Army was for “miscellaneous Non-Standard Ammunition and Non-Standard Mortar Weapon Systems.” The country of origin was Bulgaria, and that in the delivery plan between Aillant Techsystems and the Serbian firms, “some of the Serbian mortar shells were re-exported via Burgas Airport in Bulgaria on three Silk Way flights on 25 April, 18 May and 29 May 2018.”\n\nShe then noted that AR-SF rifles manufactured by the Bulgarian arms factory Arsenal “also appear in the hands of Islamic State terrorists in Yemen in the same video as the Serbian mortar shells from Krusik.”\n\nHowever, she did not provide documentation showing that the Alliant Techsystems had purchased AR-SF rifles.\n\nIn any case, the presence of Bulgarian-manufactured weapons in the Middle East is nothing new. The Balkan Investigative Reporting Network (BIRN) reported in 2015 that Saudi Arabia and the United Arab Emirates had “bought large quantities of weapons and ammunition from Bulgaria in the past two years, almost certainly for use by local forces they support in the war in Syria, and possibly also the conflict in Yemen.”\n\nThe BIRN report noted that during its 45 years in power, Bulgaria’s ruling Communist Party built a massive weapons industry, developing “strong trade links with the Middle East and Africa which have been maintained by many traders, including those in the arms business.”\n\n“Both Serbian (and legacy Yugoslavian) 82mm mortar projectiles and Bulgarian AR series AK-type rifles have been supplied through other routes to Yemen,” Jenzen-Jones told Polygraph.info. “For example, Bulgarian AR-series rifles were sold directly to Yemen prior to the outbreak of hostilities in 2015, and have subsequently been supplied to certain armed groups by the UAE.”\n\nIn her report, Gaytandzhieva built her case circumstantially through linking the end-point for the Afghan-supplied arms to a scandal involving the private U.S. company Academi (then Blackwater).\n\nSpecifically, she claimed the destination for some of the arms was a storage depot “22 Bunkers” or Pol-e Charki, Kabul, and that “[t]he weapons (lot 04/18) in the video of the Islamic State in Yemen were also shipped to that address but with an end user the Afghan National Army.”\n\n“The same storage depot 22 Bunkers, Pol-e Charki was investigated by the US Senate committee following revelations that private US contractors from [U.S. private military company] Blackwater had smuggled hundreds of weapons intended for use by the Afghan Police,” she wrote.\n\nWithout context, the use of the word “smuggle” could imply Blackwater colluded with the U.S. government to export or transfer those arms clandestinely to a third party, thus establishing a pattern for such malfeasance at that facility.\n\nBlackwater, however, essentially looted those facilities to arm its own personnel. According to Senate testimony, Blackwater, “having no authority to do so,” acquired more than 500 AK-47s “to arm its personnel and distributed them to personnel among various Blackwater operations in Afghanistan.”\n\nWhile deeply problematic, that incident does not establish that 22 Bunkers was used as a facility to funnel arms to U.S. proxies illicitly.\n\nFor example, in her previous report on Silk Way, she alleged diplomatic flights were used to smuggle arms to terrorists, prompting rebuttals from both Silk Ways and Bulgaria’s Civil Aviation Administration (CAA).\n\nBulgaria’s CAA responded there was no place “for tendentious speculations” the cargo on those flights was intended for “terrorist enclaves in Syria and beyond. It added: “The operator and the shipper of the cargo of each and every flight have been duly disclosed in a legal order, representing the origin, the route of the flight, as well as the consignor, consignee and the end user, by legal documents.”\n\nA critic accused Gaytandzhieva of taking part in a “black PR campaign” to damage the relationship of the U.S. military and its partners in order to “prop up and fortify Bashar al-Assad’s rule by the Russians.”\n\nGaytandzhieva has previously reported while embedded with the Syrian army.\n\nWriting for the independent Eurasianet.org, Mike Runey noted that Trud’s account of the leaks “contains several unexplained errors” which the paper never addressed.\n\n“As the majority of the flights documented in the leaked files are arms sales to Afghanistan and Iraq’s militaries, or transportation of NATO military equipment for missions in Afghanistan, it is unclear on what Trud bases its assertion that the documents reveal a ‘diplomatic flights for terrorists’ program – apart from its mistaken interpretation of the diplomatic clearance forms,” Runey wrote.\n\nRuney noted that Gaytandzhieva has also made “largely unsubstantiated claims concerning Azerbaijan on Twitter”, including the claim that separatists from Lezgin Democratic Movement had destroyed an Israeli ammunition depot.\n\nOthers have alleged that Gaytandzhieva regularly pushes conspiracy theories supportive of Russia’s foreign policy goals.\n\nBBC Monitoring charged that Gaytandzhieva actively promotes pro-Kremlin narratives on Twitter, reporting she had falsely told Russian state TV that British authorities had subjected commuters to secret gas experiments on the London Underground.\n\nGeorgia’s Myth Detector website also found that Gaytandzhieva had spread conspiracy theories about Georgia’s Lugar Laboratory via a documentary for Al Mayadeen TV, “which is widely viewed as pro-Hezbollah.”\n\nIn January 2018, an article by Gaytandzhieva posted on the pro-Kremlin conspiracy website South Front falsely claimed that Georgia was a testing ground for U.S. biological weapons.\n\nStill, while Gaytandzhieva has engaged in conspiracy-mongering that benefits the Kremlin’s interests, that does not in and of itself disprove her latest claims regarding the alleged smuggling of arms to Yemen.\n\nBut large portions of her allegations are unsubstantiated, while Rossiya 24’s report jumps to conclusions that even Gaytandzhieva did not explicitly make. Polygraph.info, therefore, finds the Russian state broadcaster’s claims to be false.", "lang": "en"}