{"title": "PolitiFact - Citizenship 110, Financial aid 102", "subtitle": "As part of his education platform speech, New Mexico Gov. Bill Richardson lays into how tough it can be to get financial", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61655", "url": "http://www.politifact.com/truth-o-meter/statements/2007/nov/20/bill-richardson/citizenship-110-financial-aid-102-/", "vclaim": "As part of his education platform speech, New Mexico Gov. Bill Richardson lays into how tough it can be to get financial aid for college.\n\n\"The forms that families have to fill out to get college aid, the (Free Application for Federal Student Aid), is 127 questions. That's longer than the form to get U.S. citizenship,\" he said. \"Something's wrong when it's more complicated to get money for school than it is to become an American citizen. I will tear up those forms and replace them with a postcard-sized form.\"\n\nHis idea — and his numbers — come from a Brookings Institution position paper called \"College Grants on a Postcard,\" his campaign says. But it's not quite clear that the paper, and hence the candidate, gets it right.\n\nThe FAFSA includes 102 numbered questions, some complicated, some as basic as last name and first name. Yes, those count as separate questions.\n\nYou don't have to answer them all, depending on where you live. (It's a universal form, so some items apply only to Californians, and others only to Tennesseans, while others are general.)\n\nSix questions rely on worksheets that have questions. But that's backup documentation, not the form.\n\nConfused, we asked the paper's author, Harvard associate professor Susan Dynarski, how she came up with her number and what we missed.\n\n\"We counted the questions,\" Dynarski responded in an e-mail. \"There are 127.\"\n\nDissatisfied, we turned to the Center for College Planning in New Hampshire, where a spokeswoman came in closer to the government's number. \"There are 100 questions involved on the form,\" she wrote. (We don't know which ones she didn't count.)\n\nIs that longer than the form to get U.S. citizenship?\n\nBy our count, Form N-400 from the Department of Homeland Security has 110 questions (first and last name count as one, not two). And though it doesn't include worksheets like FAFSA, it has its share of complicated questions. It's no easy task to document every trip of 24 hours or more outside the United States in the past five years.\n\nAt a score of 110-102, we rule Richardson's statement False.", "lang": "en"}