{"title": "Did SP Workers Jump The Gun With A 'PM Akhilesh' Billboard? Not Quite", "subtitle": "Although grammatically incorrect the original hoarding wished Akhilesh Yadav for the new year.", "author": "www.boomlive.in", "date": "2019-05-22T16:20:54+05:30", "vclaim_id": "vclaim-id-23463", "url": "https://www.boomlive.in/did-sp-workers-jump-the-gun-with-a-pm-akhilesh-billboard-not-quite/", "vclaim": "A photo that purports to show a billboard congratulating Samajwadi Party chief Akhilesh Yadav on becoming the prime minister is fake, the original hoarding was a greeting for the new year.\n\nThe image, that has gone viral on the eve of the results of the Lok Sabha elections, is photoshopped.\n\nThe text on the photoshopped images translates to an incoherent sentence - \"heartiest possibility of becoming prime minister - Mr Akhilesh Yadav - auspicious Akhilesh, happy country, happy state - canvasser - Sunil Singh 'Sajan', MLC Lucknow - Unnao.\"\n\nBOOM reached out to MLC Sunil Singh 'Sajan' whose name is printed on the hoarding. The MLC told us the image was photoshopped and suspected the Bharatiya Janata Party's IT cell for creating the fake. BOOM cannot independently verify who created the fake image.\n\nYadav also shared both photos on his Twitter and Facebook accounts stating the original photo was from December 31, 2018.\n\nBOOM looked for photos online that matched the time period as claimed by Yadav, and found several posts from December 31, 2018 sharing the same image.\n\nWe compared the images and found the original one had indeed been tampered with.\n\nThe first sentence on the fake billboard is edited with its font visibly different from the rest of the message.\n\nAccording to Yadav, the original post was a new year message for the party chief. The message, in Hindi, नव वर्ष की हार्दिक संभावना श्री अखिलेश यादव, translates to - 'Heartiest possibility for the new year Mr Akhilesh Yadav.\n\nSimilarly, the message with the fake image - प्रधानमंत्री बनने की हार्दिक सम्भावना श्री अखिलेश यादव - translates to - 'Heartiest possibility of becoming the prime minister Mr Akhilseh Yadav.'\n\nNot the first time it's viral\n\nThe original image that was shared by the MLC on December 31, 2018, was also viral on social media back then.\n\nSeveral users had shared the image with sarcastic captions.\n\nSeveral Facebook pages and Twitter handles including journalists have shared the photoshopped picture.\n\nClick here for an archived version of the post.", "lang": "en"}