{"title": "Partly false claim: Image compared Obama and Trump’s public health emergency declarations and death tolls for swine flu and Coronavirus respectively", "subtitle": "The \"Secure America Now\" Facebook post which was the subject of this fact check has now been updated to clarify that President Obama's Health and Human Services Secretary issued a public health emergency declaration in April of 2009 before any Swine Flu-related deaths in...", "author": "www.reuters.com", "date": "2020-03-10T21:42:28Z", "vclaim_id": "vclaim-id-45", "url": "https://www.reuters.com/article/uk-factcheck-public-health-emergency/partly-false-claim-image-compared-obama-and-trumps-public-health-emergency-declarations-and-death-tolls-for-swine-flu-and-coronavirus-respectively-idUSKBN20X34L", "vclaim": "The “Secure America Now” Facebook post which was the subject of this fact check has now been updated to clarify that President Obama’s Health and Human Services Secretary issued a public health emergency declaration in April of 2009 before any Swine Flu-related deaths in the United States. As such, Reuters Fact Check has removed the “partly false” rating that was earlier applied to this content.\n\nAn image was shared on Facebook here that claimed “0 deaths, Public Health Emergency Declared” during the “2020 Coronavirus” under President Trump. It compared this to the Swine Flu outbreak in 2009, over which the post claimed “1,000 deaths, Public Health Emergency Declared” under President Obama.\n\nA public health emergency for Swine Flu, also known as H1N1, was declared on April 26, 2009 by the Obama administration with no deaths in the U.S. (see here ). While Obama personally declared H1N1 an emergency in October 2009, when over a thousand had died (see here ), the “Secretary of Health and Human Services first declared a public health emergency” on April 26, 2009. Statements that say Obama and his administration waited until 1,000 had died before declaring an emergency often ignore this April 26, 2009 Government announcement (see it here ). The claim that there were 1,000 deaths when a public health emergency was declared under Obama’s administration was therefore false.\n\nOn January 27, 2020, a public health emergency was declared for the new coronavirus outbreak, or COVID-19, in the U.S. by the Trump administration by Health and Human Services Secretary Alex Azar (see here ). At this time, there were no deaths in the United States. The claim that there were no deaths when a public health emergency was declared under Trump’s administration was therefore true.\n\nAccording to the CDC, from April 2009 to April 2010, the H1N1 outbreak resulted in 12,469 deaths in the U.S. (see here ). The 2020 coronavirus (COVID-19) had over 4,000 deaths around the world as of March 10, 2020. As of March 10, 2020, there have been 25 deaths in the U.S. (see here ). The first person to die from the coronavirus in the U.S. died in late February 2020 (see here ). Since then, deaths have been recorded in 36 states including the District of Columbia, as of March 10, 2020 (see here ).\n\nThe claim tallied deaths attributed to H1N1 and COVID-19 at the time of a public health emergency being declared respectively. Obama’s administration declared a public health emergency prior to any deaths, so the photograph’s claim was false; Trump’s administration also declared a public health emergency prior to any deaths, correctly depicted in the photograph.\n\nPartly false: neither swine flu nor coronavirus had resulted in any U.S. deaths at the time Obama and Trump’s respective administrations called for a public health emergency", "lang": "en"}