{"title": "Le thé rooibos aide-t-il à perdre du poids en réduisant les hormones ?", "subtitle": "Le Conseil sud-africain Rooibos a affirmé que le thé rooibos possède un ingrédient spécifique qui contribue à réduire les niveaux d'hormones du stress, aidant les gens à perdre du poids. Existe-t-il des études pour étayer une telle conclusion?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-19896", "url": "https://fr.africacheck.org/reports/the-rooibos-aide-t-a-perdre-poids-reduisant-hormones/", "vclaim": "L'idée que le thé à base de plantes rooibos, emblématique en Afrique du Sud, peut aider à perdre du poids apparaît fréquemment dans les publications.\n\n\n\nNews24, un journal communautaire à Gauteng et, plus récemment, le site Health24 ont tous publié des articles basés sur un communiqué du Conseil sud-africain Rooibos daté de novembre.\n\n\n\nPour l'essentiel, l'idée est que si on remplace 4 tasses de café contenant du sucre et des produits laitiers par le thé à rooibos, on perd du poids.\n\n\n\nMais le porte-parole du Conseil sud-africain Rooibos, Ernest du Toit a également donné l’explication médicale selon laquelle \"le bioflavonoïde unique de Rooibos, l'aspalathine, aide à réduire les hormones du stress qui déclenchent la faim et le stockage des graisses.\n\n\n\nCela a-t-il été scientifiquement prouvé?\n\n\n\nLes couleurs vives des plantes proviennent des bioflavonoïdes\n\nLes bioflavonoïdes sont une famille diversifiée de phytonutriments, ou des produits chimiques végétaux, responsables des couleurs vives des plantes qui les contiennent. Connus pour leurs effets généraux antioxydants et favorisant la santé, ils ont suscité un grand intérêt pour la recherche.Pour voir si les bioflavonoïdes contribuent à réduire les niveaux d'hormones de stress, il faut prendre en compte le cortisol, l'hormone peut être le plus souvent associée au stressLe cortisol est fabriqué par les glandes surrénales sur instruction du cerveau. Des quantités excessives de cortisol peuvent supprimer le système immunitaire, augmenter le taux de sucre dans le sang et favoriser la suralimentation, entraînant une obésité.En revanche, trop peu de cortisol peut entraîner une léthargie et une faiblesse, voire des chutes dangereuses de la tension artérielle en réponse à des facteurs de stress physiologiques graves, tels que des infections sévères ou des exercices intenses.Comme dans la plupart des éléments du corps humain, les concentrations d'hormones du stress sont soigneusement réglementées et l'équilibre est essentiel.Margo Slabbert, du Conseil des Rooibos, a fourni à Africa Check deux études de l'Université de technologie de Cape Peninsula comme preuve de leur affirmation. Mais ces études n'ont pas mis en évidence comment exactement les rooibos peuvent influencer les hormones du stress.Cependant, des documents sur le site Internet du Conseil Rooibos montrent que leur financement a aidé l'Université de Stellenbosch à étudier l'effet des rooibos et de ses flavonoïdes sur les hormones du stressEn 2014, en utilisant des extraits de feuilles de rooibos non fermentés sur des cultures cellulaires ainsi que des rats , le groupe Stellenbosch a pu démontrer que l'extrait de feuille de rooibos interfère directement avec la production de l'hormone de stress cortisol. Cela s'est produit en interférant avec des enzymes vitales aussi bien pour la production que pour l'activation. Le volet humain de ces études comportait un petit échantillon de 40 personnes (24 femmes et 16 hommes) consommant 6 tasses de rooibos fermentés par jour pendant 6 semaines en 2014.Le rooibos fermenté est la variété rouge très répandue et a un goût fort distinct. Cependant, le processus de fermentation réduit la concentration de certains flavonoïdes comme l'aspalathine.Contrairement aux études cellulaires, les analyses sanguines humaines ne révèlent pas une réduction de la quantité de cortisol circulant. Les résultats initiaux semblent prometteurs, car les niveaux d'hormones \"inactives\" ont été élevés, mais la concentration des taux d'hormones \"actives\" n'a pas changé de manière significative. (Note : l’ hormone inactive doit être convertie en hormone active avant qu'elle puisse agir sur son objectif cellulaire).Les auteurs ont supposé que les rooibos agissent peut-être de la même manière chez les humains que chez les rats et les cultures cellulaires. La différence serait que le cerveau humain répond simplement à des niveaux réduits de cortisol en augmentant le mouvement des glandes surrénales pour produire plus. Cela expliquerait théoriquement la fraction inactive élevée en présence d'une concentration sanguine autrement normale de la fraction active.Mais tirer des conclusions sur l'effet sur les humains des études animales et cellulaires est problématique, a déclaré à Africa Check Kirsty Botha, chercheuse en science à l'Université de Pretoria.\"L'étude a utilisé des rooibos fermentés sur la population humaine, mais des rooibos non fermentés dans les essais en laboratoire\", a-t-elle déclaré. \"Comme le dit le vieux dicton, \"plus de preuves sont nécessaires \", mais il semble y avoir peu de toxicité, alors, en attendant, allez-y.\"Le pharmacologue Ashton Usher, également de l'Université de Pretoria, a souligné que, même si l'aspalathine était utilisée isolément dans les études cellulaires, les personnes étudiées prenaient un mélange total de rooibos.\"Pour prouver l’exactitude de cette affirmation, il faudrait également démontrer que l'aspalathine a le même effet sur les cultures cellulaires, lorsque l’étude est étendue aux essais sur l’homme\", a-t-il déclaré.Enfin, «la taille de l'échantillon présentée par cette étude est trop petite pour évaluer véritablement si les rooibos peuvent avoir des effets significatifs réels sur les niveaux de cortisol», a ajouté M. Usher.Plusieurs publications répètent fréquemment une déclaration du Conseil sud-africain Rooibos selon laquelle le thé rooibos possède un ingrédient spécifique - l'aspalathine bioflavonoïde - qui aide à réduire les hormones du stress qui déclenchent la faim et le stockage des graisses.Des études cellulaires et animales montrent que le rooibos interférent avec la production de l'hormone du stress, le cortisol, à un degré significatif. Malgré ces résultats, la preuve de l'effet de l'aspalathine, ainsi que des rooibos, sur les humains reste insuffisante, bien que prometteuse en théorie.Il n’est pas exclu que le rooibos réduise le «stress» au sens le plus large du terme, mais l'affirmation selon laquelle il réduit spécifiquement les hormones du stress chez les personnes n'est pas prouvée.Traduit de l’anglais. Lisez la version originale ici.", "lang": "fr"}