{"title": "El expresidente Aznar no se ha saltado el confinamiento para volver a Madrid a realizar una conferencia", "subtitle": "Según nos trasladan desde su oficina, el expresidente del Gobierno se encuentra en su domicilio de Marbella desde antes de que se decretara el estado de alarma.", "author": "www.newtral.es", "date": "14 mayo 2020", "vclaim_id": "vclaim-id-53524", "url": "https://www.newtral.es/el-expresidente-aznar-no-se-ha-saltado-el-confinamiento-para-volver-a-madrid-a-realizar-una-conferencia/20200514/", "vclaim": "Nos habéis preguntado, a través de nuestro servicio de verificación de WhatsApp, por varias informaciones en las que se asegura que José María Aznar, se habría saltado el confinamiento desplazándose hasta Madrid “para realizar una serie de Conferencias”. Es FALSO.\n\nEstas charlas hacen referencia a una sesión extraordinaria del Aula de Liderazgo del Instituto Atlántico de Gobierno (IADG) y la Escuela de Postgrado de la Universidad Francisco de Vitoria (UFV). En ellas también participaron la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso y el director del Máster de Acción Política de la UFV, Florentino Portero.\n\nEl expresidente colgó en su página de Facebook el anuncio de “una nueva sesión online” del Aula de Liderazgo del IADG-UFV que daba comienzo el lunes 11 de mayo a las 18:00 horas. En el vídeo de YouTube se puede ver que Aznar inició la conferencia. Este es el su plano:\n\nNos hemos puesto en contacto con la Universidad Francisco de Vitoria y con la Fundación FAES, que preside José María Aznar, y ambas nos confirman que José María Aznar realizó esta intervención desde su residencia en el barrio de Guadalmina en la localidad malagueña de Marbella. Tanto él como la exalcaldesa de Madrid, Ana Botella, residen allí desde antes de que se decretara el estado de alarma.", "lang": "es"}