{"title": "Sonia Guajajara, vice de Boulos, usa nome indígena com amparo da legislação", "subtitle": "A candidata do PSOL está apta a usar o sobrenome indígena, ao contrário do que acusam perfis em redes sociais", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-7293", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/sonia-guajajara-vice-de-boulos-usa-nome-indigena-com-amparo-da-legislacao/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do Poder360 e da Bandnews FM. Outras cinco redações concordaram com a checagem, no processo conhecido como “crosscheck”: Jornal do Commercio, Gazeta do Povo e NSC Comunicação.\n\nO Projeto Comprova é uma coalização de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nPublicações nas redes sociais acusam a candidata a vice-presidência pelo PSOL, Sonia Guajajara, de mentir “até no nome”. Para justificar a acusação, as postagens incluem uma captura de tela do site do Tribunal Superior Eleitoral (TSE) com as informações registradas pela candidata, suprimindo parte em que Sonia se declara indígena.\n\nA estratégia de Sonia é legítima e aceita pelo TSE. Qualquer pessoa pode se declarar indígena e não existem documentos oficiais que atestem pertencimento aos povos existentes.\n\nApesar de ser registrada como Sonia Bone de Souza Silva Santos, ela adota o nome de seu povo, Guajajara, como identidade pública, inclusive na candidatura registrada no Tribunal Superior Eleitoral (TSE), o que é permitido por lei. De acordo com a Resolução 23.548 do TSE, o nome utilizado na urna eletrônica pode ser um apelido ou o nome pelo qual o candidato é mais conhecido.\n\nSonia é da etnia Guajajara/Tentehar, que habita a Terra Indígena Araribóia, no Maranhão. “Filha de pais analfabetos, deixou suas origens pela primeira vez aos 15 anos, quando recebeu ajuda da Funai para cursar o ensino médio em Minas Gerais. Depois, voltou para o Maranhão, onde se formou em letras e enfermagem e fez pós-graduação em Educação Especial”, diz trecho da biografia da candidata extraído do site do seu partido.\n\nNo Brasil, o processo de colonização exterminou e aculturou indígenas, fazendo com que muitos passassem a usar nomes de origem não-indígena. Quando Sonia nasceu, em março de 1974, o Estatuto do Índio e a Lei de Registros estavam em vigor havia poucos meses – ambas as legislações são de dezembro de 1973. Elas previam normas para os registros de índios, mas somente para os não integrados à “comunhão nacional”, ou seja, aos que viviam isolados.\n\nO Estatuto determinou que os nascimentos fossem “registrados de acordo com a legislação comum, atendidas as peculiaridades de sua condição quanto à qualificação do nome, prenome e filiação”.\n\nA Lei de Registros dizia, porém, que índios não integrados à sociedade não eram obrigados a fazer o registro de nascimento em cartório, o que poderia ser feito em livro próprio do órgão federal de assistência aos índios.\n\nO fim da tutela, em 1988, como determinou a Constituição, deu mais autonomia aos indígenas. Passou a prevalecer a autodeterminação dos povos e a autodeclaração por parte de indivíduos e grupos.\n\nPorém, a questão do registro não se resolvia na prática. Por este motivo, o Conselho Nacional de Justiça (CNJ) e o Conselho Nacional do Ministério Público (CNMP) decidiram adotar, em 2012, uma resolução conjunta “considerando a necessidade de se regulamentar em âmbito nacional o assento de nascimento de indígenas nos Serviços de Registro Civil das Pessoas Naturais”.\n\nOs conselhos estabeleceram que “no assento de nascimento do indígena, integrado ou não, deve ser lançado, a pedido do apresentante, o nome indígena do registrando, de sua livre escolha” e que “no caso de registro de indígena, a etnia do registrando pode ser lançada como sobrenome, a pedido do interessado”.\n\nNo Maranhão, somente em agosto de 2013, a Corregedoria-Geral de Justiça do Maranhão determinou que a legislação sobre registro civil de indígena, que consta na resolução do TSE, fosse cumprida. Mesmo assim, os indígenas ainda enfrentam dificuldades. Em outubro do ano passado, por exemplo, foi necessária uma ação judicial para obrigar um cartório a registrar recém-nascidos do povo indígena Gamela com o sobrenome da etnia no Maranhão.", "lang": "pt"}