{"title": "There's only so much £8 billion will buy you in the NHS", "subtitle": "The £8 billion figure is totemic for the future of the NHS, but as the Nuffield Trust has explained, it is not extra money to pay for extra services.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8151", "url": "https://fullfact.org/health/theres-only-so-much-8-billion-will-buy-you-nhs/", "vclaim": "There's only so much £8 billion will buy you in the NHS\n\n\"Of course we have made the commitment [...] to back the Stevens plan for an extra £8 billion into the NHS in this Parliament, which can help to fund better mental health services, among other things.\" \"I have to say that at the general election our party stood on the proposal of £8 billion more for the NHS—effectively, it was £10 billion more for the NHS—and we have set out where every penny piece of that is coming from. [...] The truth is if we want proper reform for a seven-day NHS and the resources that go with a successful NHS, it is the Conservative party that will deliver.\"\n\nAt Prime Minister's Questions, the Prime Minister boasted of the government's commitment to invest £8 billion in the NHS in England, and how it could or would make possible improvements in mental health services and a seven day NHS.\n\nThe £8 billion figure is totemic for the future of the NHS, but as the Nuffield Trust explained in our election report, it is not extra money to pay for extra services.\n\nIt is only what Simon Stevens, the NHS England Chief Executive, has said is the minimum needed to keep services at current levels given growing demands and costs on the NHS.\n\nThere are three important limits to how excited anyone should be about this eight billion pound promise:\n• It assumes a goal of maintaining existing levels of care. It won't pay for better mental health services, the seven day NHS, or anything else additional.\n• It assumes that the NHS can find £22 billion in savings. Mr Stevens has said that is possible, but it requires a big jump compared to the level of savings the NHS has managed to find in recent years.\n• It assumes the government will provide the money steadily over the course of this Parliament, not in a lump at the end. That has not been promised.\n\nThe 'Stevens plan' that the Prime Minister referred to—the NHS Five Year Forward View—offers the promise that the standard of NHS services can be maintained for £8 billion. That's a real boast. But paying for a seven day NHS or better mental health services is stretching way beyond what the money was intended for.", "lang": "en"}