{"title": "Fact check: False Donald Trump quote on Africans", "subtitle": "Social media users have been sharing images of a newspaper clipping of an article with an offensive quote about African people, falsely attributed to Donald Trump, in the headline.", "author": "www.reuters.com", "date": "2020-07-10T15:00:29Z", "vclaim_id": "vclaim-id-1207", "url": "https://www.reuters.com/article/uk-factcheck-donald-trump-quote-africans/fact-checkfalsedonald-trumpquote-onafricans-idUSKBN24B26E", "vclaim": "Social media users have been sharing images of a newspaper clipping of an article with an offensive quote about African people, falsely attributed to Donald Trump, in the headline.\n\nExamples can be seen here and here .\n\nThe newspaper article is dated October 27, 2015 and consists mostly of alleged quotes from Trump. The first two paragraphs read: “ONCE AGAIN, US business magnate Donald Trump has expressed his deep disgust for Africans by referring to them as lazy fools only good at eating, lovemaking and thuggery. Speaking in Indianapolis, Trump who is also the republican Presidential torch bearer, reiterated his promise to deport Africans especially those of Kenyan origin including their son Barrack (sic) Obama.”\n\nThe newspaper article cites “newzimbabwe“at the end. A now-deleted online article on newzimbabwe.com ( archive.vn/PcNDE ) stems from a similarly deleted article published by a website called Politica on October 25, 2015 ( archive.vn/VXjGj ). Politica appears to be a now-defunct blog-style website.\n\nVersions of the article are still being used by a Nigerian and a Zambian website ( here , here )\n\nReuters could not find any record of Trump making such remarks or of him speaking in Indiana in October 2015. At the time, he was the Republican front-runner for the 2016 election and any comments of the kind attributed to him in the article would have gained worldwide media attention.\n\nFalse. This article was fabricated in 2015 on a now-deleted website.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}