{"title": "Naidenoff: “De las 22 provincias que suscribieron el Consenso Fiscal, hoy 20 tienen superávit. La relación cambió”", "subtitle": "La situación fiscal de las provincias mejoró en el último año y con respecto a 2015. El factor principal fueron los recursos enviados desde la Nación", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-43645", "url": "https://chequeado.com/ultimas-noticias/naidenoff-de-las-22-provincias-que-suscribieron-el-consenso-fiscal-hoy-20-tienen-superavit-la-relacion-cambio/", "vclaim": "La situación fiscal de las provincias mejoró en el último año y con respecto a 2015. El factor principal fueron los recursos enviados desde la Nación luego de un fallo de la Corte Suprema.\n\nEn el medio de la discusión por el Presupuesto 2019, el senador nacional por Formosa y presidente del interbloque de Cambiemos en la Cámara alta, Luis Naidenoff, aseguró que la relación entre el Gobierno y las provincias se modificó en el último año y destacó: “De las [provincias que] suscribieron el Consenso Fiscal, de las 22, hoy 20 tienen superávit”. ¿Qué muestran los datos?\n\nEn diciembre de 2017 el Congreso aprobó el Consenso Fiscal, una ley negociada entre los gobernadores y la Nación a la que adhirieron 22 provincias (todas salvo La Pampa y San Luis) y que busca reorganizar las finanzas provinciales. La principal medida para todas las jurisdicciones era la baja progresiva de las alícuotas para distintos impuestos, como el impuesto a los Ingresos Brutos o a los Sellos. Además, a fines de 2017 también se firmó una nueva Ley de Responsabilidad Fiscal, que impuso límites al gasto y al endeudamiento.\n\nSegún información oficial del Ministerio de Hacienda de la Nación, de las 22 provincias que firmaron el Consenso Fiscal, en el primer semestre de 2017 había 14 que estaban en déficit fiscal primario (gastaban más de los recursos que ganaban), mientras que ocho tenían superávit (los recursos eran mayores a sus gastos). En la primera mitad de 2018, esta proporción cambió: sólo dos tuvieron déficit y 20 tuvieron superávit.\n\nSi se analiza la situación financiera (que, contrario al déficit primario, incluye los pagos de intereses por deudas), en la primera mitad de 2017 había 15 con déficit y siete con superávit, mientras que en el mismo período de 2018 hubo sólo cuatro con déficit y 18 con superávit. De las otras dos provincias que no firmaron el Consenso Fiscal -La Pampa y San Luis-, no hay información oficial para ese período.\n\nComo explica este documento del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), en 2015 las provincias con superávit financiero eran siete, por lo que las 18 actuales muestran también una mejora con respecto al último año de gestión de Cristina Fernández de Kirchner.\n\nAl analizar las cifras oficiales se ve que en todas las provincias los ingresos aumentaron un 35%, mientras que los gastos (incluyendo intereses) un 24%, por lo que en esa diferencia radica la mejora fiscal.\n\n¿Por qué aumentaron tanto los ingresos provinciales? El Estado nacional envía recursos a las provincias a través de dos vías: las transferencias denominadas “automáticas” y las “no automáticas”. Las primeras son las más importantes y se refieren al monto que la Nación distribuye en base a la Ley de Coparticipación Federal, además de otras leyes y regímenes especiales.\n\nDías antes de la asunción de Mauricio Macri, en diciembre de 2015, la Corte Suprema de la Justicia de la Nación dispuso que era inconstitucional la retención del 15% de los fondos coparticipables que el Estado no enviaba a las provincias y destinaba a la Administración Nacional de la Seguridad Social (ANSES), algo que comenzó en 1992.\n\nTras el fallo, el Gobierno nacional debió restituir esos fondos a Córdoba, San Luis y Santa Fe, las provincias que realizaron los juicios. A mediados de 2016, el Gobierno de Macri negoció con las demás provincias ir reintegrando este 15% en partes (de a 3% por año hasta 2020). “Por esto mismo la situación de las provincias mejoró, se hayan adherido al Consenso Fiscal o no”, explicó a Chequeado Ariel Barraud, analista del Instituto Argentino de Análisis Fiscal (IARAF), quien sí destacó el rol de la Ley de Responsabilidad Fiscal con la cual se buscó que “las provincias sean responsables fiscalmente”.\n\nLas otras transferencias que envía la Nación a las provincias son las “no automáticas”, que son recursos no fijados por ley que se entregan de forma discrecional, como los fondos especiales para pagar sueldos o para obra pública y vivienda. Sobre estas transferencias, Barraud aseguró que “hubo un cierto freno en estas transferencias discrecionales, pero como son mínimas en relación al flujo coparticipable, las provincias igual recibieron más fondos”.", "lang": "es"}