{"title": "No, synthetic marijuana is not causing people to bleed from their eyes", "subtitle": "A widely shared online article asserts that several individuals in the US state of Illinois are bleeding from their eyes after consuming synthetic marijuana. While authorities in Illinois reported more than 160 people who suffered “severe bleeding after using synthetic cannabinoids” in a 2018 epidemic, this did not include bleeding from the eyes. The photo used to illustrate", "author": "factcheck.afp.com", "date": "2019-01-22T16:51:06+01:00", "vclaim_id": "vclaim-id-72687", "url": "https://factcheck.afp.com//no-synthetic-marijuana-not-causing-people-bleed-their-eyes", "vclaim": "No, synthetic marijuana is not causing people to bleed from their eyes\n\nA widely shared online article asserts that several individuals in the US state of Illinois are bleeding from their eyes after consuming synthetic marijuana. While authorities in Illinois reported more than 160 people who suffered “severe bleeding after using synthetic cannabinoids” in a 2018 epidemic, this did not include bleeding from the eyes. The photo used to illustrate the article actually shows a Hawaiian woman suffering from a rare disease.\n\n“Synthetic Marijuana Is Now Making People Bleed From Their Eyes,” according to an article on Sick Chirpse, an online news website known for sensationalist headlines. A close-up photo of a woman’s eyes drenched in blood illustrates the story for readers, 15,000 of whom shared the article on social media.\n\nThe article, which was published in April 2018 and recently reemerged on social media, recounts the story of an epidemic that occurred in the US state of Illinois in the spring of 2018.\n\nAccording to the article, several individuals in the Midwestern state began to bleed from their eyes, a false claim the author supports with a broad statement from Illinois Department of Public Health (IDPH) director Nirav Shah on synthetic cannabinoids: “The recent cases of severe bleeding are evidence of the harm synthetic cannabinoids can cause.”\n\nAn epidemic linked to synthetic marijuana did strike Illinois in the spring of 2018, and reports of “severe bleeding” in at least 160 people who consumed artificial marijuana, including some laced with rat poison, are real. However, no patient was reported bleeding from their eyes.\n\nA press release from the IDPH on April 24, 2018, 20 days after the Sick Chirpse article was published, specified that “individuals who have been sickened by the synthetic cannabinoids have reported coughing up blood, blood in the urine, severe bloody nose, bleeding gums, and/or internal bleeding.”\n\nDoctor Nirav Shah, cited in the Sick Chirpse article, is the IDPH director, and the statement attributed to him was published in an IDPH press release from March 27, 2018. The statement, however, does not mention any patients reporting bleeding eyes.\n\nThe photo used to illustrate the article is also real, but has nothing to do with synthetic cannabis use. The photo is a close-up screenshot from a video of Linnie Ikeda, a Hawaiian woman affected by Gardner-Diamond Syndrome, a rare condition that causes unexplained bruises, and bouts of bleeding from the eyes at random. Ikeda’s story was first broadcast on local television in May 2015.\n\nIn total, 164 cases of individuals experiencing severe bleeding following the consumption of a synthetic cannabinoid product were reported in Illinois as of May 30, 2018. People were treated with high doses of vitamin K for as long as six months in order to restore their body’s ability to clot.", "lang": "en"}