{"title": "PolitiFact - Rick Scott says it takes two days to get an environmental permit in Florida", "subtitle": "Gov. Rick Scott, who has drawn criticism from environmentalists for his strongly pro-business policies, this week called", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70660", "url": "http://www.politifact.com/florida/statements/2014/jan/27/rick-scott/rick-scott-says-it-takes-two-days-get-environmenta/", "vclaim": "Gov. Rick Scott, who has drawn criticism from environmentalists for his strongly pro-business policies, this week called for an increase in spending for conservation projects on waterways and in the Everglades.\n\nAt a Jan. 21, 2014, event in Tallahassee to honor 125 Department of Environmental Protection employees, Scott announced a budget request that includes efforts to protect and restore springs. He then made a statement praising the speed at which such employees work:\n\n\"Recently, Florida has successfully reduced the environmental permitting time down to just two days. That’s great.\"\n\nIn a press gaggle following the event, DEP Secretary Herschel Vinyard Jr. -- a Scott appointee -- was asked about that two-day timetable. He didn’t back up his boss:\n\n\"We're actually at about 32, 33 days is our average permit processing time. So I'm not exactly sure what was mentioned,\" Vinyard said. (Tampa Bay Times reporter Steve Bousquet was at the press gaggle and recorded the comments. We also confirmed Scott’s comments in his written prepared remarks.)\n\nOnce we started digging, it became clear that Scott was talking about an entirely different type of permit. Let’s go deep into the weeds to discern the differences between these two types of permits.\n\nThere is a license that takes on average two days to obtain -- but it’s not an environmental permit.\n\n\"Under Gov. Scott’s administration, the Florida Department of Business and Professional Regulation has reduced professional license processing time by more than 60 percent from an average of six days to two days,\" said Scott spokeswoman Jackie Schutz in an email.\n\nThose professional licenses are for a range of jobs including auctioneers, hair braiders, geologists, realtors and veterinarians.\n\nFor these permits, it now takes two days to process the application. In some instances, applicants have to complete other steps -- for example, to pass an exam or receive board certification, said Department of Business and Professional Regulation spokeswoman Tajiana Ancora-Brown.\n\nIt takes longer to process an environmental permit, though the lag time has dropped. It took the Department of Environmental Protection 87.7 days in 2010-11 to produce permits. It’s now 33.7 days on average.\n\nThis covers permits related to waste, water and air. Typically, the applicants seeking such permits are businesses, though on occasion, homeowners may apply, too. For instance, a resident who wants to build on a wetland on their property would have to file an application, said Patrick Gillespie, a spokesman for the Department of Environmental Protection.\n\nOfficials for both the Department of Business and Professional Regulation and the Department of Environmental Protection told us they had sped up the process in part by emphasizing online applications. At DEP, they also added a \"pre-application meeting\" for applicants to go over the regulations and reduce the chance their application would arrive incomplete.\n\nIn 2012, Scott signed a bill that reduced the amount of time to approve certain permits -- for example wetlands permits -- from 90 days to 60 days, earning kudos from business groups.\n\nIn December 2012, DEP employees who improved customer service including speeding up the permitting process received bonuses.\n\nWhile the department found more than $500,000 for bonuses, it also laid off 58 employees. State Rep. Mark Pafford, D-West Palm Beach, told the Tampa Bay Times that the bonuses sent the wrong message to employees.\n\n\"You’re arguably providing an incentive to turn your head,\" Pafford said. \"You’re giving someone a bonus for them not to take the time required when reviewing permits. That’s dangerous for an agency called the Department of Environmental Protection.\"\n\nScott said, \"Recently, Florida has successfully reduced the environmental permitting time down to just two days.\"\n\nScott was mistaken; he was actually referring to the amount of time it takes to get a professional license from the Department of Business and Professional Regulation. During Scott’s tenure, the state has reduced the amount of time it takes to get an environmental permit to about 34 days. However, what he said was incorrect. We rate his claim False.", "lang": "en"}