{"title": "Duarte Marques, do PSD, no Expresso: “PS teve membros acusados de atentar contra o Estado de Direito”. Verdadeiro ou falso?", "subtitle": "Num artigo de opinião publicado na edição online do Expresso, o deputado social-democrata indigna-se com a intenção manifestada pelo PS de combater as fake news. Para Duarte Marques, os socialistas não têm autoridade para protagonizar essa luta, tendo em conta o seu \"cadastro\" em matéria de condicionamento dos média, de que um dos exemplos mais evidentes foi o episódio em que o deputado Ricardo Rodrigues furtou dois gravadores à revista Sábado durante uma entrevista no Parlamento.", "author": "poligrafo.sapo.pt", "date": "2019-03-05T20:35:52Z", "vclaim_id": "vclaim-id-28632", "url": "https://poligrafo.sapo.pt/fact-check/duarte-marques-no-expresso-ps-teve-membros-acusados-de-atentar-contra-o-estado-de-direito-verdadeiro-ou-falso", "vclaim": "Foi no dia 30 de abril de 2010 que a vida de Ricardo Rodrigues – na altura um dos mais destacados deputados socialistas, sendo vice-presidente da bancada parlamentar e porta-voz do partido para as questões da Justiça – mudou para sempre.\n\nNo foco da atualidade estava a comissão parlamentar que visava apurar se José Sócrates sabia ou não da intenção da Portugal Telecom comprar a TVI, no que foi então visto – e depois confirmado pelos factos – como uma tentativa de interferência na linha editorial da estação em que a dupla constituída por José Eduardo Moniz (diretor-geral) e Manuela Moura Guedes (pivot e editora do Jornal da Oito à Sexta) dava semanalmente a conhecer, com grande estrondo, a alegada ligação do ex-primeiro-ministro a negócios considerados duvidosos, dos quais o mais mediático foi o do centro comercial Freeport\n\nPela exuberância das suas intervenções na defesa de José Sócrates, Ricardo Rodrigues tornou-se rapidamente na figura mais visível - e mais polémica - da comissão parlamentar. Motivo mais do que suficiente para que a revista Sábado lhe tenha pedido uma entrevista – aquela cujo desfecho lhe viria a terminar com as aspirações de uma carreira de sucesso no plano político nacional.\n\nA entrevista decorreu de forma agitada, com os jornalistas a confrontar Ricardo Rodrigues com a violência das suas opiniões, mas não só: também com a falta de coerência das suas opções no plano político. Um exemplo: enquanto porta-voz do PS para a Justiça, Rodrigues defendia o fim das offshores; enquanto advogado particular tinha criado várias.\n\nA tensão foi escalando, até que atingiu o seu auge quando o deputado foi questionado sobre o processo de pedofilia em que tinha sido envolvido nos Açores – o chamado caso da “Garagem do Farfalha”- e que, apesar de nunca se ter provado nada contra si, motivara a sua decisão de abandonar o governo Regional, de que fazia parte.\n\nRodrigues levantou-se e consigo levou os dois gravadores que se encontravam na pequena mesa da biblioteca da Assembleia da República, onde se realizava a entrevista. O vídeo do ato impensado viralizou imediatamente na internet.\n\nPosteriormente, numa declaração oficial no Parlamento, tentou justificar a sua ação: “Porque a pressão exercida sobre mim constituiu uma violência psicológica insuportável, porque não vislumbrei outra alternativa para preservar o meu bom nome, exerci acção directa e, irreflectidamente, tomei posse de dois equipamentos de gravação digital, os quais hoje são documentos apensos à providência cautelar”, justificou.\n\nDois anos depois, Ricardo Rodrigues, contra quem a revista Sábado apresentou uma queixa-crime, sentava-se na cadeira dos réus do Tribunal Criminal de Lisboa para ouvir a sentença da juíza Ana Paula Batista. Os argumentos da magistrada foram arrasadores. Sobre a justificação apresentada por Ricardo Rodrigues, a juíza considerou-a “quase absurda”, apontando os gravadores como “um instrumento necessário à atividade jornalística” e dando como provado que subtraí-los visava “impedir os jornalistas de publicar a entrevista”. Entre outras considerações, Ana Paulo Batista afirmou ainda que o comportamento de Ricardo Rodrigues foi reprovável também pelo facto de este ter “formação jurídica” e ser “uma pessoa experiente, habituada a contactar com os meios de comunicação social”.\n\nNo final da sessão chegou a sentença: uma multa de 4950€ por crime de atentado à liberdade de imprensa e por atentado à liberdade de informação. Depois do que aconteceu, Ricardo Rodrigues isolou-se nos Açores, onde encetou uma carreira como autarca local. Atualmente é presidente da Câmara Municipal de Vila Franca do campo, uma pequena localidade com cerca de 11 mil habitantes.\n\nPode, por isso, concluir-se que Duarte Marques tem razão no seu argumento apresentado no Expresso. Mais: a sua razão estende-se a outros casos por si apontados, como a tentativa, por parte de militantes socialistas ligados a José Sócrates, de mudar ou escolher diretores e administradores de jornais ou a intenção de comprar, através da Portugal Telecom, um canal de televisão (a TVI), que se encontra profusamente documentada através de escutas telefónicas que constam do processo Face Oculta.\n\nDeclaração de interesses: o autor deste texto foi um dos dois jornalistas (a outra profissional presente era Maria Henrique Espada, ainda hoje a trabalhar na Sábado) a quem foram subtraídos os gravadores, tendo, por isso, conhecimento aprofundado sobre a matéria em causa.", "lang": "pt"}