{"title": "Putin’s Press Secretary Contradicts His Boss’s Account of the Meeting with Trump", "subtitle": "Dmitry Peskov contradicts Putin’s account of the meeting with the U.S. president in Helsinki in July. The Russian president claimed to have discussed the topic of Ukraine and sanctions on Russia with Trump.", "author": "www.polygraph.info", "date": "August 21, 2018", "vclaim_id": "vclaim-id-7364", "url": "https://www.polygraph.info/a/fact-check-peskov-contradicts-putin/29445988.html", "vclaim": "On August 21,the Russian state-owned news agency TASS reported that Russian Presidential Press Secretary Dmitry Peskov told journalists that “generally speaking” Presidents Vladimir Putin and Donald Trump did not discuss the question of Ukraine and softening sanctions on Russia during their meeting in Helsinki in July. According to Peskov, the Kremlin is still awaiting “concrete offers on cooperation” in resolving the situation in Ukraine.\n\nHowever, the day after the meeting between the two presidents in Helsinki, Putin himself told the Russian state-owned TV First Channel that the two had discussed the topics of Ukraine and sanctions.\n\nNewsweek magazine quoted the Russian president as saying about the meeting with Trump: “We talked about Ukraine. There are some new ideas on how to resolve the crisis in the southeast of the country. We agreed to work it out at the highest level. In my opinion, this is a positive element of the movement forward. Perhaps, although I say this tentatively.”\n\nThe two statements – Putin’s in July and Peskov’s more recent one– contradict one another. It is impossible to determine which of the two is false and which is true, because the details of the discussion between Trump and Putin have never been released. Therefore, the Polygraph.info verdict is \"unclear.\"\n\nYet, Peskov’s claim that Russia is still awaiting concrete proposals on what to do to soften U.S. sanctions is inaccurate, because the U.S. has made that position quite clear on a number of occasions, during both the Obama and Trump administrations.\n\nThe U.S. State Department has published a number of the executive orders on sanctions since 2014, when they were first imposed in response to Russia’s annexation of the Crimean peninsula. Several of the executive orders themselves contain the words: “Blocking property of certain persons contributing to the situation in Ukraine.”\n\nIn March, the State Department said that sanctions on Russia would remain until the Crimean peninsula was returned to Ukraine. In July, the White House also repeated this condition and said that the U.S. would not recognize Russia’s annexation of that territory.\n\nContext: Another Russian Claim, Ongoing and New Sanctions\n\nOn the same day that Peskov made his claims about the meeting between Putin and Trump, Russian Foreign Minister Sergei Lavrov also talked to TASS. During his interview Lavrov claimed that U.S. sanctions against Russia weren’t really about Ukraine or Crimea but rather to “deter Moscow.”\n\nWhile Mr. Lavrov is entitled to his opinion, on the same day in Washington, DC, a U.S. Treasury undersecretary repeated that U.S. sanctions “are guided by a clear understanding of the threat Russia poses” to the U.S. and its allies. Sigal Mandelker, Treasury undersecretary listed the reasons for the U.S. Senate Committee on Banking: Russia’s “occupation of Crimea; “ongoing aggression against Ukraine;” enabling “massacres in Syria;” use of “chemical weapons to assassinate” a former spy in Britain; “malicious cyber attacks;” human rights violations at home and ties to “organized crime groups.”\n\nAlso on August 21, the U.S. Treasury slapped sanctions on two Russian shipping firms for ship-to-ship transfers of oil to North Korean vessels.The new sanctions against Primorye Maritome Logistics Co, Ltd and Gudzon Shipping Co. LLC involve six vessels.\n\nAdditionally, the U.S. targets new “Russian actors” for attempting to circumvent earlier sanctions. Two companies, Vela Marine Ltd of St. Petersburg and Lacno S.R.O., based in Slovakia, face sanctions as do two Russian individuals: Marina Igorevna Tsareva and Anton Aleksandrovich Nagibin.\n\nThe companies and individuals are accused of helping another company, Divetechnoservices, in buying underwater equipment for Russia’s FSB intelligence agency.", "lang": "en"}