{"title": "Photo from 2018 passed off as showering of flower petals during recent tribute to corona warriors", "subtitle": "", "author": "www.altnews.in", "date": "2020-05-05T16:23:06+00:00", "vclaim_id": "vclaim-id-52644", "url": "https://www.altnews.in/photo-from-2018-passed-off-as-showering-of-flower-petals-as-recent-tribute-to-corona-warriors/", "vclaim": "On May 1, the Chief of Defence Staff General Bipin Rawat, along with the three armed forces chiefs, listed a host of initiatives to give tribute to medical professionals and all others who are helping to tackle coronavirus. One of the initiatives was showering flower petals on hospitals. Since then several media outlet have posted an image of IAF chopper showering petals claiming that it depicts the recent initiative.\n\nThe media outlets that tweeted this image include — ANI (archive link), Times of India (archive link), TV9 Gujarati(archive link) and Jagran English (archive link).\n\nSimilarly, several individuals also upload the viral image — Ashok Choudhaary, minister at the Building Construction Department, Bihar (archive link); Kirit Solanki, Loksabha MP from Ahmedabad West (archive link) and Swati Lakra, IG of Police (Women’s Safety), Telangana (archive link).\n\n\n\nThis image is from 2018\n\nAlt News performed a reverse image search on Bing and found that the viral image was published by UK-based Daily Mail (archive link) in 2018.\n\nAccording to the Daily Mail, the viral image is from Republic Day parade in New Delhi on January 26, 2018. The image was credited to Associated Press.\n\nNext, we performed a keyword search on Associated Press and found that viral image. According to the Associated Press, the image was clicked by Anupam Nath on January 26, 2018. However, it is from Republic Day parade in Gauhati, India.\n\nThus an image from 2018 was falsely shared by several media outlets and public personalities as a recent tribute to “corona warriors”. Readers should note that the showering of petals indeed took place, however, the viral image does not depict the event. Photographs of the recent initiative were tweeted by the Indian army and Prime Minister Modi.", "lang": "en"}