{"title": "Fact Check: Facebook post questioning Rahul's arithmetic on NYAY scheme is misleading", "subtitle": "The viral Facebook video has been constructed stitching together two different parts of the same press conference video.", "author": "www.indiatoday.in", "date": "2019-03-26T21:12:00+05:30", "vclaim_id": "vclaim-id-13302", "url": "https://www.indiatoday.in/fact-check/story/fact-check-facebook-post-questioning-rahul-s-arithmetic-on-nyay-scheme-is-misleading-1487170-2019-03-26", "vclaim": "Congress's ambitious minimum income guarantee scheme NYAY has been the talking point on social media ever since its announcement on Monday.\n\nOne Facebook user 'Major Surendra Poonia, VSM' has claimed that Congress president Rahul Gandhi goofed up while presenting the arithmetic of the scheme.\n\nShowing two edited clips from Rahul's press conference, another Facebook page 'Ghar Ghar Modi' has gone a step further in slamming the Congress.\n\nIndia Today's Anti Fake News War Room (AFWA) has found these claims to be misleading. The viral Facebook video has been constructed stitching together two different parts of the same press conference video.\n\nWe carefully listened to the entire video of the press conference and found that 'Major Surendra Poonia, VSM' posted the 25-second clip joining two different portions of Rahul Gandhi's press conference.\n\nIn the first part, Rahul says, \"I want to tell you to the people of India...to the poor people of India Rs 12,000 per month will be the line.\" In the second part, he says, \"20 per cent poorest families will get Rs 72,000 every year.\"\n\nThe Facebook user claimed that by promising Rs 12,000 per month to a poor person, Rahul is supposed to give Rs 1,44, 000 per year but he promised to give only Rs 72,000 per year. Mocking Rahul's \"arithmetic\", the Facebook user questioned where the rest of the Rs 72,000 would go.\n\nFacebook user 'Ghar Ghar Modi' posted the same video clip but with a different claim. More than 1,600 users had shared this post at the time of filing this story.\n\nRahul Gandhi announced the NYAY scheme, pledging minimum basic income to the poorest of Indians if the Congress is voted to power. This is a top-up scheme to supplement a family's income.\n\nHe explained in the latter half of the press conference that if a family earns Rs 6,000 per month, then his plan is to help the family with Rs 6,000 more to achieve the baseline of the minimum monthly income of Rs 12,000. Certainly, Rahul didn't mean to pay a flat Rs 12,000 per month to each and every poor family in the country.\n\nDetails of the scheme was reported by the mainstream media and can be read here.", "lang": "en"}