{"title": "False claim: Texas medical facility was in complete shutdown quarantine on March 4 2020 due to coronavirus cases", "subtitle": "Shared over 50 times as of March 5, 2020, a post by a Facebook user claims that local ABC News-affiliate KRGV has reported that \"McAllen Medical Hospital\" in McAllen, Texas \"is on complete shutdown quarantine\" and that 10 coronavirus cases have been found there. This is...", "author": "www.reuters.com", "date": "2020-03-06T10:10:33Z", "vclaim_id": "vclaim-id-39", "url": "https://www.reuters.com/article/uk-factcheck-texas-medical-coronavirus/false-claim-texas-medical-facility-was-in-complete-shutdown-quarantine-on-march-4-2020-due-to-coronavirus-cases-idUSKBN20T17O", "vclaim": "Shared over 50 times as of March 5, 2020, a post by a Facebook user claims that local ABC News-affiliate KRGV has reported that “McAllen Medical Hospital” in McAllen, Texas “is on complete shutdown quarantine” and that 10 coronavirus cases have been found there. This is false.\n\nAs reported by the New York Times, (here) there have been 12 reported cases of coronavirus in the state of Texas as of March 5, 2020. According to the Texas Tribune (here), there is one case in the Houston area while the \"11 other cases were among people who caught the COVID-19 disease overseas and were quarantined at the Lackland Air Force Base in San Antonio.\" The air force base in San Antonio is over 200 miles north of McAllen Medical Center while Houston is over 300 miles northeast.​\n\nThe photo included in the post does show McAllen Medical Center (see here), which the post misnamed \"McAllen Medical Hospital.\" However, KRGV never reported that the hospital was \"on complete shutdown quarantine,\" or that 10 coronavirus cases had been found in the area. On March 5, 2020, Reuters looked through the all station's Facebook posts (here) since March 1 and could not find anything to match this claim.\n\nKRGV reported (see here) on Monday, March 2 that the Hidalgo County Health Department had \"addressed false claims circulating on social media of virus cases in the (Rio Grande) Valley,\" where McAllen is located. That day, the health department tweeted (here), \"Misinformation on Social Media -- THERE IS NO #CoV19 in the RGV --- Only the CDC can Confirm #CoV19 not local labs \" and linked to the Center for Disease Control website for more information.​\n\nReuters has reached out to McAllen Medical Center for comment.\n\nFalse: As of March 5, 2020, there were no confirmed cases of COVID-19 in the Rio Grande Valley, where McAllen Medical Center is located. The hospital is not “on complete shutdown quarantine.”", "lang": "en"}