{"title": "Comboio do Exército que aparece em vídeo não levava ajuda do governo federal para combate da covid-19", "subtitle": "Veículos gravados na região metropolitana de Belém transportavam mantimentos para as Forças Armadas na região Norte", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-58385", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/comboio-do-exercito-que-aparece-em-video-nao-levava-ajuda-do-governo-federal-para-combate-da-covid-19/", "vclaim": "É falso que um comboio do Exército gravado em vídeo compartilhado nas redes sociais estivesse transportando equipamentos de enfermagem e remédios enviados pelo governo federal ao Pará para ajudar no combate da pandemia de covid-19. O vídeo foi postado em 7 de maio no Facebook e já foi visto mais de um milhão de vezes, mas trata-se do transporte de suprimentos para as Organizações Militares do Comando Militar do Norte. A operação nada tinha a ver com a pandemia de covid-19.\n\n“Sobre este fato, cabe ressaltar que se trata de uma conclusão equivocada de um cidadão comum”, disse o Comando Militar do Norte ao\n\nO comboio com oito caminhões partiu em 23 de abril do Estabelecimento Central de Transportes (ECT), no Rio de Janeiro, e chegou em 6 de maio ao 8º Depósito de Suprimento, em Belém. “Essa atividade logística tem o objetivo de recompor o estoque dos Órgãos Provedores, mantendo a sustentabilidade do emprego das tropas do Exército Brasileiro na região Norte do nosso País. O Eixo Norte tem a duração de 25 dias, com cerca de 7.500 km percorridos entre as cidades do Rio de Janeiro e Belém”, explica a nota.\n\nO autor do vídeo gravou os caminhões do Exército na Rodovia BR-316, na região metropolitana de Belém. “Isso tudo é do Exército. Comboio de quase 1 km, com equipamentos de enfermagem chegando em Belém”, diz enquanto grava os veículos passando. Ele ainda alega que os caminhões levam “material e remédios que o governo federal enviou para Belém” e conclui dizendo que “Bolsonaro (está) cuidando do povo do Pará”.\n\nA compra de Equipamentos de Proteção Individual (EPI) é de responsabilidade de Estados e municípios, mas ambos estão com dificuldades em adquirir os materiais por conta da alta demanda mundial. O Ministério da Saúde possui maior poder de compra e por isso faz as aquisições e as distribui para gestores locais do Sistema Único de Saúde (SUS).\n\nO Ministério da Saúde informou que já enviou 15 mil litros de álcool, 99,5 mil de aventais, 869,1 mil de luvas, 89 mil de máscaras N95, 937,9 mil de máscaras cirúrgicas, 5,6 mil óculos de proteção, 7,9 mil sapatilhas, 572 mil de toucas e 3 mil protetores faciais ao Estado do Pará. Informou ainda que o Ministério da Defesa apoia a logística de distribuição aos Estados brasileiros, mas a Secretaria de Saúde estadual negou que o vídeo postado nas redes sociais represente a entrega de qualquer material de saúde vindo do governo federal.\n\nA reportagem buscou contato com o autor da publicação, mas não obteve resposta até o fechamento desta verificação.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}