{"title": "Fact check: Badly bruised woman in photo was not attacked by George Floyd", "subtitle": "Some social media users have been sharing a picture of a woman with a severely bruised face who they allege was the victim of an attack and kidnap by George Floyd. This allegation is false: the picture actually shows a woman who was sexually assaulted in Spain.", "author": "www.reuters.com", "date": "2020-06-16T18:23:56Z", "vclaim_id": "vclaim-id-1083", "url": "https://www.reuters.com/article/uk-factcheck-bruised-woman-floyd/fact-check-badly-bruised-woman-in-photo-was-not-attacked-by-george-floyd-idUSKBN23N32J", "vclaim": "Some social media users have been sharing a picture of a woman with a severely bruised face who they allege was the victim of an attack and kidnap by George Floyd. This allegation is false: the picture actually shows a woman who was sexually assaulted in Spain.\n\nThe posts ( here , here , here , here , here , and here ) claim to show the victim of an attack by Floyd and a group of other men. They appear to be referring to a 2007 armed robbery of which Floyd was later convicted.\n\nFloyd was accused of being part of a home robbery by six men and holding a gun to a woman’s stomach. He was convicted of aggravated robbery, according to news reports and crime records available from the Texas Department of Public Safety ( here and here and here ). The crime records can be accessed after creating an account and paying a fee. There is no evidence to support the claim that the woman was kidnapped.\n\nThe woman falsely identified in the posts as Floyd’s victim is Andrea Sicignano, who was raped in Madrid in 2018. She said on Facebook ( here ) that she posted a picture of her battered face more than a year ago “to spread awareness and encourage other women to speak out about the injustices they've faced”.\n\nHer case was reported at the time here .\n\nSicignano said she was disgusted that “today my photo is being used as political propaganda/click bait to make people believe that George Floyd deserved to die”.\n\nFalse. The woman shown in the social media posts was the victim of sexual assault in Spain that has nothing to do with any case involving George Floyd.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}