{"title": "Nova teoria de conspiração: O coronavírus não atingiu as cidades de Pequim e Xangai?", "subtitle": "É uma das mais recentes teorias de conspiração em torno da pandemia de Covid-19 a propagar-se viralmente nas redes sociais, desta feita em língua portuguesa, denunciando que \"algo está errado\" pois o novo coronavírus \"chegou a todos os cantos do mundo\" mas \"não atingiu a capital da China, Pequim, (…) nem a capital económica, Xangai, perto de Wuhan\". Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-04-08T19:08:35+01:00", "vclaim_id": "vclaim-id-51826", "url": "https://poligrafo.sapo.pt/fact-check/nova-teoria-de-conspiracao-o-coronavirus-nao-atingiu-as-cidades-de-pequim-e-xangai", "vclaim": "\"O coronavírus teve origem na cidade de Wuhan, na China, e agora chegou a todos os cantos do mundo: Portugal, Espanha, França, Itália, Inglaterra, Estados Unidos, Brasil e Índia. Mas este vírus não atingiu a capital da China, Pequim, que fica a 1.052 quilómetros de Wuhan, nem a capital económica, Xangai, perto de Wuhan. Porquê? Algo está errado\", descreve-se numa das publicações em causa.\n\nDe resto, questiona-se: \"Pequim é a cidade onde todos os líderes da China vivem, os líderes militares e aqueles que controlam o poder da China moram aqui. E a Covid-19 não tem efeito aqui porquê?\"\n\nMais à frente no texto alega-se que o novo coronavírus é uma \"arma biológica criada pela China\".\n\nDe acordo com o mapa de dados criado pela Whiting School of Engineering da universidade norteamericana Johns Hopkins, a cidade de Xangai regista, até ao momento, 538 casos de infetados com a Covid-19. A capital Pequim, por sua vez, conta com 587 casos confirmados no total. Quanto às mortes, até à data, contabilizam-se seis e oito, respetivamente.\n\nOutra fonte credível: de acordo com um relatório da Organização Mundial de Saúde (OMS), até ao dia 15 de março, contabilizavam-se 400 casos de infetados e quatro mortos em Pequim e 336 casos e três mortos em Xangai.\n\nA área mais afetada continua ainda a ser a província de Hubei, com mais de 67 mil casos confirmados e 3 mil mortes até ao dia de hoje. Porém, já são mais de 64 mil os doentes recuperados.\n\nQuanto à origem do vírus, a teoria defendida no texto também não tem fundamento: segundo um estudo publicado pela revista \"Nature Medicine\", há pistas no genoma e na estrutura molecular do novo coronavírus que comprovam a sua origem natural. Adianta-se ainda que foi transmitido de um animal para um humano e que não houve qualquer intervenção humana.\n\nEm suma, as alegações veiculadas na publicação não passam de teorias da conspiração sem qualquer sustentação factual ou validade científica.", "lang": "pt"}