{"title": "Jorge Coelho na SIC-N: \"O PS nunca repetiu o mesmo cabeça-de-lista em todas as eleições europeias desde 1987.\" Verdadeiro ou falso?", "subtitle": "O cabeça-de-lista do PS nas eleições europeias de 2019 será Pedro Marques, em detrimento de Francisco Assis que tinha sido o escolhido em 2014. No programa \"Circulatura do Quadrado\", da TVI24 e TSF, o ex-governante Jorge Coelho disse que se trata de uma tradição do PS, na medida em que nunca repetiu o mesmo cabeça-de-lista de eleição para eleição. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-02-22T08:45:29Z", "vclaim_id": "vclaim-id-12276", "url": "https://poligrafo.sapo.pt/fact-check/o-ps-nunca-repetiu-o-mesmo-cabeca-de-lista-em-todas-as-eleicoes-europeias-desde-1987", "vclaim": "“Lamenta que Francisco Assis não continue no Parlamento Europeu?” A pergunta foi colocada por Carlos Andrade, jornalista que modera o debate no programa televisivo e radiofónico “Circulatura do Quadrado” (TVI24 e TSF), emitido a 21 de fevereiro. Dirigia-se a Jorge Coelho, antigo governante e dirigente do PS, o qual respondeu da seguinte forma: “O Francisco Assis é um político pelo qual tenho uma enorme estima, não só pessoal como daquilo que é a sua qualidade política, mas ele próprio não viu nenhum problema em ter saído de deputado. Porque foi continuar a regra: o PS nunca apresentou o mesmo deputado duas vezes às eleições”.\n\nCoelho referia-se às eleições para o Parlamento Europeu, agendadas para o dia 26 de maio de 2019. Francisco Assis foi o cabeça-de-lista do PS nas eleições para o Parlamento Europeu em 2014, mas não vai integrar a lista de candidatos em 2019. Termina assim a sua segunda experiência como eurodeputado (já tinha sido exercido um mandato no Parlamento Europeu entre 2004 e 2009). O líder do PS, António Costa, já anunciou entretanto que o cabeça-de-lista em 2019 será Pedro Marques, o qual acaba de cessar as funções de ministro do Planeamento e das Infraestruturas.\n\n“O PS nunca apresentou o mesmo deputado duas vezes às eleições”, afirmou Coelho, na “Circulatura do Quadrado”. O que o comentador pretendia dizer é que o PS nunca apresentou o mesmo cabeça-de-lista às eleições para o Parlamento Europeu, ou seja, mudou sempre de cabeça-de-lista de eleição para eleição, desde a primeira em 1987. É verdade? O Polígrafo compilou os nomes dos cabeças-de-lista do PS em todas as eleições ao Parlamento Europeu, a saber:\n\nOu seja, com a escolha de Pedro Marques para 2019, em detrimento de Francisco Assis, o PS mantém a tradição de mudar sempre de cabeça-de-lista. Tal como Jorge Coelho salientou no referido programa. Essa declaração é factualmente correta.", "lang": "pt"}