{"title": "Jornalista alemão filma pessoas caídas nas ruas na China e diz, em áudio, que milhares morreram por causa do coronavírus #boato", "subtitle": "Boato – Um jornalista alemão fez filmagens e fotos, de forma clandestina, de pessoas caídas nas ruas da China. Em áudio, ele disse que milhares de pessoas já morreram por causa do coronavírus e que devemos ficar o tempo todo em casa.", "author": "www.boatos.org", "date": "2020-01-30T22:49:04+00:00", "vclaim_id": "vclaim-id-30628", "url": "https://www.boatos.org/mundo/jornalista-alemao-filma-pessoas-caidas-ruas-china-milhares-morreram-coronavirus.html", "vclaim": "Boato – Um jornalista alemão fez filmagens e fotos, de forma clandestina, de pessoas caídas nas ruas da China. Em áudio, ele disse que milhares de pessoas já morreram por causa do coronavírus e que devemos ficar o tempo todo em casa.\n\nDesde o início da semana o Boatos.org está desmentindo informações falsas em relação ao chamado coronavírus, doença que gerou um alerta de emergência global por parte da OMS. A situação tensa está fazendo com que mais informações falsas circulem na internet. A última delas dá conta de uma recomendação de um suposto jornalista alemão.\n\nDe acordo com um áudio que está circulando com força no WhatsApp, um jornalista alemão teria feito diversas imagens de pessoas caídas nas ruas de cidades da China (como, por exemplo, Wuhan e Shantou) e alertado que a situação é muito pior do que a que está sendo noticiada. De acordo com o áudio, gravado por alguém que diz ter recebido a informação do “jornalista alemão”, o profissional teria dito que já morreram milhares de pessoas por causa do coronavírus.\n\nO tal jornalista, que teria feito as imagens (que não vamos exibir aqui por respeito aos leitores e às pessoas que estão nelas) de forma clandestina, também havia aconselhado as pessoas a não saírem de casa e que a doença seria tão grave que, a partir do momento em que a pessoa desmaia, não tem mais salvação. Confira o áudio e a transcrição dele (transcrito automaticamente):\n\nThomas Eu acabei de receber um um vídeo com áudio de um jornalista alemão que foi na China e fez uma filmagem clandestina. Ele informa que a A situação verdadeira tá totalmente escondida que existem milhares de pessoas mortas. Já eh em que as pessoas caem no chão. As ambulâncias estão correndo a cidade a juntando as pessoas caída no chão, os hospitais sem condições. Atender ninguém superlotado e que a pandemia é considerada mundial, as autoridades estão escondendo a situação e ele pede pra divulgar o vídeo por mais pessoas que possam tá divulgando no mundo inteiro porque é de extrema eh periculosidade. Então ele pede pra evitar qualquer contato com pessoa estranha. é mesmo que seja em pessoas conhecidas, ele falou. Evite o contato. Não fica próximo de forma alguma. Locais que tenham aglomeração de pessoas, né. Eh e se possível ficar em casa o máximo de tempo possível tá, então é uma situação extremamente perigosa no mundo inteiro. Tá.\n\nE ele disse que na China existem vinte e três milhões de pessoas que não podem sair da cidade. São cidades que estão fechadas e cuidadas pelo Exército. Tá só que nesses primeiros dias do mês de janeiro. Em torno de três milhões de pessoas a cada dia entraram saíram na China. Então isso te simulou vírus pelo mundo inteiro e ele é um vírus terrível que demora quatorze dias pra pra aparecer, né pra se manifestar e quando. às vezes, a pessoa já não tem mais existência. O corpo já tá fraco em uma condição assim muito rápida E é por isso que as pessoas caem no chão. como assim cai como desmaio igual desmaiado tá então filhos vou.Vou passar esse áudio pro Tiago também e vamos nos prevenir. Vamos tomar cuidado porque a coisa é muito muito séria. Tá.\n\nJornalista alemão filmou pessoas caídas nas ruas na China e disse que milhares morreram por causa do coronavírus?\n\nO tal áudio (motivado, principalmente pelos vídeos e fotos que o acompanhavam) circularam muito na internet. Mas será mesmo que essas imagens foram feitas por um jornalista alemão na China e será que as informações passadas por ele procedem? As respostas são não. Calma aí que a gente explica tudo para vocês.\n\nA mensagem, por si só, já nos deixa desconfiados. Além de ela ter algumas das principais características de boatos online como ser vaga (não diz sequer o nome do jornalista), alarmista, com erros de português e pedido de compartilhamento, segue a tônica de tantos outros boatos sobre o coronavírus desmentidos nessa semana. Ou seja: tentando deixar pior uma situação que já não está boa.\n\nAo analisar as imagens, podemos cravar que elas não foram feitas pelo “jornalista alemão na China”. Ao buscar pelos vídeos que mostram pessoas caídas nas ruas, chegamos a matérias que foram publicadas em tabloides britânicos (como The Sun, Daily Star e Daily Mail). Em todos os casos, temos duas informações.\n\nA primeira delas é que as fontes são “redes sociais chinesas” (ou seja, não tem nada de jornalista alemão na história). A segunda é que nenhum dos vídeos conseguiu ser verificado. Ou seja: não teve a veracidade atestada. Com isso, podemos chegar a uma conclusão: não sabemos se os vídeos estão relacionados com o coronavírus, mas podemos dizer que não foi “um jornalista alemão que gravou clandestinamente”.\n\nEm relação a um dos conteúdos (que ainda trataremos de forma mais aprofundada), temos uma certeza: ele não é da China. Trata-se de uma imagem que supostamente mostraria “milhares de pessoas mortas em uma praça por causa do coronavírus”. Ele é, na realidade, do dia 24 de março de 2014. Ironicamente, a foto é de um jornalista alemão. O nome dele é Kai Pfaffenbach e a imagem é da Reuters. Porém, não foi feita na China. Veja o que o UOL escreveu sobre a foto na época:\n\nPessoas se deitam em uma área de pedestre em um projeto artístico para lembrar as 528 vítimas do campo de concentração nazista “Katzbach”, em Frankfurt, na Alemanha, nesta segunda-feira (24). Os presos do campo de concentração, parte da antiga fábrica Adler, foram forçados a uma marcha em direção à morte para os campos de concentração de Buchenwald e Dachau, em 24 de março de 1945. Um total de 528 pessoas foram enterradas no cemitério central de Frankfurt\n\nComo vocês viram, não teve jornalista alemão algum “filmando clandestinamente” o conteúdo que está sendo compartilhado. Agora, vamos ao conteúdo do áudio.\n\nA parte que fala que “milhares de pessoas já morreram” está errada. Como mostramos nos desmentidos que falavam, respectivamente, que 112 mil pessoas e 156 mil pessoas haviam morrido por causa da doença, os números oficiais ainda não chegaram na casa do milhar. Hoje (30/01/2019), temos o total de 170 mortos.\n\nSobre a força do vírus, ainda não é possível confirmar o que foi dito. O que sabemos até o momento que a proporção de infectados para vítimas fatais mostra uma letalidade de 2% da doença. O número é menor, por exemplo, do que a Sars (que era de 10%) e a MERS (30%). Ou seja: é cedo para falar se o vírus é tão violento assim.\n\nSobre não sair de casa. Talvez nos locais onde a disseminação do vírus está mais aguda (na China), a orientação pode ser válida. No Brasil, pelo menos por enquanto (já que não há nenhum caso confirmado no país até 30/01/2020), ainda não é preciso “se trancar em quarentena”.\n\nResumindo: o tal áudio que está circulando na internet é falso. Além de ter informações erradas, “inventa” um jornalista alemão “clandestino” só para apavorar as pessoas e ajudar a criar mais pânico sobre o coronavírus.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}