{"title": "IMF's April 2020 estimate of 1.9% GDP growth in India fell to -4.5% in recent estimates", "subtitle": "Old IMF GDP estimates are recently shared as India going to register highest growth rate in 2020 among the major economies.", "author": "factly.in", "date": "2020-08-27T08:56:57+00:00", "vclaim_id": "vclaim-id-61961", "url": "https://factly.in/imfs-april-2020-estimate-of-1-9-gdp-growth-in-india-fell-to-4-5-in-recent-estimates/", "vclaim": "A post with an image of the alleged list of growth forecast of major economies for the year 2020 by IMF is doing rounds on social media with the claim that India is going to witness highest GDP growth in 2020 among major economies. Through this article let’s fact-check the claim made in the post.\n\nClaim: IMF estimates a 1.9% GDP growth in India for the year 2020, the highest in 2020 among major economies. Fact: According to the projections released by IMF in the month of April 2020, India’s GDP is expected to grow at 1.9% in 2020, whereas the revised estimates released by IMF in the month of June 2020 predict India to witness a negative growth rate of -4.2%. Hence the claim made in the post is MISLEADING.\n\nIf we take a close look at the image in the post, we can clearly see the source for these projections is IMF. Taking a cue from here, we searched for these numbers on IMF website and found that these projections are taken from ‘World Economic Outlook’ report which was released in April 2020 estimating the growth of countries in the wake of COVID-19 pandemic.\n\nHowever, in the month of June 2020 through another report , the IMF has released revised estimates. In this report, GDP growth of India for the year 2020 is projected at -4.5%, whereas China is the only country projected to have a positive growth rate (1.0%) among the major economies according to this report. With this, we can conclude that the growth projections in the post are indeed made by the IMF but these projections are not the latest ones.\n\nMultiple other organizations like World Bank, Asian Development Bank, World Economic Forum, etc. also release growth projections. In one such report titled ‘World Economic Prospects’ released by the World Bank in June 2020, India’s growth rate for the year 2020 is projected to be -3.2%.\n\nWhereas the Asian Development Bank projected that India is going to witness -4.0% growth for the year 2020.\n\nTo sum it up, old GDP growth estimates are being shared as the latest ones claiming that India is going to register the highest growth rate in 2020 among the major economies.\n\nDid you watch our new video?", "lang": "en"}