{"title": "No, Kite-flying was not banned in Hyderabad", "subtitle": "", "author": "www.altnews.in", "date": "2019-01-15T16:37:24+00:00", "vclaim_id": "vclaim-id-82342", "url": "https://www.altnews.in/no-kite-flying-was-not-banned-in-hyderabad/", "vclaim": "“Kite-flying banned during Sankranti festival in Hyderabad”, reads the headline of a report published by PTI on January 11. Several other media outlets – The Hindu Business Line, The Financial Express and Business Standard had also published the syndicated article with the identical headline.\n\nThe report was in complete contrast with the headline when it states, “The police official said parents must advise their children not to fly kites from terraces which do not have parapet walls to avoid any untoward incident.”\n\nOpIndia Hindi also reported that Hyderabad Police commissioner has ordered people not to fly kites.\n\nHyderabad Police tweeted a audio note by Police Commissioner Anjani Kumar. In a clarifying note, Kumar said, “There is some rumour spread by some unauthorized person regarding banning of kite-flying on the festival of Sankranti. I want to make it very clear that there is no ban on flying kites. Sankranti is a festival of kites, so how can anybody think of banning it? There is only suggestion and regulation that one should be careful that it should not go into the premises of some religious structures or institution. It should not go to a place where it should offend somebody’s feeling. That is the spirit of the suggestion made by the police. So once again, I want to make it very clear that Sankranti is a festival of joy and fun in which youth fly kites. My suggestion to them is that one should be careful and when you are flying the kite on a rooftop, please take precaution that there is a railing and one should be alert of the surroundings….”\n\nMoreover, Hyderabad Police had also tweeted a set of advisory suggestions on January 12.\n\nThe syndicated article spurred an uproar on social media about Hindu religious beliefs being targeted in India. Sanjeev Sanyal tweeted an article by The Financial Express suggesting that the Hindu religious belief are vanishing from the Indian culture. Kanchan Gupta also tweeted the article highlighting the ‘prohibition’ on kite-flying and later clarified without deleting the original tweet. \n\n\n\nSeveral other individuals on Facebook and Twitter have tweeted about the ‘ban’ with a communal narrative.\n\nA misleading headline of a report about the regulations issued by Hyderabad police on kite-flying lead to the spread of misinformation on social media, boosted by several media outlets publishing the syndicated article.", "lang": "en"}