{"title": "Não há evidências de que ação de quadrilha na Bahia seja ligada a Haddad", "subtitle": "Acusação foi feita por vereador do partido do general Hamilton Mourão; Polícia Civil, Secretaria de Segurança Pública", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-40739", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nao-ha-evidencias-de-que-acao-de-quadrilha-na-bahia-seja-ligada-a-haddad/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do Estado, Gazeta Online e O Povo. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nAo contrário do que afirmam textos em sites políticos, não há evidências de que suspeitos de integrar uma quadrilha que tentava sacar um cheque de R$ 68 milhões no município de Poções, na Bahia, atuava para beneficiar o presidenciável Fernando Haddad (PT). É falso que a Polícia Civil baiana tenha encontrado qualquer ligação entre o grupo e a campanha do petista. A investigação aponta para crimes de estelionato, sem relação com a campanha presidencial.\n\nA desinformação circula em sites em formato de notícia: “Quadrilha detida sacando 68 milhões para Haddad”, diz o título de uma delas, publicada no site Terça Livre. O conteúdo circulou no YouTube, no Facebook e no Twitter.\n\nPara fazer a ligação direta entre o cheque milionário e Haddad o site se baseia em um pronunciamento feito, em vídeo, pelo vereador Davi Salomão, da cidade de Vitória da Conquista. O parlamentar é do PRTB, partido do general Hamilton Mourão, vice do presidenciável Jair Bolsonaro (PSL).\n\n“Segundo informações, o dinheiro era pra ser investido na campanha de Haddad, 13, PT. Estão tentando abafar por lá, tentando dizer que era estelionato”, afirmou Salomão, no dia 19 de outubro, dois dias após os suspeitos serem presos. Na gravação, ele pede para que a Polícia Federal entre na investigação.\n\nO Comprova perguntou ao vereador quais dados ele tinha para fazer o vínculo entre o crime e a campanha de Haddad. Como resposta, o parlamentar disse que “alguém com legitimidade para tal” disse a ele que, em depoimento, um dos presos falou que o dinheiro era para a campanha de Haddad.\n\nO Comprova, então, pediu detalhes sobre o caso à Secretaria estadual de Segurança Pública da Bahia, órgão ao qual a Polícia Civil é subordinada. A pasta negou que a investigação tenha apontado para alguma espécie de crime eleitoral. A instituição trata o caso como “quadrilha de estelionatários”.\n\nPor nota, destacou declaração do diretor do Departamento de Polícia do Interior (Depin), delegado Flávio Góis, que descarta “ligação da quadrilha com grupo político”, diferentemente do que está acontecendo nas redes sociais. “Lamentável. Esse tipo de uso equivocado da informação ainda atrapalha a investigação”, apontou o delegado.\n\nQuestionado se apurava alguma ligação entre os R$ 68 milhões e grupos políticos, o Ministério Público Estadual da Bahia informou que “não localizou nenhum expediente nesse sentido”. O Tribunal Regional Eleitoral (TRE) baiano também foi acionado pelo Comprova: “Informamos que até o momento não foi formalizada nenhuma denúncia sobre o assunto”. Explicou, ainda, que, caso receba alguma no futuro relacionada a algum presidenciável, ela deverá ser encaminhada ao Tribunal Superior Eleitoral (TSE).\n\nVeículos de imprensa da Bahia acompanharam a prisão dos suspeitos, realizada no último dia 17, e não mencionaram nenhuma campanha presidencial (como aqui e aqui). Onze pessoas foram presas quando tentavam sacar o cheque em uma agência do Banco do Brasil da cidade de Poções. A gerência desconfiou da movimentação e chamou a polícia.\n\nO link do Terça Livre com as acusações do vereador contra Haddad foi impulsionado em perfis no Twitter, como o do cantor Roger Rocha Moreira, do Ultraje a Rigor. O tuíte dele, do dia 22 de outubro, teve mais de 1,4 mil retuítes e 3,1 mil curtidas. O cantor Netinho postou a imagem com a desinformação em seu perfil no Instagram. Foi curtida por mais de 2,4 mil usuários. Ambos são apoiadores de Bolsonaro. O site republicadecuritiba.net também chegou a publicar a informação, mas o material foi excluído.", "lang": "pt"}