{"title": "El Sabueso: ¿La llegada récord de turistas en México es gracias al Gobierno?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-10077", "url": "https://www.animalpolitico.com/elsabueso/record-turistas-gracias-gobierno/", "vclaim": "El presidente de México, Enrique Peña Nieto presumió que gracias a la labor de su gobierno la llegada de turistas a México ha batido “récords” durante su administración.\n\nSin embargo, un informe de la Auditoría Superior de la Federación (ASF), en el que se evidencian carencias en la política pública turística, lo contradice y señala que aunque sí hubo un aumento de turistas, éste se debió a la devaluación del peso.\n\nPor lo que El Sabueso calificó el dicho del presidente como “engañoso”.\n\nDevaluación del peso y riesgo de agotamiento\n\nComo ya hizo en 2014, Peña Nieto eligió el Tianguis Turístico de Acapulco 2017 para destacar “cifras históricas” sobre la llegada de turistas al país.\n\n“El gobierno es un factor de apoyo y de facilitación para que se alcancen las cifras históricas y de récord (de llegada de turistas)”, subrayó en el evento realizado el pasado 27 de marzo.\n\n“Gracias a este clima de colaboración, de acompañamiento que hace el Gobierno de la República con la industria turística de nuestro país, (…) en cuatro años (…) de esta administración, cada año hemos visto un registro creciente e histórico en materia turística”, añadió Peña.\n\nY en efecto, están llegando más turistas a nuestro país: según datos oficiales, en 2016 arribaron 34 millones 961 mil turistas extranjeros, un 8.9% más que en 2015. Mientras que de acuerdo con el Foro Económico Mundial, México escaló ocho posiciones en el ranking global de competitividad en viajes y turismo, por lo que el país pasó de la posición 30 a la 22, entre 2015 y 2017.\n\nSin embargo, lo que no mencionó el presidente es que en ese aumento intervinieron otros factores clave. Así lo señaló un informe de la Auditoría Superior de la Federación, en la que apuntó que dicha evolución no se debió a la buena gestión de la Secretaría de Turismo (Sectur), ni a la de sus dos órganos desconcentrados: el Instituto de Competitividad Turística (ICTUR), y la Corporación de Servicios para el Turista Ángeles Verdes (CSTAV).\n\nEn realidad, expuso la ASF citando datos del Banco de México, el aumento de turistas se debió a la devaluación del peso frente al dólar, lo que originó “que los destinos nacionales resultaran más accesibles a los turistas respecto de otros países, lo cual no se puede atribuir a la gestión de los actores del sector Sectur”.\n\nAdemás, tras realizar una auditoría de desempeño a Sectur, así como ICTUR y a la CSTAV, la ASF concluyó que el sector turismo en México “careció de factores de calidad, innovación, la atención al turista y sustentabilidad que fortaleciera su competitividad en el mercado nacional e internacional para incrementar la afluencia de turistas (…)”.\n\nLo cual, advirtió la Auditoría, “puede incidir en el agotamiento de los destinos y productos existentes”.\n\nLos fallos en la política pública de Turismo\n\nSobre esos factores de calidad, innovación y atención al turista de los que las políticas públicas mexicanas carecieron, la ASF detalló múltiples deficiencias, entre las que destacan varias:\n\nArrendadores de autos y parques temáticos, sin evaluación de calidad\n\nDe los 18 tipos de servicio turístico existentes, la Sectur solo acreditó contar con programas de calidad para 10, lo cual significó que no se evaluó la calidad de múltiples servicios turísticos frecuentes, como las arrendadoras de autos, los salvavidas, operadores de buceo, operadoras de marina turística, parques temáticos, tiempos compartidos, tour operador y vuelos en globo.\n\nSe desconocen mecanismos para certificar calidad en servicios\n\nEn 2016, la Sectur implementó siete programas de calidad por medio de los cuales otorgó sellos, y acreditaciones, a los prestadores de servicios turísticos o destinos que se distinguieron por cumplir con altos estándares en sus servicios. No obstante, la ASF identificó que solo dos de los siete programas certificados que entregó Sectur se emitieron con base en una norma, “por lo que se desconocieron los mecanismos utilizados por la secretaría para certificar la calidad de los prestadores”.\n\nLas cifras de certificados de calidad otorgados no encajan\n\nIncluso, Sectur otorgó 5 mil 788 certificados de calidad turística a 5 mil 176 proveedores, por lo que “cada prestador pudo recibir uno o más certificados”.\n\nLa Sectur no aportó documentación que acreditara cuáles fueron las evaluaciones de calidad realizadas a estos prestadores de servicios turísticos, para garantizar que, en efecto, estos cumplieron con todos los estándares para recibir un sello o distinción.\n\nSin innovación en la prestación de servicios al turista\n\nEl ICTUR, por su parte, no contó en 2016 con un programa ni con un diagnóstico de necesidades que le permitiera coordinar un sistema de profesionalización y capacitación para mejorar las condiciones de los servidores públicos del sector turismo, así como los prestadores de servicios turísticos. Por lo que “no fue posible innovar” en la prestación de servicios al turista.\n\nAtención en seguridad, “fuera de los destinos prioritarios”\n\nEn cuanto a la seguridad del turista en México, la ASF expuso que la Corporación de Servicios para el Turista Ángeles Verdes otorgó 198 mil 234 servicios de asistencia a ciudadanos nacionales y extranjeros que transitaron por las carreteras del país. Sin embargo, la atención se ubicó “fuera de los destinos turísticos prioritarios”.\n\nPor ejemplo, Chiapas fue una de las entidades que recibieron menos servicios, a pesar de que esta entidad es una de las que en 2016 contó con más destinos prioritarios. Otros casos son los de Yucatán, Aguascalientes, y Chihuahua.\n\nLa respuesta de la Sectur\n\nEl Sabueso cuestionó a la Sector por las observaciones que le realizó la ASF con motivo del segundo informe de la Cuenta Públicas 2016.\n\nPor medio de comunicación social, la dependencia contestó que “aún no recibe oficialmente las observaciones (de la ASF), por lo cual estamos impedidos para responder o hacer comentarios al respecto”.\n\nNo obstante, la dependencia recordó que las observaciones que emite la Auditoría tienen plazos para su solventación, “por lo que una vez recibido el documento, la Sectur las analizará y de ser procedente las atenderá con estricto apego a la ley en la materia (…)”.", "lang": "es"}