{"title": "How Viral Photos And A YouTube Video Killed Baba Ramdev", "subtitle": "BOOM searched for the pictures and found they were very cleverly used to create a rumor of Ramdev's death - either as an act of mischief or to promote a YouTube channel.", "author": "www.boomlive.in", "date": "2017-04-25T19:29:28+05:30", "vclaim_id": "vclaim-id-30534", "url": "https://www.boomlive.in/fake-news-police-how-viral-photos-and-a-youtube-video-killed-baba-ramdev/", "vclaim": "Viral videos via YouTube and WhatsApp rumors are at it again. And this time it has claimed Yoga guru Baba Ramdev.\n\nSeveral pictures of Baba Ramdev being carried on a stretcher and a mangled car went viral on WhatsApp groups. The text accompanying the pictures claimed that Baba Ramdev died in a serious expressway accident while he was on his way to Mumbai from Pune. Four people accompanying him were injured in the accident, claimed the viral message.\n\nBOOM searched for the pictures and found that these separate images were very cleverly used to create a rumor of Ramdev's death - either as an act of mischief or to promote someone's YouTube channel.\n\nThe picture of the mangled car has been taken from a news report of an accident that took place on April 18 in Buxar district in Bihar. The accident claimed the life of Amrutesh Pandey who was traveling in the car, reported hindi.news18.com.\n\nThe second picture of Ramdev being carried on a stretcher dates back 6 years - June 10, 2011 when he was shifted from his fast venue at Haridwar to the Himalayan Institute Hospital Trust Hosptial - as reported by The Hindu.\n\nScreenshot of an article dated June 10, 2011 from The Hindu\n\nWhen these two pictures were brought together, it created a potent combination to create a viral message on WhatsApp.\n\nBut where did this rumor originate from. While BOOM cannot independently verify, one YouTube creator has published a video that also accompanied the pictures on several WhatsApp groups.\n\nThis YouTube channel by the name Roasting Guru had a click bait headline \"RIP Baba Ramdev - Baba died\" and has got nearly 1.25 lakh views. The video's description claimed that everyone has to die at some point and called for prayers for Ramdev. But on clicking the video, we are faced with a male voiceover making fun of the viewer for clicking on the video. Ironically, the channel has pinned a message in its comments section that says, \"This not a Joke. This is just an awareness video that how people react on any fake news.\" They later solicit viewers to subscribe to their channel to watch their viral videos.\n\nThe viral nature of the pictures and videos also forced Ramdev's close confidant and Patanjali Ayurved's managing director Acharya Bal Krishna to refute the rumors on his Facebook page. He informed his followers of Ramdev's presence at a yoga camp at Haridwar along with his devotees.", "lang": "en"}