{"title": "The Conservative manifesto on the single market", "subtitle": "The 2015 Conservative manifesto did commit the party to the single market. The government’s EU referendum leaflet didn’t say explicitly that leaving the EU would mean leaving the single market.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-21603", "url": "https://fullfact.org/europe/conservative-manifesto-single-market/", "vclaim": "The Conservative manifesto on the single market\n\nThe Conservative Party manifesto for the 2015 general election did say “We are clear about what we want from Europe. We say: yes to the Single Market.”\n\nThere are other positive references to the single market in the document. For example, it says, “We benefit from the Single Market… we will not let the integration of the Eurozone jeopardise the integrity of the Single Market”.\n\nThe manifesto also promises a referendum on EU membership, although staying in the EU and leaving its single market can be two different things.\n\nNorway, Iceland and Liechtenstein are part of the European Economic Area, making them members of the single market. They’re not EU members, although they do accept many EU laws as part of this arrangement, including (except for Liechtenstein) those on free movement of people.\n\nThe EU referendum leaflet sent around by the government, arguing the case for staying in the EU, is less clear than the manifesto.\n\nIt doesn’t explicitly say that leaving the EU means leaving the single market. It does hint at the likelihood of reduced “access” to the single market if the UK left the EU.\n\nFor example, the document argues that “remaining inside the EU guarantees our full access to its single market. By contrast, leaving creates uncertainty and risk.”\n\nThe leaflet also states that “losing our full access to the EU’s single market would make exporting to Europe harder and increase costs.”\n\nAnd it compares the UK situation post-Brexit vote to other countries outside the single market. “A more limited trade deal with the EU would give the UK less access to the single market than we have now… For example, Canada’s deal with the EU will give limited access for services, it has so far been seven years in the making and is still not in force.”", "lang": "en"}