{"title": "Zitat über Vergewaltigungen ist «Unsinn» - Kölns Oberbürgermeisterin hat das nicht gesagt", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Netz sorgt ein angebliches Zitat von Kölns Oberbürgermeisterin Henriette Reker für Aufregung. Obwohl keine Quelle genannt wird, empören sich viele über die vermeintlichen Ratschläge der Politikerin: Wenn ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-21958", "url": "https://www.presseportal.de/pm/133833/4381130", "vclaim": "Zitat über Vergewaltigungen ist «Unsinn» - Kölns Oberbürgermeisterin hat das nicht gesagt\n\nIm Netz sorgt ein angebliches Zitat von Kölns Oberbürgermeisterin Henriette Reker für Aufregung. Obwohl keine Quelle genannt wird, empören sich viele über die vermeintlichen Ratschläge der Politikerin: Wenn Frauen nachts zu Hause blieben, würde es weniger Vergewaltigungen geben, soll Reker dem unter anderem bei Facebook verbreiteten Sharepic zufolge gesagt haben (http://dpaq.de/CQf2w).\n\nBEWERTUNG: Reker hat diesen Satz nie gesagt. «Völliger Unsinn», heißt es dazu aus der Pressestelle der Stadt Köln.\n\nFAKTEN: Das derzeit im Netz verbreitete Sharepic geht vermutlich auf eine ältere Version zurück, bei der am rechten unteren Rand ein Schriftzug zu erkennen ist: «In Satira by Uwe Ostertag». (http://dpaq.de/2S44i)\n\nNach eigener Aussage betreibt Uwe Ostertag mit solchen Posts «Satire». (http://dpaq.de/wo1vo) Gemeint ist: Frei erfundene Aussagen werden mit Fotos von Personen verknüpft. Viele Menschen nehmen solche Fälschungen für bare Münze.\n\nOb das Reker-Sharepic tatsächlich auf Ostertag zurückgeht, ist unklar. Das Originalfoto stammt von dem dpa-Fotografen Federico Gambarini und ist mehrfach im Internet zu finden, zum Beispiel hier http://dpaq.de/Lk88N und hier http://dpaq.de/fqiiR.\n\nZu der angeblichen Aussage Rekers sagte eine Sprecherin der Stadt Köln der Deutschen Presse-Agentur: «Das ist völliger Unsinn, das Zitat ist eine reine Erfindung».\n\nAuch die Faktenchecker von Mimikama kamen zu dem Ergebnis, dass das angebliche Reker-Zitat eine Fälschung ist. (http://dpaq.de/h1VxC)\n\nKritik hatte Reker für eine Äußerung kurz nach der Kölner Silvesternacht 2015/16 geerntet. Nach den sexuellen Übergriffen hatte sie empfohlen, Frauen sollten zu Fremden besser «eine Armlänge» Abstand halten. «Ich hätte mir im Nachhinein diese unglückliche Aussage mit der Armlänge ersparen können», sagte Reker später dazu.\n\nEinen Tag vor ihrer Wahl im Oktober 2015 war sie bei einem Messerattentat lebensgefährlich verletzt worden. Das Oberlandesgericht Düsseldorf verurteilte den rechtsextremistischen Täter zu 14 Jahren Haft.\n\nArtikel über Ostertag in der «Frankfurter Allgemeinen» (archiviert): https://web.archive.org/web/20140911022540/http://www.faz.net/aktuell/feuilleton/medien/hass-im-netz-ich-bin-der-troll-13139203.html?printPagedArticle=true#pageIndex_0\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}