{"title": "No, that is not Derek Chauvin wearing the cap", "subtitle": "A photo montage shared on social media claims to show Derek Chauvin, one of four police officers implicated in the death of Minneapolis man George Floyd, wearing a “Make Whites Great Again” baseball cap. The comparison is false; the montage shows two different men.", "author": "factcheck.afp.com", "date": "2020-05-29T18:17:53+02:00", "vclaim_id": "vclaim-id-44572", "url": "https://factcheck.afp.com/no-not-derek-chauvin-wearing-cap", "vclaim": "No, that is not Derek Chauvin wearing the cap\n\nA photo montage shared on social media claims to show Derek Chauvin, one of four police officers implicated in the death of Minneapolis man George Floyd, wearing a “Make Whites Great Again” baseball cap. The comparison is false; the montage shows two different men.\n\nThe side by side images quickly started circulating on Twitter and Facebook, like in this tweet liked more than 30,000 times, after outrage spiraled over the detention of Floyd, who was black.\n\nOn the left is a screenshot of the video depicting the brutal arrest by the Minneapolis officers of Floyd on May 25, 2020. Footage showed Chauvin forcibly pressing his knee against Floyd’s neck. The photo on the right of the montage, however, does not show Chauvin, AFP found. Instead, it is former federal prisoner Jonathan Lee Riches -- seen in similar Facebook pictures, such as this one -- a renowned internet troll.\n\nChristina Caldwell, a Facebook user who presents herself as Riches’ grandmother, has since repeatedly condemned -- here or here -- the use of Riches’ picture in the misleading montage. Screenshots shared by Twitter users also show the unedited photo later used in the montage, as originally posted on Caldwell’s Facebook profile.\n\nFloyd, a 46-year-old unarmed restaurant worker, died in police custody following the incident with the four officers who were all later fired. Footage from a bystander posted on social media shows a handcuffed Floyd gasping for breath and repeatedly urging Chauvin to stop restraining him. Floyd had allegedly used a counterfeit $20 bill in a purchase. After at least five minutes under the policeman's knee, Floyd appeared to go still.\n\nProtests erupted in Minneapolis after Floyd’s death, such is the anger over the officers' behaviour. Chauvin was charged with third degree murder on May 29.", "lang": "en"}