{"title": "False article reports E. coli outbreak in Ontario", "subtitle": "An online article warns residents of Ontario not to consume romaine lettuce due to an outbreak of E. coli. No official recall for romaine lettuce is in effect in Canada at the moment and this is not the first false health scare article published by this website. A Canada Food Inspection Agency officer confirmed to AFP that Canadians may continue to consume romaine lettuce.", "author": "factcheck.afp.com", "date": "2019-07-04T20:19:45+02:00", "vclaim_id": "vclaim-id-41382", "url": "https://factcheck.afp.com/false-article-reports-e-coli-outbreak-ontario", "vclaim": "An online article warns residents of Ontario not to consume romaine lettuce due to an outbreak of E. coli. No official recall for romaine lettuce is in effect in Canada at the moment and this is not the first false health scare article published by this website. A Canada Food Inspection Agency officer confirmed to AFP that Canadians may continue to consume romaine lettuce.\n\n“HEALTH CANADA WARNING: IMMEDIATELY THROW AWAY YOUR ROMAINE LETTUCE”. This alarming headline, typed in all caps, was published on the website toronto-ontario.news on June 27, 2019. It was subsequently shared 5,700 times, according to social media monitoring tool CrowdTangle, and viewed more than 60,000 times, according to the website itself.\n\nAccording to the article, “an outbreak of E. coli has produced dozens of cases of illness in the United States and Canada,” with 180 confirmed cases, including 20 hospitalized.\n\nHowever, the content of the article is false. “There is currently no food recall for romaine lettuce in Ontario,” Christine Carnaffan, spokesperson for the Canadian Food Inspection Agency (FCIA), the agency in charge of food safety in Canada, told AFP.\n\nThe food recall warning page of the FCIA currently makes no mention of an E. coli outbreak or of a romaine lettuce recall. Health Canada, another Canadian agency in charge of food safety, has no standing E. coli warnings on its list.\n\nThe last time CFIA did issue a recall of romaine lettuce following an E. coli outbreak was in December 2018. The outbreak was linked to lettuce from California sold in Canada and the United States, but was declared over in Canada on December 24, 2018 and on January 9, 2019 in the United States. US broadcaster NBC reported that 29 people fell sick due to the outbreak in Canada and 68 people in the US.\n\nThe website that published the warning article, toronto-ontario.news, has a nearly identical visual identity to canada-eh.info, a website that was taken offline in June 2019. Toronto-ontario.news uses an identical layout, the same font and also signs all articles as “admin.”\n\nCanada-eh.info had published false articles on topics related to food recalls. AFP FactCheck debunked a false claim of an egg recall by the site last month.\n\nThe identity of the person who registered the urls for both website is concealed, but both webpages were registered using the same domain name registrar company, NameCheap Inc.\n\nThese similarities cannot fully establish that both websites were created by the same person, but the identical layout, content focus and domain registrar make the possibility likely.\n\nConsumers worried about product recalls in Canada can search this site run by CFIA.", "lang": "en"}