{"title": "Does your bottled water contain plastic?", "subtitle": "What researchers found in 11 common brands is disturbing, but health implications are far from clear", "author": "www.cbsnews.com", "date": "March 15, 2018 / 4:35 PM", "vclaim_id": "vclaim-id-3628", "url": "https://www.cbsnews.com/news/plastic-particles-in-bottled-water-suny-research-orb-media-2018-03-15/", "vclaim": "More than 90 percent of some of the most popular bottled water brands contain tiny particles of plastic. That's according to research conducted at the State University of New York by Orb Media, a nonprofit journalism group, which detected \"constellations\" of plastic in brands including Aqua, Aquafina, Evian and Nestle Pure Life.\n\nTests on more than 250 bottles from 11 brands showed contamination with plastic including polypropylene, nylon and polyethylene terephthalate. Plastic particles in the 0.10 millimeter size range were found in bottled water at an average of 10.4 per liter, while smaller particles likely to be plastic averaged 314.6 per liter.\n\n\"Orb's findings suggest that a person who drinks a liter of bottled water a day might be consuming tens of thousands of microplastic particles each year,\" it said.\n\nGerman bottler Gerolsteiner said its tests showed \"significantly\" lower qualities of microparticles per liter, and Nestle's tests of six bottles from three locations showed between zero and five plastic particles per liter, according to Orb's account. The other manufacturers declined to participate.\n\nThe health ramifications are far from clear, but the findings are part of the impetus behind a World Health Organization plan to review the potential risks of drinking plastic in water, according to the BBC.\n\nReached for comment, a WHO spokesperson told CBS MoneyWatch that at present, the impact of digesting plastic on human health is not known.\n\n\"WHO, as part of its continuous review of new evidence on water quality, would review the very scarce available evidence with the objective of identifying evidence gaps, and establishing a research agenda to inform a more thorough risk assessment,\" the WHO spokesperson said.\n\nThat said, the organization's priority remains \"promoting access to safe water for 2 billion people who currently use and drink contaminated water,\" the spokesperson added.\n\nMicrobeads — tiny plastic beads found in some beauty products that were banned in the U.S. in 2015 — are another source of plastics in water. However, the extent of how much microfibers and microplastics end up in oceans and wildlife is not known.\n\nMicrobeads were intentionally put in products to make them \"scrubby,\" while microfibers and microplastics are unintended byproducts, noted Patty Lovera, assistant director at advocacy groups Food & Water Watch and Food & Water Action.\n\nThe concern about plastic contained in the plastic bottles is somewhat ironic considering the bottles themselves are inefficient and environmentally unsound, given that the majority are not recycled, Lovera added.\n\nOrb's findings are \"pretty disturbing,\" said Lovera, who noted the world is still \"playing catch-up\" in determining the potential harm to humans from all the plastic disposed in oceans and the environment.", "lang": "en"}