{"title": "FACT-CHECK: Ana Pastor: \"Hace dos años presentamos prohibir el indulto para rebelión y sedición y nos lo rechazaron\"", "subtitle": "", "author": "www.newtral.es", "date": "17 octubre 2019", "vclaim_id": "vclaim-id-48042", "url": "https://www.newtral.es/ana-pastor-hace-dos-anos-presentamos-prohibir-el-indulto-para-rebelion-y-sedicion-y-nos-lo-rechazaron/20191017/", "vclaim": "La candidata del Partido Popular por Madrid, Ana Pastor, ha defendido que el PP quiso prohibir por ley que se pudiera indultar a personas condenadas por rebelión y sedición pero que no se pudo llevar a cabo porque se la «rechazaron». Sin embargo, no fue rechazada. Esto es FALSO. Lo explicamos.\n\nDurante una entrevista en Los Desayunos de TVE el 15 de octubre, y preguntada sobre las competencias penitenciarias y la situación en Catalunya tras la reciente sentencia del Tribunal Supremo, Pastor ha hecho referencia a la reforma de la ley del indulto que propuso el PSOE en 2016. Según la candidata, «hace dos años ya, en el parlamento, había una reforma del indulto y llevamos que se prohibiera el indulto en los casos de delitos de rebelión y de secesión y nos la rechazaron».\n\nEl Partido Popular sí presentó una enmienda a dicha reforma para incluir la prohibición de estos dos delitos en esta medida de gracia, aunque no fue hace dos años, sino en febrero de 2018. Y tampoco la rechazaron porque ni siquiera se llegó a votar.\n\nLa ley del indulto es de 1870\n\nLa legislación vigente en nuestro país es de 1870 y establece las reglas para el ejercicio de la gracia de indulto. Según se determina en el texto, «los reos de toda clase de delitos podrán ser indultados». Al no establecer ninguna excepción, se ha intentado reformar esta norma para prohibir el indulto en delitos concretos. Sin embargo, la reforma de esta ley ha estado años estancada en el Congreso de los Diputados.\n\nFue en agosto de 2016 (en la legislatura pasada) cuando el PSOE presentó un Proyecto de Ley para prohibir que esta medida se concediera a condenados por corrupción, lo que incluye el delito de malversación, y por delitos de violencia de género. Un año después, en febrero de 2017, el Congreso de los Diputados acordó de forma unánime que se pusiera en marcha su debate y votación. (toma en consideración).\n\nLa enmienda que el PP presentó en febrero de 2018\n\nY otro año después, en febrero de 2018 (con Rajoy en La Moncloa), fue cuando el PP registró una enmienda ese Proyecto de Ley del PSOE para ampliar la prohibición del indulto a los delitos de rebelión y sedición. Esto llegaba tras la celebración del referéndum independentista en Catalunya el 1 de octubre de 2017.\n\nMeses después, con el inicio de la etapa de gobierno de Pedro Sánchez, tras la moción de censura a Rajoy, el PP acusó al PSOE de «maniobrar» para ralentizar la tramitación de la reforma de ley para no tener que hacer frente a su enmienda. La Agencia Europa Press informó en noviembre de 2018 sobre el nuevo retraso, esa vez, estaba provocado por la petición de comparecencias de juristas que hizo en ese momento el PSOE, el partido que había dado los primeros pasos en 2016 para reformar la legislación.\n\nEsa ronda con los expertos tuvo lugar, al fin, en enero de este año. Se reunieron en la Comisión de Justicia dos días, el 9 y 10 de febrero. Según el calendario de comisiones del Congreso de los Diputados no se ha vuelto a reunir, por lo que las enmiendas no se han podido votar. En febrero, tras no tener apoyo para apoyar los presupuestos, Sánchez anuncia el adelanto electoral y en marzo se disolvieron las cortes, por lo que tanto el proyecto de reforma como las enmiendas decaen, es decir quedan sin efecto y deben volverse a presentar para su tramitación.\n\nDurante la nueva legislatura que empezó en mayo, el PP ha presentado su propio proyecto de reforma de la ley del indulto, que de nuevo por la repetición electoral no se ha podido tramitar y ha decaído. En cualquier caso, Ana Pastor hace referencia a la propuesta presentada «hace dos años».\n\nHemos consultado al Partido Popular y defienden que la enmienda fue rechazada «al disolverse las cortes sin que el PSOE, que tenía mayoría en la Mesa de la Comisión de Justicia junto a ERC, la pusiera a debate en la comisión, teniéndola parada desde hace casi un año».\n\nYa hemos explicado que esos pasos ocurrieron en el Congreso, pero no significa que haya sido rechazada porque no se votó. Simplemente decayó, como otras tramitaciones, por la disolución de las Cortes.\n\nPor lo tanto, la declaración de la candidata del PP, Ana, Pastor, de que la propuesta que presentaron hace dos años para prohibir el indulto para rebelión y sedición fue rechazada es FALSA.", "lang": "es"}