{"title": "Composto lácteo mostrado em post viral é leite acrescido de fibras", "subtitle": "Boato no Facebook sugere que produto da marca Ninho estaria sendo vendido com rótulo enganoso; na verdade, nomenclatura é diferente para atender", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-74414", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/composto-lacteo-mostrado-em-post-viral-e-leite-acrescido-de-fibras/", "vclaim": "identificou uma postagem no Facebook que afirmava que a Nestlé estaria colocando no mercado um composto lácteo que poderia ser confundido com “leite integral em pó”, por ter embalagem parecida, e que, diferentemente do produto original, poderia receber adição de “açúcar, gordura vegetal, maltodextrina, aditivos, entre outros”. Considerando que no composto lácteo da Nestlé não houve adição dos elementos descritos pela publicação, e confirmando que o produto atende à legislação vigente sobre sua denominação, optamos por classificar a publicação como “parcialmente falsa”.\n\nA postagem checada dizia: “A Nestlé está botando no mercado um composto lácteo numa lata praticamente igual à lata do Leite Ninho em Pó. Compramos e nem percebemos que não é leite em pó, mas sim um composto lácteo. Composto lácteo é leite? A resposta é não. O composto é uma mistura. Os ingredientes lácteos devem representar no mínimo 51% e os outros 49% dos ingredientes adicionados ao composto podem ser: açúcar, gordura vegetal, maltodextrina, aditivos, entre outros. E isso tudo vai influenciar no sabor e aroma do produto. É um produto ultraprocessado. Já o leite, é um produto natural, composto por água, gordura, vitaminas, proteínas, minerais, enzimas e lactose.” Acompanhava o texto uma imagem de duas latas, uma de Ninho Forti+ (leite em pó integral instantâneo) e outra de Ninho Forti+ (composto lácteo com adição fibras). Segundo a Nestlé, o segundo vai substituir o primeiro, e os dois estarão juntos nas prateleiras dos supermercados apenas neste momento de transição.\n\nEm 20 de julho, a Aliança Pela Alimentação Adequada e Saudável, uma coalizão de entidades que defende uma nutrição “livre de contaminantes físicos, químicos e biológicos e de organismos geneticamente modificados”, questionou o sobre a conclusão de nossa checagem. A organização alegava que a principal intenção da postagem marcada como “parcialmente falsa” seria “evidenciar as sutis diferenças presentes na embalagem dos dois produtos”. A entidade alertou que essa prática engana os consumidores, e já gerou protestos anteriores.\n\nApós recebermos os questionamentos da Aliança Pela Alimentação Adequada e Saudável, submetemos a checagem a três especialistas independentes. Elas confirmaram que não há adição de açúcar, maltodextrina nem óleos vegetais no composto lácteo da Nestlé. Ressaltam também que a principal diferença entre os dois produtos é a adição das fibras. Mas as especialistas também nos informaram sobre a importância desse debate sobre rótulos de alimentos e direitos dos consumidores. Elas avaliaram que o uso de embalagens semelhantes, mesmo no caso de um produto que será substituído por outro, pode induzir o consumidor a erro. Este contexto pode alterar a interpretação da postagem no Facebook, dando-lhe um sentido opinativo. Como isto exclui a publicação de nosso escopo de checagem, optamos por retirar a classificação de “conteúdo parcialmente falso” na rede social.\n\nAbaixo, o texto original da checagem, publicada em 7 de junho. Ao final foi acrescentada a contribuição das três especialistas independentes sobre o tema:\n\nUma publicação no Facebook causa confusão com a embalagem de dois produtos da marca Ninho. Um dos rótulos mostrados no post diz “leite em pó integral”; o outro, “composto lácteo com fibras”. A postagem passa a impressão de que a empresa Nestlé estaria vendendo um substituto de baixo valor nutricional, em vez de leite em pó integral. Na verdade, são produtos diferentes e cada um deles possui indicações próprias. A variação na nomenclatura atende a normas técnicas. fez a checagem do conteúdo após três posts com a falsa afirmação viralizarem e ultrapassarem cinco milhões de visualizações no Facebook.\n\nO produto que está no centro da confusão é o Ninho Forti+ Instantâneo. A empresa alimentícia alterou a fórmula desse produto para incluir fibras entre os ingredientes. A intenção é atender a necessidades nutricionais das crianças, disse a Nestlé por telefone.\n\n“Pela legislação brasileira, para ser classificado como leite, não deve ter outros ingredientes adicionados, além de vitaminas e minerais”, informou a empresa. O composto lácteo tem os mesmos ingredientes do leite em pó, mas é acrescido de vitaminas, minerais, óleos vegetais e fibras, explica Virgínia Weffort, presidente do Departamento Científico de Nutrologia da Sociedade Brasileira de Pediatria (SBP). “Ele é indicado para crianças em idade pré-escolar que passam por período de seletividade com baixa ingestão de vitaminas e minerais, suprindo as necessidades desta faixa etária”, explicou ela.\n\nO composto lácteo Ninho Forti+ Instantâneo ainda não substituiu completamente a antiga versão (que tem “leite em pó instantâneo” escrito no rótulo), por isso ainda é possível encontrar as duas embalagens nos supermercados. “É importante dizer que o principal ingrediente do novo Ninho Forti+ Instantâneo ainda é leite e que não houve adição de açúcar”, diz a Nestlé.\n\nA informação nutricional e os ingredientes tanto do leite integral em pó quanto do composto lácteo da Nestlé estão disponíveis no site da empresa: leite integral, vitaminas A, D, C e E e minerais, como ferro e zinco. O novo composto lácteo possui os mesmos ingredientes da versão anterior do produto, com o acréscimo de fibra, soro de leite natural e emulsificante lecitina de soja.\n\nTanto o leite em pó integral quanto o novo Ninho Forti+ Instantâneo continuarão sendo comercializados, uma vez que são produtos diferentes. “Ambos produtos podem ser diferenciados pela denominação do produto e também pela indicação na embalagem: Ninho Forti+ Instantâneo é um composto lácteo e contém uma tarja vermelha, enquanto Ninho Integral é um leite em pó e possui uma tarja azul”, destaca a Nestlé.\n\nO composto lácteo é um produto de qualidade inferior?\n\nPara um produto ser qualificado como composto lácteo, é necessário preencher alguns requisitos presentes na Instrução Normativa nº 28, de 12 de junho de 2007, do Ministério da Agricultura. Publicado no Diário Oficial da União dois dias depois, o texto define a identidade e os requisitos mínimos de qualidade que o produto deve ter para o consumo humano.\n\nComposto lácteo é o produto em pó resultante da mistura do leite com substâncias alimentícias lácteas (como soro de leite, leite fermentado, manteiga e creme de leite), não-lácteas (como açúcares, edulcorantes nutritivos, chocolate, café e frutas) ou ambas. A norma indica que os ingredientes lácteos devem representar no mínimo 51% da massa do total de ingredientes do produto. Ou seja, o leite continua sendo o principal ingrediente.\n\nO consultou o Ministério da Agricultura para saber se a adição de vitaminas e minerais somente seria suficiente para alterar a classificação de leite ou leite em pó. Por e-mail, a pasta informou que “vitaminas e minerais podem ser adicionadas ao leite e leite em pó, tendo em vista que não são entendidos como um novo ingrediente, mas como um enriquecimento de substâncias já presentes no leite, além de serem considerados nutrientes essenciais”.\n\nVirgínia Weffort lembra que a recomendação sobre o uso de fórmulas, compostos lácteos ou leite integral para crianças deve ser feita por um pediatra. Além disso, crianças devem ser alimentadas exclusivamente com leite materno pelo menos até os seis meses de idade, e preferencialmente até os dois anos como complemento à alimentação.\n\nA presidente da Associação Alagoana de Nutrição, Monica Lopes, acredita que a embalagem do composto lácteo pode induzir o consumidor ao erro. O comprador pode acreditar estar adquirindo o leite instantâneo Ninho Forti+ – e não o composto lácteo Ninho Forti+ Instantâneo, que teve a fórmula alterada para incluir fibras. “Destaca-se a importância da leitura dos rótulos de todo produto adquirido, para que o consumidor tenha certeza do que está levando para casa”, recomenda a nutricionista.\n\nO Instituto Brasileiro de Defesa do Consumidor (Idec) acredita que é preciso mais do que alterações em detalhes como a cor do rótulo para adequadamente informar o consumidor na hora de sua decisão sobre um produto. Ele acaba se atentando a poucas informações no rótulo e tem dificuldade em compreender as diferenças entre os produtos, diz a coordenadora do Programa de Alimentos do Idec Ana Paula Bortoletto.\n\n“O que está em destaque é a fibra, mas o que diferencia (o composto lácteo do leite instantâneo) não está em destaque”, argumenta Bortoletto. Para ela, não se trata apenas de mudar a composição. Mesmo que a nova definição do produto esteja escrita no rótulo, Bortoletto diz que “as semelhanças na embalagem levam o consumidor ao engano”.\n\nRótulos similares transferem para o consumidor a responsabilidade de verificar a composição dos produtos, concorda Viviane Lansky Xavier, professora na área de Tecnologia dos Alimentos na Universidade Federal de Pernambuco e integrante da Associação Brasileira de Nutrição. Ela fala que as embalagens são muito parecidas e que detalhes como a mesma coloração dos rótulos podem induzir o consumidor ao engano, o que é proibido pela legislação vigente.\n\nO debate sobre alimentos naturais que foram modificados pela adição de outros ingredientes deve girar em torno da necessidade ou não de determinado nutriente pelo indivíduo, avalia Xavier. Ao fazer uma comparação, o leite instantâneo apresenta mais proteínas do que o composto lácteo (6,2 g contra 5,0 g por porção, respectivamente), porém apenas o composto lácteo apresenta fibras (2,5 g por porção). Por isso, cabe a nutricionistas ou demais profissionais capacitados fazer a recomendação de cada produto. As empresas, por sua vez, precisam deixar acessíveis as informações de seus produtos.\n\nO uso de soro de leite costuma ser questionado em relação aos compostos lácteos, destaca Xavier. Segundo ela, este é um subproduto da fabricação de queijos que a indústria alimentícia pode aproveitar ao incorporá-lo em outros alimentos. “Como sua composição é majoritariamente água, isso impacta no valor nutricional do produto final ao qual é adicionado, especialmente reduzindo o teor de proteínas. Para compensar, a indústria adiciona outros nutrientes.”\n\nestá substituindo a versão atual e, por esta razão, as duas versões ainda podem ser encontradas nos pontos de venda”. Sobre as diferenças entre as embalagens, a empresa alimentícia disse que “Ninho Forti+ Instantâneo é um composto lácteo e contém uma tarja vermelha, enquanto Ninho Integral é um leite em pó e possui uma tarja azul”.\n\nse compromete a “identificar interesses relevantes das fontes utilizadas”. Por isso, é importante destacar que, uma semana após a publicação original desta matéria, um grupo de pediatras lançou um abaixo-assinado no patrocínio da Nestlé ao curso de especialização Programa Jovens Pediatras, com professores internacionais e professores nacionais dos Departamentos Científicos de Gastroenterologia e Nutrologia da Sociedade Brasileira de Pediatria. A SBP foi uma das fontes citadas em nossa checagem original.", "lang": "pt"}