{"title": "#Spots Evolución: “Llegamos a gastar [en energía] un monto equivalente a la totalidad del déficit y a siete veces la AUH”", "subtitle": "Los montos destinados a financiar al sector energético en 2014, último año completo del gobierno de Cristina Fernández de Kirchner, representaron el 22", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9469", "url": "https://chequeado.com/ultimas-noticias/spots-evolucion-llegamos-a-gastar-en-energia-un-monto-equivalente-a-la-totalidad-del-deficit-y-a-siete-veces-la-auh/", "vclaim": "Los montos destinados a financiar al sector energético en 2014, último año completo del gobierno de Cristina Fernández de Kirchner, representaron el 221% del déficit y más de siete veces de lo ejecutado en el presupuesto de la AUH.\n\n“El atraso en las tarifas de gas y electricidad que el kirchnerismo mantuvo por 12 años era insostenible”, señala en un spot el candidato a diputado nacional por la Ciudad de Buenos Aires por el partido Evolución, Martín Lousteau, y añadió: “Llegamos a gastarnos en esto un monto equivalente a la totalidad del déficit y a siete veces la asignación universal por hijo (AUH)”.\n\nMirá el spot de Evolución intervenido con datos:\n\nLos subsidios son transferencias de recursos corrientes que hace el Estado al sector privado o a empresas públicas. Los montos destinados a financiar al sector energético en 2014, último año completo del gobierno de Cristina Fernández de Kirchner, representaron el 221% del déficit y más de siete veces de lo ejecutado en el presupuesto de la AUH.\n\nConsultado por Chequeado, desde el sector de Prensa de Lousteau respondieron que “los subsidios económicos sumaron $249 mil millones en 2015”, y citaron como fuente un documento de la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP). Señalaron, además, que esa cifra era equivalente al déficit primario (es decir, la diferencia entre los ingresos y los gastos del Estado menos los intereses de la deuda pública) de ese año ($225 mil millones) y el gasto en AUH de los 3,6 millones de beneficiarios.\n\nAriel Melamud, economista de la ASAP, explicó a este medio que “los $249 mil millones a los que hace referencia Lousteau en su spot sobre tarifas incluyen a todos los sectores, como el transporte, y no sólo al energético”. De todas maneras, del total de subsidios entregados en 2014 y 2015, últimos años del gobierno de Fernández de Kirchner, la gran mayoría se destinó al sector energético, seguido por el de transporte.\n\nSegún el Manual de Estadísticas Fiscales del Fondo Monetario Internacional (FMI), las transferencias de capital no deben ser incluidas como parte de los subsidios energéticos. Sin embargo, Alejandro Einstoss, director académico del Centro de Estudio de la Regulación Económica de los Servicios Públicos (CERES), explicó que en este caso es correcto tomar también las transferencias de capital “ya que Lousteau no habla estrictamente de los subsidios, sino de las consecuencias del congelamiento de precios tarifarios”.\n\n“A causa de esto, las transferencias de capital fueron destinadas a inversiones sumamente necesarias que, de no haber existido, seguramente hubieran provocado un aumento tarifario que no ocurrió”, justificó Einstoss.\n\nSi se toman, entonces, las transferencias corrientes y las de capital al sector energético sin contar las del transporte se llega a $170 mil millones ejecutados en 2015. Este monto representa un 76% del déficit primario y casi cinco veces lo destinado a la AUH para ese año, es decir, cifras similares a las referidas por Lousteau en el spot, aunque inferiores.\n\nSin embargo, Lousteau dijo que durante la década que gobernó el kirchnerismo “se llegó a gastar” en subsidios el equivalente al déficit y a siete veces el gasto de la asignaciones. Y, si se consideran las transferencias de 2014, el último año completo de mandato de Fernández de Kirchner, la suma total es de 161 mil millones de pesos. Esto equivale, efectivamente, a un 221% del déficit primario y a más de siete veces el gasto total ejecutado en asignaciones universales (mirá en La Balanza también a cuántos beneficiarios equivale).\n\nMirá el spot original de un país:", "lang": "es"}