{"title": "Brasil sem Miséria e governo dão cesta básica para quem compartilhar link no WhatsApp #boato", "subtitle": "Boato – Por causa da pandemia do novo coronavírus, o Brasil Sem Miséria e o governo estão dando uma cesta básica gratuita para quem entrar em um site e compartilhar um link no WhatsApp.", "author": "www.boatos.org", "date": "2020-04-29T23:02:22+00:00", "vclaim_id": "vclaim-id-41627", "url": "https://www.boatos.org/tecnologia/brasil-sem-miseria-governo-cesta-basica-compartilhar-link-whatsapp.html", "vclaim": "Boato – Por causa da pandemia do novo coronavírus, o Brasil Sem Miséria e o governo estão dando uma cesta básica gratuita para quem entrar em um site e compartilhar um link no WhatsApp.\n\nQue a pandemia do novo coronavírus tem gerado uma epidemia de fake news, muita gente (inclusive nós do Boatos.org) já sabe. Diante esse cenário, nos cabe sair desmentido por aí. E no caso de hoje, a história aponta para um tal programa “Brasil Sem Miséria”.\n\nDe acordo com a mensagem que está circulando no WhatsApp, o “Brasil Sem Miséria” e o governo estão doando uma cesta básica em um site dos mais estranhos. “*Brasil sem Miséria e Governo Federal* Antecipe-se e solicite agora mesmo sua Cesta Básica Gratuita! Acesse: [site]”, diz a mensagem que circula online.\n\nAo entrar no site, nos deparamos com o mesmo de sempre. Uma mensagem de introdução, uma série de perguntas e, no final, o pedido para que você compartilhe um link com amigos no WhatsApp. Leia o conteúdo do site:\n\nDevido a Pandemia do novo Coronavírus,(COVID-19), o Governo Federal, através do Plano Brasil sem Miséria, em parceria com entidades filantrópicas, está doando mais de 500 mil cestas básicas para população que teve sua fonte de renda afetada pelas medidas de isolamento social em todo Brasil!\n\nDIGITE SEU CEP PARA INICIAR SEU CADASTRO: Digite o CEP INTEGRADO AO CADÚNICO/RECEITA FEDERAL GOVERNO FEDERAL BENEFICIÁRIO: CPF: BENEFÍCIO DISPONÍVEL! Você tem direito a 01 Cesta Básica Mensal ENTREGA EM DOMICÍLIO PREVISTA PARA 04/06/2020 ANTECIPAR ENTREGA Para solicitar a entrega domiciliar de sua Cesta Básica Mensal, basta compartilhar esta informação com seus familiares e contatos no Whatsapp! É muito fácil, vamos lá? SOLICITAR\n\nBrasil sem Miséria e governo dão cesta básica para quem compartilhar link no WhatsApp?\n\nA tal informação circulou com muita força na internet e chamou atenção de internautas por aí. Mas será mesmo que essa história de distribuição de cestas básicas por parte desse Brasil Sem Miséria e do governo é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nA tal promessa não passa de mais uma tentativa de golpe que usa como isca uma oferta falsa. Mesmo que você siga todos os passos, nada acontece no final (o vídeo abaixo explica). Para piorar, o site que hospeda a tal “oferta” é classificado como “de phishing” pelo serviço Kaspersky (de acordo com levantamento feito no site Virus Total).\n\nAo buscar por qualquer informação de distribuição de cestas básicas por parte do governo, chegamos à mesma informação obtida quando desmentimos uma promoção fake do Cras (há uma semana): não há distribuição de cestas básicas em âmbito federal. Veja só:\n\nSó por desencargo, resolvemos buscar informações sobre as tais cestas básicas. É fato que alguns CRAS ajudam as pessoas mais necessitadas com cestas básicas (vimos exemplos no Distrito Federal e algumas cidades Brasil afora). Porém, em nenhum local esse tipo de ajuda tem como critério de seleção “compartilhamento no WhatsApp”. Para saber quais são os critérios para que esse tipo de doação seja feita (ou mesmo se é feita na sua localidade), procure o site do CRAS da sua região ou um atendimento telefônico (não vá pessoalmente ao local).\n\nResumindo: a história que aponta que o governo e o Brasil Sem Miséria estão dando cestas básicas em um site no WhatsApp é falsa. Não passa de mais um golpe que circula na internet usando uma oferta falsa.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}