{"title": "PolitiFact - Fact-checking Rush Limbaugh’s misleading claim that the new coronavirus is “the common cold”", "subtitle": "Conservative radio host Rush Limbaugh accused the media of overhyping the 2019 coronavirus that’s infected nearly 80,000", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-32283", "url": "https://www.politifact.com/factchecks/2020/feb/27/rush-limbaugh/fact-checking-rush-limbaughs-misleading-claim-new-/", "vclaim": "Conservative radio host Rush Limbaugh accused the media of overhyping the 2019 coronavirus that’s infected nearly 80,000 people worldwide, calling it \"the common cold\" and claiming, without evidence, that it’s \"being weaponized\" as an attack on President Donald Trump.\n\n\"It looks like the coronavirus is being weaponized as yet another element to bring down Donald Trump,\" Limbaugh said Feb. 24 on his radio show. \"Now, I want to tell you the truth about the coronavirus … I’m dead right on this. The coronavirus is the common cold, folks.\"\n\n\"The drive-by media hype up this thing as a pandemic,\" Limbaugh continued. \"Ninety-eight percent of people who get the coronavirus survive. It’s a respiratory system virus.\"\n\nThe recent Presidential Medal of Freedom winner went on to push the debunked conspiracy theory that the new coronavirus strain was created in a lab as a bioweapon. But we were also struck by his claim that the 2019 coronavirus is nothing more than \"the common cold.\"\n\nWe didn’t have to look far to see where Limbaugh went wrong. In a FAQ about the 2019 coronavirus, the Centers for Disease Control and Prevention addressed his confusion head-on.\n\n\"A novel coronavirus is a new coronavirus that has not been previously identified,\" the CDC wrote. \"The virus causing coronavirus disease 2019 (COVID-19) is not that same as the coronaviruses that commonly circulate among humans and cause mild illness, like the common cold.\"\n\nThe 2019 coronavirus is a novel strain of coronavirus\n\nThe current strain of coronavirus was first detected in December in Wuhan, China. It’s one of seven types of coronaviruses that can infect humans, according to the CDC.\n\nNamed for the crown-like spikes on their surface, coronaviruses are typically found in animals such as camels, cattle and bats. Strains infecting humans were discovered in the mid 1960s.\n\nMost strains that affect humans are relatively mild and take the form of respiratory diseases such as the common cold. But more serious strains have emerged over the last two decades, such as severe acute respiratory syndrome, or SARS, which spread across the globe in 2003.\n\nAccording to the CDC, the 2019 coronavirus is a \"beta coronavirus\" similar to SARS and the Middle East respiratory syndrome, or MERS, which was first identified in 2012.\n\nAll three viruses have their origins in bats, and all three can induce symptoms such as fever, cough and shortness of breath — similar to some common colds. More severe cases can cause pneumonia, kidney failure and death, according to the World Health Organization.\n\nA CDC fact-sheet describing common human coronaviruses said most people contract some type of coronavirus during their lives and that the more common strains \"usually cause mild to moderate upper-respiratory tract illnesses, like the common cold.\"\n\nBut the same fact-sheet also knocked down the idea that the 2019 coronavirus was the exact same as the more common strains. \"This information applies to common human coronaviruses and should not be confused with Coronavirus Disease-2019,\" it said.\n\nLimbaugh seems to have been \"mixing up clinical symptoms as defining the disease,\" said Richard Watanabe, professor of preventive medicine at the University of Southern California.\n\n\"Many diseases start off with ‘flu-like symptoms’ and progress on to something else,\" Watanabe said, noting that the 2019 coronavirus is part of a different family of viruses than the flu.\n\nRELATED: A reader’s guide to misinformation about the coronavirus\n\nNeurosurgeon and CNN medical correspondent Sanjay Gupta said on air that Limbaugh’s comparison was \"minimizing\" what the 2019 coronavirus could become.\n\n\"This is a brand new virus,\" he said. \"I think what Rush Limbaugh is referring to is the idea that it is from a family of coronaviruses. That is the family name of these viruses, and some of them in the past have caused systems that were more consistent with the common cold. But it’s also been the same family of viruses that caused SARS, that caused MERS.\"\n\nExperts from the National Institutes of Health and Penn State University’s College of Medicine drew a line from the spread of the 2019 virus to outbreaks of SARS and MERS in a report titled \"Coronavirus Infections — More Than Just the Common Cold.\"\n\nAccording to the WHO, about 80% of 2019 coronavirus patients have recovered from mild symptoms without needing special treatment, while roughly 1 in every 6 people have become \"seriously ill.\" About 2% of people have died. (For comparison, the flu — which is more severe than the common cold — has an estimated death rate in the United States of about 0.1%).\n\nPeople who are older or have certain pre-existing health conditions have been more likely to experience serious symptoms, the WHO’s website says.\n\n\"There are alpha coronaviruses that cause common cold,\" said David Fisman, an epidemiologist at the University of Toronto. \"This is a beta coronavirus like SARS and MERS and is approximately 20 to 30 times more deadly than (the) flu.\"\n\nWe follow the facts and share what we learn so you can make your own decisions. Support our mission today. Membership.politifact.com\n\nAs of Feb. 24, the new coronavirus has spread to 29 countries beyond China, according to the WHO's official count. In China, the virus has infected at least 77,262 people and resulted in at least 2,595 deaths. Outside of China, there have been at least 2,069 infections and 23 deaths. That’s a fatality rate closer to 3%.\n\nThe WHO declared the virus an international public health emergency in late January, and the group’s director-general has since called it a \"potential pandemic.\"\n\nLimbaugh said the 2019 coronavirus is \"the common cold.\"\n\nGenerally speaking, coronaviruses are a family of viruses that produce illnesses ranging from the common cold to more critical diseases such as SARS or MERS.\n\nBut the 2019 coronavirus is a novel strain that was unknown before December. It is different and can be much more dangerous than the common cold.", "lang": "en"}