{"title": "Fake News: Pope Did NOT Say Real God Is Not A Religion, The Relationship With Your God Is What Matters | Lead Stories", "subtitle": "Did the BBC report Pope Francis said &quot;Real God is not a relgion, the relationship with your God is what...", "author": "leadstories.com", "date": "2018-06-28T02:04:02-07:00", "vclaim_id": "vclaim-id-4334", "url": "https://leadstories.com/hoax-alert/2018/06/fake-news-real-god-is-not-a-religion-the-relationship-with-your-god-is-what-matterspope-bbc.html", "vclaim": "Did the BBC report Pope Francis said \"Real God is not a relgion, the relationship with your God is what matters\"? No, that's not true: that quote was attributed to him by a website pretending to be BBC radio but which appears to be a new website by or inspired by the same people who ran a network of fake news sites Lead Stories investigated earlier and that shut down in April. The quote is fake.\n\nThe story originated from an article published on June 28, 2018 by a site falsely claiming to be BBC Radio titled \"Real God Is Not A Religion, The Relationship With Your God Is What Matters-Pope - BBC\" (archived here) which opened:\n\nMANILA-Catholic Pope Francis has defended Philippines President Rodrigo Duterte on recent comment about God. Speaking on Tuesday, 26th, the pope confessed to have heard what the Philippines controversial leader said. He added that the President's sentiments are not related to any religion in anyway and that he should be allowed to worship his God. \"I see no problem with President Duterte's words. Let us not be small gods that we must be worshiped.Real God is not a religion. The real God is about to have a relationship with your God. Let him serve his God. Let us not drag the church into politics.\" he said However, he added that, \"Catholic authorities will launch investigations on church leaders who are engaging in petty politics and those who are benefiting from drug business.\"\n\nThe fake quote follows after a controversy in which President Rodrigo Duterte of the Philippines called God \"stupid\" during a speech:\n\nThe Duterte quote is real but there have been no reports on reliable websites indicating the Pope said any of the things attributed to him in the article on radio-bbc.com.\n\nAccording to WHOIS information the site was registered in May of this year:\n\nThe registration followed about one month after Lead Stories ran an investigation that resulted in a large network of fake news websites being shut down:\n\nThis new website seems to have several themes in common with several sites of that network:\n• A domain name of the form [REAL NEWS BRAND] in combination with a dash and [tv/radio/news/television]\n• Stories aimed at various parts of the world (Philippines, USA, UK, various African countries).\n\nThe network of fake news websites all had normal looking front pages with some generic news stories taken from other websites but frequently published hoax articles on other parts of the site that weren't immediately obvious to visitors. These stories frequently were death hoaxes about celebrities or other well known people that had been reported as being in the hospital by mainstream news sources. Some sites we identified as part of the network include:\n\nWe wrote a longer exposé about that network here if you are interested in reading more about the kinds of tricks and tactics used by it. Keep reading Lead Stories for more updates on the development of this network.", "lang": "en"}