{"title": "El vídeo del nacimiento de un bebé dentro del saco amniótico no tiene relación con la COVID-19", "subtitle": "AFP Factual ha situado las imágenes en un hospital de Costa Rica en enero. Además, por el momento no existen evidencias de que pueda darse transmisión materno-filial del virus durante el parto.", "author": "www.newtral.es", "date": "21 mayo 2020", "vclaim_id": "vclaim-id-62467", "url": "https://www.newtral.es/bulo-video-nacimiento-bebe-bolsa-amniotica-coronavirus/20200521/", "vclaim": "Nos preguntáis por una publicación compartida en varias redes sociales desde el mes de abril afirmando que una mujer con coronavirus había dado a luz y para “evitar el contagio sacan al bebé dentro de la bolsa de la placenta». Aunque el vídeo que acompaña esos mensajes es real, se ha viralizado en países latinoamericanos con una fecha y contexto erróneos.\n\nEsto es lo que sabemos.\n\nEl vídeo original se publicó meses antes de la emergencia sanitaria\n\nMediante una herramienta de búsqueda inversa, encontramos referencias al vídeo desde el mes de abril que situaban el nacimiento en plena crisis sanitaria. El equipo de AFP Factual (medio que forma parte de la International Fact-Checking Network, al igual que Newtral.es), rastreó las imágenes en Facebook hasta localizar a la madre, quien ha confirmado que tuvo gemelas en el hospital costarricense San Vicente de Paúl el 8 de enero de 2020. Los propios trabajadores sanitarios decidieron grabar el parto impresionados de que “la bebé naciera en el saco amniótico intacto, en la bolsita”, explicó la madre. Asimismo, afirma no haber hecho público el vídeo completo “en ningún momento. Tampoco en su página de Facebook, donde sí compartió algunos fragmentos a principios de enero.\n\nLos nacimientos de estas características se conocen como parto velado. Según un estudio de 2018 llevado a cabo por especialistas en Ginecología y Obstetricia del Hospital de Southside (Nueva York) suponen “menos de 1 de cada 80.000 nacimientos vivos”. Son “más habituales en las cesáreas” y están normalmente “asociados a la prematuridad”.\n\n¿Puede una madre contagiar al bebé en el momento del parto?\n\nEn el caso del coronavirus, el Ministerio de Sanidad español explica en un documento técnico del 13 de mayo que “no hay evidencia firme de transmisión vertical (antes, durante o tras el parto por lactancia materna) del SARS-CoV-2. Hasta ahora, los pocos neonatos analizados de hijos de madres infectadas en el tercer trimestre (hay pocos datos de otros trimestres), han sido negativos al nacimiento, así como los estudios de líquido amniótico, placenta, exudado vaginal y leche materna”.\n\nLa Organización Mundial de la Salud (OMS) expone en la misma línea: «Todavía no sabemos si una mujer embarazada puede transmitir el virus a su feto o bebé durante el embarazo o el parto. Por ahora, no se ha detectado el virus en muestras de líquido amniótico o leche materna». De hecho, puntualizan que el positivo por coronavirus (o presentar síntomas) no implica que la madre deba dar a luz mediante cesárea. «El consejo de la OMS es que las cesáreas se lleven a cabo únicamente cuando estén médicamente justificadas», se puede leer en su web.\n\nLo que sí está comprobado es que el riesgo de contagio horizontal después el parto es “igual que en la población general”, según el Ministerio de Sanidad.\n\nEl protocolo de actuación recomendado para atender a embarazadas con COVID-19\n\nLa Caja Costarricense de Seguro Social (institución pública encargada de la seguridad social en el país) subió a Facebook una fotografía del personal médico encargado de atender el parto de la primera embarazada con coronavirus.\n\nLos equipos de protección personal (EPP) que utilizan coinciden con las recomendaciones del gobierno de Costa Rica, “mascarilla quirúrgica, bata impermeable, guantes y protección ocular (monogafas/pantalla facial)”. En cambio, en el vídeo viralizado se puede ver que al menos dos de los sanitarios no emplean los elementos de protección ocular mencionados.\n\nEstas normas son similares a las directrices generales de la OMS para personal sanitario que está en contacto con pacientes diagnosticados o que presenten síntomas de coronavirus.\n\nEn España, el Ministerio de Sanidad establece que «el personal que atiende al parto debe llevar el equipo de protección individual adecuado, que incluye: gorro, gafas, batas impermeables, guantes y mascarillas FFP2». Tras el nacimiento, en madres con COVID-19 confirmada, “se tomarán muestras virológicas al recién nacido y dependiendo de este resultado se clasificará al recién nacido como caso confirmado o caso descartado”.\n• Artículo de investigación Extremely Preterm (23 Weeks) Vaginal Cephalic Delivery En Caul and Subsequent Postpartum Intraventricular Hemorrhage and Respiratory Distress: A Teaching Case (especialistas en Ginecología y Obstetricia del Hospital de Southside en Nueva York)\n• Documento técnico Manejo de la mujer embarazada y el recién nacido con COVID-19 (Ministerio de Sanidad de España)\n• Página web de la Organización Mundial de la Salud (OMS)\n• Perfil de Facebook de Caja Costarricense de Seguro Social", "lang": "es"}