{"title": "« L’Islande vous paye pour épouser une islandaise », un canular sexiste pour faire du clic", "subtitle": "", "author": "www.lemonde.fr", "date": "2018-03-19T09:21:24+00:00", "vclaim_id": "vclaim-id-3725", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/03/19/l-islande-vous-paye-pour-epouser-une-islandaise-un-canular-sexiste-pour-faire-du-clic_5273034_4355770.html", "vclaim": "CE QUE DIT LA RUMEUR\n\nPlusieurs sites sensationnalistes comme madeinbelgium.me, lepetitbuzz.fr ou encore zap-du-jour.net ont publié des articles affirmant que l’état Irlandais voudrait payer 4 500 euros par mois les hommes qui voudraient épouser des Islandaises, pour « encourager la démographie du pays ».\n\nComme on peut s’en douter, il s’agit en réalité d’un canular publié notamment sur le site actualite.co, qui permet à tout internaute de fabriquer des « blagues » de toutes pièces. Cette rumeur a beau être ancienne et démentie de longue date, elle continue de circuler par périodes. Et elle semble tromper son monde à l’occasion. En 2016, des articles de la presse islandaise affirmaient que des hommes s’étaient réellement portés candidats à ce dispositif complètement fictif…\n\nMalgré leur caractère grossier, les fausses nouvelles de ce type peuvent toucher un public considérable au fil du temps. Ici, les dizaines d’articles sensationnalistes que nous avons identifiés ont été partagés des dizaines de milliers de fois sur les réseaux sociaux. Les visites générées ensuite sur les sites Web qui les hébergent alimentent une véritable économie de la désinformation, grâce aux revenus publicitaires qu’elles rapportent à leurs diffuseurs.\n\nIdentifier ces rumeurs et y répondre sur le long terme permet par ailleurs à l’équipe des Décodeurs d’alimenter les bases de données du Décodex et de mieux comprendre ce phénomène de « mal-information ».", "lang": "fr"}