{"title": "Fake News: Arkansas Does NOT Pass Law Allowing Rapists To Prevent Victims From Having An Abortion | Lead Stories", "subtitle": "Did Arkansas pass a law that allows rapists to prevent their victims who become pregnant from having an abortion? No,...", "author": "leadstories.com", "date": "2019-05-23T10:11:58-07:00", "vclaim_id": "vclaim-id-23528", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news-arkansas-does-not-pass-law-allowing-rapists-to-prevent-victims-who-want-abortion.html", "vclaim": "Did Arkansas pass a law that allows rapists to prevent their victims who become pregnant from having an abortion? No, that's not true: Arkansas' Act 45 allows family members to sue a doctor who performs a certain type of abortion procedure, but it specifically excludes any lawsuit \"if the pregnancy resulted from the criminal conduct of the plaintiff.\" It gave no rights to anyone not in the pregnant woman's family. A federal district court prevented the measure passed and signed into law in 2017 from being implemented and an appeals court is considering its constitutionality.\n\nThe story first emerged online in February, 2017 when the act was passed, but a version by the Independent newspaper of London (archived here) published on February 3, 2017 under the title \"Arkansas passes law allowing rapists to prevent victims who want an abortion\" began trending again on May 23, 2019. It opened:\n\nThis is what social media users see:\n\nAct 45 -- originally known as House Bill 1032 -- was one of four measures passed by the Arkansas legislature in 2017 limiting abortion rights. It would ban \"dismemberment abortions\" unless it is necessary to prevent a serious health risk to the patient, but it also included provisions for members of a woman's family to sue a doctor who performed the procedure. It specifically excluded anyone suing who committed a criminal act that caused the pregnancy -- such as \"spousal rape.\"\n\nNo rapist -- including the husband --\"will have the power to stop her from having an abortion,\" as claimed by these stories. The husband could attempt to stop a \"dismemberment abortion\" -- which the law makes a felony for a doctor to perform -- by asking a court to stop it, but he could not stop the use of another legal abortion procedure.\n\nTo be clear, the law makes no exceptions in the case of rape or incest for the use of the banned procedure. However, it does provide an exception relating to plaintiffs who \"committed a criminal act that caused the pregnancy.\" Rapists are excluded, including husbands who rape. Also fathers who inpregnant a daughter are excluded since incest is a crime.\n\nA U.S. District Court Judge issued a preliminary injunction in late July, 2017 blocking the state from enforcing the law and the U.S. 8th Circuit Court of Appeals is still reviewing the matter. It is expected to make its way to the U.S. Supreme Court eventually.\n\nThis is exactly what the law says:\n\nRead the full law here. It is not that long. The relevant passage starts at the bottom of page 4.\n\nThe National Right to Life group presented a rebuttal to claims about Act 45 in this document:\n\nA Daily Beast article titled \"New Law Lets Dads Veto Abortions\" notes that the procedure that would be banned is the most common type of second trimester abortion:\n\nDuring dilation and evacuation procedures, surgical instruments are used to remove material from the womb. It's a common procedure, accounting for 95 percent of all second-trimester abortions (according to a CDC study), and 683 of Arkansas's 3,771 abortions in 2015, the state's health department told The Daily Beast. The procedure is also common after miscarriages, when fetal tissue is removed from the womb to prevent infection, and during medical tests, when uterine tissue is removed for testing. Arkansas's new ban would make the procedure a felony only when used in an abortion.\n\nThe Daily Beast article quotes \"abortion rights advocates\" as claiming \"the law potentially allows the fetus's father to sue even in cases of spousal rape or incest,\" but that argument overlooks the law's exclusion of \"a plaintiff if the pregnancy resulted from the criminal conduct of the plaintiff.\"\n\nThe ACLU's lawsuit to stop implementation of Act 45 and the 3 other measures does not include the \"rapists\" argument against Act 45, although it does argue that the law concerning disposal of fetal remains could allow father to delay or stop the procedure. Read that complaint below:", "lang": "en"}