{"title": "'Liar In Chief': How A Fake Time Cover Image Flew Around The Globe", "subtitle": "Highly ironic that Donald Trump whose journey to the White House revealed the spread of fake news became its latest target.", "author": "www.boomlive.in", "date": "2017-06-12T14:52:52+05:30", "vclaim_id": "vclaim-id-75248", "url": "https://www.boomlive.in/liar-in-chief-how-a-fake-time-cover-image-flew-around-the-globe/", "vclaim": "‘Liar In Chief’, screamed this image from what seemed to be a cover of the iconic Time magazine.\n\nThe double exposure picture, which had Russia President Vladimir Putin in the background, first showed up on Twitter on June 11.\n\nThe provocative cover, which comes at a time when U.S. president Donald Trump’s relationship with the press is at an all time low, caught the attention of many and flew around social media.\n\nJournalists, authors, politicians retweeted the image almost immediately and many applauded Time magazine for not mincing words by calling Trump a liar.\n\nMark Elliott (@markmobility) first put out this tweet, taking a dig at Trump. His tweet got over 7,500 retweets and was liked by 11,000 people.\n\nEven though later on Elliott admitted knowing the image was Photoshopped he refused to take it down and instead took a poll on whether he should delete his tweet.\n\nBut something about the image didn’t look right to us. The small text which read 'Americans begin facing the task of living under...', appeared pixelated. We cross checked with the Time’s archives of its cover images in 2017 and did not find the picture there either. Also, the cover for its upcoming issue dated June 19 \"The Swamp Hotel\" had already been shared by the publisher on June 8th.\n\nWe wrote to Time seeking a clarification and the magazine replied confirming that the image going viral on social media was indeed fake. “That is a fake cover- could you please write in any post/social media you are doing that a spokesperson confirmed that Time did not publish the \"Liar in Chief cover,” Kerri Chyka, Vice President Communications told BOOM in an email.\n\nThe picture made waves not only in the U.S. but also in India where several well-known journalists retweeted the image and asked if the Indian press had the courage to take such a bold editorial stance towards the government.\n\nA digital website Janta Ka Reporter did a story based on Gupta's original tweet. However, the website later retracted its story and published an advisory explaining why they ran the story.\n\nWhile the image was shared by many other Indian journalists, when BOOM questioned its authenticity, many undid their retweets.\n\nAlthough Time has confirmed that this cover image is fake, the magazine has not shied away from taking on Trump with critical stories on the perceived failings of his administration.\n\nIt is ironic that Donald Trump whose journey to the White House revealed the spread of fake news, became its latest target.\n\nBOOM was the first fact checking organisation to point out that the picture is fake which caused many journalists to undo their retweets. Several websites have mentioned BOOM for debunking the picture as fake.", "lang": "en"}