{"title": "FACT CHECK: Viral Image Claims To Show ‘Soros Riot Dance Squad’ Buses Transporting Rioters", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-24T22:09:22.000Z", "vclaim_id": "vclaim-id-56406", "url": "http://checkyourfact.com/2020/06/24/fact-check-soros-riot-dance-squad-buses-protests/", "vclaim": "An image shared on Facebook purportedly shows buses with the words “Soros Riot Dance Squad” on their sides transporting rioters to protests.\n\nThe image has been digitally manipulated to add the words “Soros Riot Dance Squad” to the sides of the buses. They were providing a local shuttle service, not transporting protesters.\n\nSoros, a billionaire investor who donates to various progressive causes through his Open Society Foundations, has been a popular target for false rumors.\n\nIn recent weeks, social media users have circulated posts claiming Soros bused rioters into recent protests, with this particular post sharing an image of the alleged buses used. The words “Soros Riot Dance Squad” appear on the sides of both buses.\n\n“George Soros busing the rioters in,” the post’s caption reads. “NWO deep state activity.” (RELATED: Did 163 Paid Protesters File A Lawsuit Against George Soros For Not Paying Their Bail?)\n\nHowever, the photo of two buses passing through a gas station in a town near Ann Arbor, Michigan, has been digitally manipulated. In the edited photo, the words “Soros Riot Dance Squad” have been superimposed onto them.\n\nThe Associated Press first reported that the pictured buses belong to Golden Limousine International. The company’s owner, Sean Duval, explained in an email to the Daily Caller that a photo of the buses fueling at a gas station after providing their daily shuttle service to a local company has been doctored. In reality, they don’t have any writing on them.\n\n“The only intention was to create controversy and discord,” Duval said. “The second post was doctored to make the first one appear even worse. This is an obvious and provable fake.”\n\nIn an email to the Caller, a representative for Soros’ Open Society Foundations also refuted the claim, saying, “These are fabrications; there are no buses connected to Mr. Soros or the Open Society Foundations.”\n\nThe doctored photo started circulating amid nationwide protests against racial inequality and police brutality after George Floyd died on May 25 in Minneapolis police custody. There is no evidence Soros has orchestrated any organized networks of out-of-town rioters, according to The Associated Press.", "lang": "en"}