{"title": "Analysis | Attorney General Jeff Sessions’s claim that ‘criminals take notice’ of cities with sanctuary policies", "subtitle": "Sessions is being misleading by citing data from a study that doesn't support his argument.", "author": "www.washingtonpost.com", "date": "2017-07-17T07:00:43Z", "vclaim_id": "vclaim-id-20895", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/07/17/attorney-general-jeff-sessionss-claim-that-criminals-take-notice-of-cities-with-sanctuary-policies/?utm_term=.30a025a9b642", "vclaim": "In a speech about “sanctuary cities,” Sessions cited research from University of California at Riverside that does not actually support his point. There is little research looking at the impact of sanctuary policies on crime. It’s a difficult correlation to study; many factors affect crime, and state and local law enforcement do not always track inmate citizenship status.\n\nWe previously dug into the existing research on sanctuary cities and crime, including the one he mentioned, and did not find that criminals “take notice” when cities have sanctuary policies. Sanctuary jurisdictions release inmates after their criminal case is complete, and extensive research shows noncitizens are not more prone to criminality than U.S.-born citizens. Moreover, some sanctuary jurisdictions do cooperate with the federal government if they believe the inmate is a public safety threat.\n\nThere’s no official definition of “sanctuary,” but it generally refers to rules restricting state and local governments from alerting federal authorities about people who may be in the country illegally. Immigration enforcement is a federal responsibility, and state and local law enforcement can decide how much they want to cooperate with the federal government for immigration enforcement.\n\nImmigration and Customs Enforcement (ICE) can issue an “immigration detainer,” or a request to be notified when a noncitizen convicted of a crime is being released at state or local levels. ICE can then take custody of the offenders and figure out if they should be deported.\n\nBut some agencies decide not to alert ICE. Some fear that victims and potential witnesses may not come forward to report crimes if they are afraid of being reported to federal authorities for their immigration status. Others cite dwindling local and state law enforcement resources.\n\nThere are somewhere between 165 and 608 local and state government with “sanctuary” policies. But the jurisdictions differ in their approach. Some don’t cooperate at all, while others only do so in civil investigations, for felony convictions or for offenders otherwise deemed to be a public safety threat.\n\nThe August 2016 study by researchers at UC Riverside and Highlight College looked at about 80 jurisdictions and used FBI city-level crime data to see how violent and property crime rates changed after sanctuary policies were adopted. Then they compared each sanctuary city to a similarly situated, non-sanctuary city, based on census data and other variables.\n\nIn October 2016, the authors summarized their research in Monkey Cage, a blog hosted by Washingtonpost.com. The authors acknowledged in that column that violent crime is slightly higher in sanctuary cities than non-sanctuary cities, but again, they warned about the statistic significance: “However, judging by the error bands — which capture the uncertainty underlying these estimates — the relationship is not statistically significant before or after a sanctuary policy is passed. We find similar results for property crime and rape.”\n\nAfter Sessions’s speech, the researchers wrote another column for Monkey Cage disputing the attorney general’s use of their data. One of the researchers, Loren Collingwood, assistant professor at UC Riverside, told The Fact Checker: “Our analysis, findings, and article are based on rigorous statistical methods, which are part and parcel of the interpretation. With academic research you must consider the point estimates and level of uncertainty (confidence bands) when making interpretations. Same thing should apply when formulating national policy.”\n\nSessions says that “criminals take notice” when cities make it known that they have “sanctuary” policies that restrict local cooperation with federal authorities about people who may be in the country illegally. He cites data from a study by the University of California Riverside, to say that “cities with these policies have more violent crime on average than those that don’t.”\n\nBut he omits the other side of the research, which is that this data point is not statistically significant. The study by the researchers did not find that sanctuary policies had any effect on crime — a point that they have emphasized in the past and which Sessions appears to have willfully ignored for political purposes. We award Sessions Three Pinocchios for twisting the data out of context to make the opposite point that the researchers made.", "lang": "en"}