{"title": "Referendum: Di Maio ha ragione sul confronto tra Basilicata e Sardegna", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-62194", "url": "https://pagellapolitica.it/dichiarazioni/8700/referendum-di-maio-ha-ragione-sul-confronto-tra-basilicata-e-sardegna", "vclaim": "«Le sembra normale che la Basilicata oggi abbia più senatori che deputati? Oppure che abbia 7 senatori con circa 580 mila abitanti mentre la Sardegna con più di 1 milione e 640 mila abitanti, quindi tre volte tanto, ne ha solo 8?»\n\nha difeso il taglio dei parlamentari – che sarà sottoposto a referendum confermativo il 20 e 21 settembre – affermando tra le altre cose: «Le sembra normale che la Basilicata oggi abbia più senatori che deputati? Oppure che abbia 7 senatori con circa 580 mila abitanti mentre la Sardegna con più di 1 milione e 640 mila abitanti, quindi tre volte tanto, ne ha solo 8?».\n\nAbbiamo verificato i numeri citati da Di Maio e sono sostanzialmente corretti. Bisogna però spiegare in che modo la riforma renda sensato l’esempio fatto dal ministro degli Esteri. Procediamo con ordine.\n\nPer quanto riguarda il numero di senatori, è vero che in Basilicata ne vengono eletti sette in base alla legge elettorale in vigore nel 2018: uno nel collegio uninominale e sei in base al criterio proporzionale (qui i nomi dei senatori che rappresentano la Basilicata a Palazzo Madama). In Sardegna ne vengono invece eletti otto: tre nei collegi uninominali, cinque in base al proporzionale (qui i nomi dei senatori della Sardegna).\n\nLa Basilicata elegge poi sei deputati, due nei collegi uninominali e quattro con il proporzionale, e la Sardegna ne elegge17, sei nei collegi uninominali e undici col proporzionale.\n\nDunque è vero come afferma Di Maio che in Basilicata vengono eletti più senatori che deputati – il che è un’anomalia, visto che la Camera è composta dal doppio dei membri del Senato – ed è vero che la Sardegna ha solo un senatore in più rispetto alla Basilicata, nonostante abbia una popolazione quasi tripla.\n\nMa, come anticipato, dobbiamo ora chiarire perché questo accada e in che modo la riforma oggetto di referendum il 20 e 21 settembre cambierebbe i numeri in questione.\n\nIl motivo per cui la Basilicata ha così tanti senatori, rispetto alla sua popolazione e nel confronto con una regione più popolosa come la Sardegna, è la disposizione contenuta nell’articolo 57, comma 3, della Costituzione. Qui si legge che «nessuna regione può avere un numero di senatori inferiore a sette», tranne il Molise, che in base allo stesso articolo ne ha due, e la Valle d'Aosta, che ne ha uno solo.\n\nRispettato questo minimo di sette, con le due eccezioni viste, in base al comma successivo dell’articolo 57 della Costituzione, la ripartizione dei seggi tra le Regioni «si effettua in proporzione alla popolazione delle Regioni». Quindi, per fare un esempio, se in base alla sua popolazione una regione diversa da Molise e Valle d’Aosta avesse diritto a due senatori, per via dell’art. 57 ne avrebbe comunque sette. Un’altra regione che invece, sempre in base alla popolazione, avesse diritto ad averne nove, venendo superata la soglia minima di sette, ne avrebbe in effetti proprio nove.\n\nIl motivo è che nella riforma che sarà sottoposta a referendum il 20 e 21 settembre non è prevista solo la riduzione dei parlamentari, ma anche una modifica del numero minimo di senatori che spetta a ogni regione. Questo infatti scende (art. 2 della legge costituzionale di riforma) dai sette attuali a tre, attribuiti a ogni singola regione o Provincia autonoma, cioè a quelle di Trento e Bolzano.\n\nLa Basilicata, in base alle simulazioni dei servizi studi di Camera e Senato, si troverà quindi a eleggere proprio tre senatori (il nuovo minimo in base alla Costituzione) e quattro deputati. La Sardegna invece passerà a eleggere cinque senatori e 11 deputati. Dunque con la riforma verrebbe meno l’anomalia della Basilicata di eleggere più senatori che deputati, e il rapporto tra i senatori eletti qui e in Sardegna sarà di tre a cinque: una proporzione ancora lontana da quella tra gli abitanti delle due regioni, ma meno di quanto sia attualmente.\n\nIntervistato il 27 agosto dal Luigi Di Maio ha affermato che la Basilicata attualmente elegge più senatori che deputati, e che ha solo un senatore in meno rispetto alla Sardegna, pur avendo una popolazione che è un terzo.\n\nA parte alcune imprecisioni sul numero di abitanti delle due regioni, i dati citati da Di Maio sono corretti: la Basilicata elegge sette senatori e sei deputati, mentre la Sardegna elegge otto senatori (e diciassette deputati). Il motivo di questa situazione è che in base alla Costituzione vigente le regioni eleggono un numero minimo di sette senatori (tranne Molise e Val D’Aosta, citati esplicitamente dall’art. 57 cost.).\n\nL’esempio fatto da Di Maio ha senso, relativamente alla riforma costituzionale oggetto di referendum confermativo il 20 e 21 settembre, in quanto la riforma non si limita a tagliare il numero dei parlamentari ma riduce anche il numero minimo di senatori per regione o provincia autonoma da sette a tre. Di conseguenza la Basilicata eleggerebbe tre senatori e quattro deputati, mentre la Sardegna cinque senatori (e 11 deputati): quindi il divario tra senatori eletti in Sardegna e Basilicata aumenterebbe, riducendo la sproporzione rispetto alla popolazione delle due regioni, e in Basilicata verrebbe meno l’anomalia di eleggere più senatori che deputati.", "lang": "it"}