{"title": "FACT CHECK: Viral Image Claims Kentucky Teachers Will Conduct ‘Bedroom Inspections’ For Students", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-01T17:11:59.000Z", "vclaim_id": "vclaim-id-47650", "url": "http://checkyourfact.com/2020/05/01/fact-check-kentucky-teachers-bedroom-inspections-students-coronavirus/", "vclaim": "An image shared on Facebook claims Kentucky teachers will conduct in-home “bedroom inspections” during the week of April 27 for their kindergarten through eighth grade students.\n\n“There is nothing to fear if you have nothing to hide,” reads the Facebook caption.\n\nKentucky authorities have debunked the claim as a hoax.\n\nThis particular post features a graphic, purportedly from the Kentucky Department of Education and other authorities, that claims Gov. Andy Beshear authorized Kentucky teachers to do the in-home visits as part of an “effort to maintain a healthy learning environment and a comprehensive education.” The visits were supposedly scheduled for the week of April 27.\n\nThe Kentucky Department of Education debunked the claim on Twitter and Facebook on April 25, however. (RELATED: Can Mosquitoes Spread Coronavirus ‘From Person To Person’?)\n\n“Families: We are aware of a fake social media post going around with the @KyDeptofEd logo (as well as a KDE logo that hasn’t been used for many years) & logos of other state agencies,” reads the tweet. “Please be assured that any official document from us will be posted from this official account.”\n\nThe Kentucky School Boards Association also called the claim a “hoax” on Twitter the same day.\n\n“Dear Kentucky parents: The picture below is a hoax,” reads the tweet. “Please look only to OFFICIAL sources of information, and if you see this on social media please spread the word it is a hoax.”\n\nBeshear announced on April 20 that the suspension of in-person classes in Kentucky schools would continue for the rest of the school year in an effort to help curb the spread of the new coronavirus. Kentucky schools have been closed since March 16, according to a Kentucky Department of Education press release.\n\nAs of 5 p.m. on April 30, the state has reported more than 4,70o confirmed cases of coronavirus and some 240 deaths, according to the Kentucky Department of Public Health.", "lang": "en"}