{"title": "PolitiFact - Republican strategist says 25 percent of inmates are illegal immigrants", "subtitle": "The United States should be paying attention to immigration and public safety issues in Europe and taking notes on how t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-81972", "url": "http://www.politifact.com/punditfact/statements/2016/aug/15/lisa-boothe/republican-strategist-says-25-percent-inmates-are-/", "vclaim": "The United States should be paying attention to immigration and public safety issues in Europe and taking notes on how to handle them in America, argued Republican strategist Lisa Boothe. Terrorists have been apprehended at the U.S. southern border, and immigrant incarceration rates are significant, she said.\n\n\"You also look at the criminal justice system. One in four inmates are illegal immigrants,\" Boothe said July 26 on Fox News’ The O’Reilly Factor. She was reacting to an earlier interview about border security O’Reilly had with Rep. Luis Gutierrez, D-Ill., during the second night of the Democratic National Convention.\n\nWe wondered if 25 percent of inmates are people who are in the country illegally.\n\nBoothe told us her comment was based on a Heritage Foundation analysis about illegal immigration and border security. Citing a U.S. Government Accountability Office, the foundation noted that \"one of every four inmates in federal prisons is an illegal immigrant.\"\n\nThe Heritage Foundation, a conservative think tank, referred to a March 2011 GAO report on incarcerations, arrests and costs of criminal immigrants.\n\nThat report says that \"in fiscal year 2005, the criminal alien population in federal prisons was around 27 percent of the total inmate population, and from fiscal years 2006 through 2010 remained consistently around 25 percent.\"\n\nBut the report’s definition of \"alien\" is broad and includes people here legally. It defines criminal aliens as \"noncitizens who are residing in the United States legally or illegally and are convicted of a crime.\"\n\nSo, about one in four inmates in federal prison is not a U.S. citizen, but not necessarily with an illegal immigration status.\n\nThe accurate number is likely less than one in four, but precise data on the immigration status of inmates is hard to come by. Related data is collected differently by federal agencies and not inclusive of all facilities.\n\nA U.S. Immigration and Customs Enforcement spokeswoman told us her agency does not have data on the number of inmates who are in the country illegally. The Federal Bureau of Prisons also told us it does not track data on immigration status of its inmates.\n\nBut it does have statistics on inmate citizenship. About 22 percent of the bureau’s inmates are not U.S. citizens, based on information updated June 25, 2016. Its count of noncitizen inmates includes people who may be deported.\n\nAs for state facilities, a Bureau of Justice Statistics report published in September 2015 said that by year-end 2014, there were about 1.56 million prisoners in both state and federal correctional facilities. About 69,000 of them — or 4 percent — were not U.S. citizens. But it didn’t break down the noncitizen category by legal or illegal immigration status.\n\nThat data excludes noncitizen inmates in local jails under jurisdiction of state or federal correctional authorities and noncitizens in privately contracted facilities. The private facilities house deportable immigrants serving federal sentences and once they finish their sentences, they are turned over to ICE.\n\nOverall, there doesn’t appear to be an absolute number of incarcerated undocumented immigrants.\n\n\"There is no definitive source that reports legal status of those arrested or incarcerated,\" said Anne Morrison Piehl, a professor of economics and criminal justice at Rutgers University, who has researched the relationship between immigration and crime.\n\nUnlike race, age and gender, the immigration status of an inmate isn’t often asked, said Ramiro Martinez, a professor of sociology and criminology at Northeastern University.\n\nMost inmates are native-born and most states have a small foreign-born population, so immigration status is not relevant to most of the prisoner population, Martinez said.\n\nAnd most immigrants in state and federal prisons are in for property or immigration offenses, Martinez added.\n\nStudies by Piehl and a colleague also have found that immigrants have much lower incarceration rates than the native-born population. \"There is no reason to think that immigration in general presents a particular crime threat,\" they concluded.\n\nRepublican strategist Lisa Boothe said on Fox News’ The O’Reilly Factor \"one in four inmates is an illegal immigrant.\"\n\nThe data Boothe cited included immigrants who were here legally and illegally. So it’s likely that number is at least somewhat inflated.\n\nFederal agencies say they don’t track data on inmates in the country illegally, and several immigration experts told us there’s no definitive source for that specific number.", "lang": "en"}