{"title": "Des militants dénoncent l’omerta des médias sur l’agression d’un prêtre à Avignon… qui date de 2013", "subtitle": "« Agression d’un prêtre lundi dernier, aucune info des médias », s’insurge un message d’un militant pro-FN, partagé des dizaines de milliers de fois sur Facebook.", "author": "www.lemonde.fr", "date": "2017-02-27T12:01:41+00:00", "vclaim_id": "vclaim-id-6691", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/02/27/des-militants-denoncent-l-omerta-des-medias-sur-l-agression-d-un-pretre-a-avignon-qui-date-de-2013_5086287_4355770.html", "vclaim": "« Si les médias n’en parlent pas, on va s’en charger… » Corentin Clamens, un internaute qui se présente comme président du collectif France Jeunesses (proche du FN) et soutien de Marine Le Pen, a partagé, mercredi 15 février, sur Facebook, un message dénonçant l’agression d’un prêtre « lundi dernier » à Avignon (Vaucluse). Fait dont aucun média n’aurait parlé, selon lui. Mais, contrairement à ce que ce message laisse entendre, l’histoire, qui date de 2013, a été largement évoquée par la presse à l’époque. Explications.\n\nCE QUE DIT LA RUMEUR\n\nNous avons été alertés au sujet de cette rumeur par la rédaction du groupe Centre France - La Montagne, dans le cadre du projet CrossCheck, une initiative commune à des dizaines de rédactions pour lutter contre les fausses informations. Voici ce que dit le post Facebook du militant pro-FN, partagé plus de 34 000 fois en deux semaines :\n\n« Agression d’un prêtre lundi dernier, aucune info des médias. Faire suivre sans modération. Si les médias n’en parlent pas, on va s’en charger… »\n\nContrairement à ce que laisse entendre Corentin Clamens, il ne s’agit pas d’une agression datant de « lundi dernier », et donc du 13 février 2017. Elle date en réalité du lundi 13 mai 2013. Surtout, ce fait divers avait été largement évoqué par la presse. Voici par exemple ce qu’on pouvait lire, le mardi 14 mai 2013, dans Le Dauphiné libéré :\n\n« Lundi soir vers 20 heures, le père Grégoire de la communauté de Saint-Jean a été agressé par un individu. Frappé au visage, le religieux était inconscient sur le sol à l’arrivée de deux autres membres de la communauté. Ce mardi matin vers 11 heures, Monseigneur Cattenoz, archevêque d’Avignon, a dénoncé une insécurité grandissante dans le quartier Saint-Ruf (alors que le directeur départemental de la sécurité publique évoque plutôt une baisse de la délinquance dans ce secteur) ainsi que la multiplication des vols et menaces envers les membres de la communauté. »\n\nOn retrouve également des mentions du même fait divers sur France Info, dans le Midi libre, La Provence ou encore Le Parisien.\n\nCe n’est d’ailleurs pas la première fois que des sites d’extrême droite exhument cette histoire, bien longtemps après les faits, en prétendant qu’elle aurait été cachée par la presse. On retrouve ainsi une publication de la page Facebook « Les Alsaciens réunis » du 11 décembre 2016, qui s’indignait pour les mêmes raisons et qui a été partagée environ 14 000 fois sur Facebook. Ou encore un article du site Prechi-precha.fr du 2 février 2015, qui écrivait : « Imaginez si ce monsieur avait été imam ou rabbin ce qu’aurait fait et dit la gauche et sa police politique. [sic.] »\n\nMise à jour, mardi 28 février à 11 h 30 : ajout de la précision de la fonction déclarée par Corentin Clamens au sein du collectif.", "lang": "fr"}