{"title": "Fake News: There Are 9 U.S. Consulates And One U.S. Embassy In Mexico, But Non-U.S. Citizens CANNOT Apply For Asylum There | Lead Stories", "subtitle": "Are there 9 U.S. consulates and one U.S. embassy in Mexico, where non-U.S. citizens can apply for asylum, without any...", "author": "leadstories.com", "date": "2019-07-16T10:33:49-07:00", "vclaim_id": "vclaim-id-23991", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-97.html", "vclaim": "Are there 9 U.S. consulates and one U.S. embassy in Mexico, where non-U.S. citizens can apply for asylum, without any risk of being separated from their children? No, that's not true: U.S. immigration rules require all asylum seekers to be \"physically present in the United States\" or at a \"designated port or arrival\" when they make an asylum request. It cannot be done at a consulate or embassy.\n\nThe false claim is from a meme widely shared on social media including a post (archived here) published on July 9, 2019 featuring a map of Mexico with asterisks marking the location of each U.S. consulate and the emabssy. It read:\n\nThis is what social media users saw:\n\nThe claim first appeared online in 2018 amid the controversy over the Trump administration's family separation policy. The meme's claim was that refugees with children don't have to present themselves to U.S. border agents in order to apply for asylum. But this is not supported by the language of the U.S.code relating to immigration:\n\nAny alien who is physically present in the United States or who arrives in the United States (whether or not at a designated port of arrival and including an alien who is brought to the United States after having been interdicted in international or United States waters), irrespective of such alien's status, may apply for asylum in accordance with this section or, where applicable, section 1225(b) of this title.\n\nNon-U.S. citizens cannot apply for asylum in the United States at any of the U.S. consulates or the embassy.\n\nA new rule set to take effect on Tuesday, July 16, 2019 would restrict asylum seekers even more, according to the Associated Press:\n\nThe new rule, expected to go into effect Tuesday, would cover countless would-be refugees, many of them fleeing violence and poverty in Central America. It is certain to face legal challenges.\n\n\n\nAccording to the plan published in the Federal Register, migrants who pass through another country -- in this case, Mexico -- on their way to the U.S. will be ineligible for asylum. The rule also applies to children who have crossed the border alone.", "lang": "en"}