{"title": "Marijuana Kills Coronavirus? Meme Viral With False Claims", "subtitle": "A screen grab of a news bulletin which states that scientists have discovered a remedy of Coronavirus in weed, is fake.", "author": "www.boomlive.in", "date": "2020-02-08T17:14:58+05:30", "vclaim_id": "vclaim-id-35408", "url": "https://www.boomlive.in/fake-news/marijuana-kills-coronavirus-meme-viral-with-false-claims-6831", "vclaim": "An image of a fake screen grab of a news bulletin is doing the rounds on social media with claims that marijuana is effective in killing the deadly Coronavirus. The screen grab has an image of dried marijuana bud and a text running below which says, 'Breaking News - Weed kills Coronavirus.' There is an information ticker below which claims that scientists 'are shocked' to have found a remedy of the pathogen in marijuana.\n\nMore than 725 deaths have been recorded post the outbreak of the Coronavirus in China's Wuhan. As many as 34,945 have been infected so far.\n\nBOOM received the screen grab on its helpline for verification as well.\n\nAfter being shared widely over WhatsApp for the past few weeks, the screen grab is now being shared on Twitter to claim that it is the latest discovery in the field of science.\n\nFilmmaker Vivek Agnihotri appealed to legalise the sale of marijuana, which he referred to as a 'magic plant', and accompanied the tweet with the same screen grab. Here is an archive of Agnihotri's tweet. Below are screenshots of similar tweets.\n\nThis comes at a time when the World Health Organisation reached out globally to halt the \"infodemic\" that is spreading in the wake of the outbreak of the 2019 novel Coronavirus (2019-nCov). Rumours and falsehoods related to the new infection have been rampant on the internet. In fact, tech companies have also initiated efforts to fight misinformation related to the outbreak.\n\n\n\nAccording to the World Health Organisation , there is no specific treatment available to treat the 2019-nCov as of now. Those infected get treatment and supportive care for the symptoms they show.\n\nThe WHO also states that 'clinical trials are under way, but there is no mention of a cure being established'.\n\nA Q & A from WHO's official website addresses the queries related to the novel Coronavirus.\n\nAn excerpt from the website reads, \"To date, there is no specific medicine recommended to prevent or treat the novel coronavirus. However, those infected with 2019-nCoV should receive appropriate care to relieve and treat symptoms, and those with severe illness should receive optimized supportive care. Some specific treatments are under investigation and will be tested through clinical trials. WHO is helping to coordinate efforts to develop medicines to treat nCoV with a range of partners.\"\n\nWHO further states that drinking traditional herbal teas, taking Vitamin C and self medication are not effective.\n\nAlso Read Coronavirus Monitor: What We Know So Far\n\nA reverse image search of the screen grab of what appears to be a news bulletin led us to multiple meme pages carrying the same image as a \"popular meme\". The screen grab was enlisted in a meme generating website under its dank meme and GIFs section.\n\nWe observed that the meme followed the \"Breaking News\" format of news channels. There are several online meme generators that can be used to make such memes in this format.\n\nWe made one using such a generator, breakyourownnews.com.", "lang": "en"}