{"title": "[] #Verificamos: É falso tuíte de Carlos Bolsonaro afirmando que o presidente ‘plantou uma mentira’", "subtitle": "Circula nas redes sociais uma imagem de um suposto tuíte do vereador Carlos Bolsonaro (Republicanos-RJ) afirmando que o presidente Jair Bolsonaro (sem partido) teria desmentido “uma mentira plantada por ele mesmo”. Confira a seguir o trabalho de verificação da Lupa:", "author": "piaui.folha.uol.com.br", "date": "2020-04-24T12:12:55-03:00", "vclaim_id": "vclaim-id-59038", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/24/verificamos-tuite-carlos-bolsonaro-mentira/", "vclaim": "Circula nas redes sociais uma imagem de um suposto tuíte do vereador Carlos Bolsonaro (Republicanos-RJ) afirmando que o presidente Jair Bolsonaro (sem partido) teria desmentido “uma mentira plantada por ele mesmo”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Quando o Presidente desmente com provas uma mentira plantada por ele mesmo nós os filhos temos que fazer malabarismo para manter a mentira. Mas bastou Jair Bolsonaro negar que não tinha feito nada. É isso que virou parte da assessoria de bandido!”\n\n Conteúdo do tuíte compartilhado no Facebook que até as 12h do dia 24 de abril de 2020 tinha mais de 500 compartilhamentos\n\nA imagem analisada pela Lupa é uma montagem e o conteúdo do tuíte não foi escrito por Carlos Bolsonaro. No dia 19 de abril, às 23h57, o vereador publicou um tuíte com linguagem parecida, mas que atacava a imprensa – e não o presidente Jair Bolsonaro.\n\n“Quando o Presidente desmente com provas uma mentira plantada por jornais, eles fazem malabarismo e mantém a mentira. Mas bastou o botafogo [Rodrigo Maia] negar o furo dado pelo jornalista grobal que já pediram desculpas e apagaram. É isso que virou parte da imprensa BR: assessoria de bandido!”, escreveu o vereador.\n\nA publicação faz referência a outro tuíte, de um jornalista do O Globo, que afirmou que o presidente da Câmara, Rodrigo Maia, estava reunido com o presidente do Senado, Davi Alcolumbre, e com dois ministros do Supremo Tribunal Federal (STF), Gilmar Mendes e Dias Toffoli na noite de 19 de abril. Posteriormente, o próprio Maia negou a informação e o jornalista excluiu a publicação e pediu desculpas.\n\n“Duas fontes me disseram nesta noite que Rodrigo Maia estaria reunido com alguns ministros que citei no tuíte. A mesma informação. Mas tanto Maia quando Gilmar Mendes negaram a reunião. Peço desculpas por ter publicado sem ter buscado antes a confirmação junto aos envolvidos”, escreveu o jornalista.\n\nNo mesmo dia, Bolsonaro participou de uma manifestação que pedia intervenção militar, em frente do Quartel General do Exército, no Distrito Federal. Vários ministros do STF, o presidente da Ordem dos Advogados do Brasil (OAB) e diversas entidades criticaram a participação do presidente no evento.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}