{"title": "FACT-CHECK: Juan Ignacio Zoido: “Andalucía es la comunidad autónoma que menos invierte en Educación”", "subtitle": "", "author": "www.newtral.es", "date": "28 noviembre 2018", "vclaim_id": "vclaim-id-13548", "url": "https://www.newtral.es/juan-ignacio-zoido-andalucia-es-la-comunidad-autonoma-que-menos-invierte-en-educacion/20181128/", "vclaim": "El cabeza de cartel del PP por Sevilla a las elecciones andaluzas, Juan Ignacio Zoido, intervino la mañana del viernes 23 de noviembre en Los Desayunos de TVE para analizar, entre otras cosas, la campaña electoral de su región. El exministro aseguró que Andalucía era la comunidad autónoma que menos invertía en Sanidad y en Educación. Aunque sí es cierto el dato relacionado con Sanidad, es FALSO el de Educación.\n\nEl gasto por habitante en Sanidad (1.100 euros) sí es el más bajo de todas las comunidades, tal y como desvela la última Estadística de Gasto Sanitario Público del Ministerio de Sanidad, y como ya explicamos anteriormente a raíz de una declaración de Juanma Moreno, pero Andalucía no es la que menos invierte en Educación.\n\nSegún el informe Sistema estatal de indicadores de la educación 2018 del Ministerio de Educación y Formación Profesional, la comunidad que menos invierte por alumno a fecha de 2015 (último dato) es Madrid, 4.593 euros. Andalucía ocupa la segunda posición por la cola, con 4.735 euros de gasto medio por alumno, una cifra que ha aumentado desde 2009, cuando sí eran los que menos gastaban por estudiante. Desde el equipo de prensa del PP andaluz nos confirman que estos son también los datos que ello manejan y que, efectivamente, la afirmación de Zoido es errónea.\n\nDatos de la última Estadística de Gasto Sanitario Público del Ministerio de Sanidad\n\nDatos del Sistema estatal de indicadores de la educación 2018 del Ministerio de Educación y Formación Profesional\n\nConsulta al gabinete de prensa del PP de Andalucía", "lang": "es"}