{"title": "This video shows an Italian journalist offering Mike Pompeo Parmesan cheese in protest against US tariffs on European goods", "subtitle": "A video has been viewed tens of thousands of times in multiple Facebook, Twitter, YouTube and Instagram posts alongside a claim it shows an Italian journalist giving dog food to US Secretary of State Mike Pompeo. The claim is false; the video actually shows Italian journalist Alice Martinelli offering Pompeo a slice of Parmesan cheese in a protest against US tariffs on", "author": "factcheck.afp.com", "date": "2019-10-14T14:13:33+02:00", "vclaim_id": "vclaim-id-32479", "url": "https://factcheck.afp.com/video-shows-italian-journalist-offering-mike-pompeo-parmesan-cheese-protest-against-us-tariffs", "vclaim": "This video shows an Italian journalist offering Mike Pompeo Parmesan cheese in protest against US tariffs on European goods\n\nA video has been viewed tens of thousands of times in multiple Facebook, Twitter, YouTube and Instagram posts alongside a claim it shows an Italian journalist giving dog food to US Secretary of State Mike Pompeo. The claim is false; the video actually shows Italian journalist Alice Martinelli offering Pompeo a slice of Parmesan cheese in a protest against US tariffs on European goods.\n\nThe 48-second video was published here in a Facebook post on October 15, 2019. It has been viewed more than 25,000 times.\n\nBelow is a screenshot of the misleading post:\n\nThe video’s caption states: “An Italian journalist gives dog food to Mike Pompeo asking him to take it three times a day, that it may help making you Americans faithful and sincere!”\n\nMike Pompeo is the current US secretary of state.\n\nThe video was also shared here, here and here on Facebook; here and here on Twitter; here and here on YouTube; and here and here on Instagram with a similar claim.\n\nThe claim is false; the video shows an Italian journalist giving Pompeo a slice of Parmesan cheese in a protest over US tariffs on European goods.\n\nThe logo for Russian video agency Ruptly appears on the top left-hand corner of the video.\n\nA keyword search of Ruptly’s archive found this 48-second video published on October 2, 2019, on its verified Arabic-language channel.\n\nThe video shows Italian journalist Alice Martinelli presenting a block of Parmesan cheese to Pompeo during his meeting with Italian Prime Minister Giuseppe Conte in Rome on October 1, 2019.\n\nThe video’s Arabic-language title translates to English as: “An Italian journalist embarrasses Pompeo with a gift he did not expect\".\n\nThe video’s caption translates to English as: “The satirical program correspondent on Italian television Alice Martinelli gave a piece of Parmesan cheese to US Secretary of State Mike Pompeo during his meeting with his Italian counterpart Giuseppe Conte. The Italian correspondent described the gift as a symbol of Italy's concern about Washington's policy, which could threaten many Italian food producers.\n\n“This act angered Prime Minister Giuseppe Conte, who said: 'Italy cannot be protected this way... let me do my job as prime minister,' after which security officers took her out of the room. The US authorities plan to impose tariffs on a number of European goods, which worries Italy, which believes that this plan may harm local food producers.\"\n\nAround two weeks after the stunt, the US imposed tariffs on European goods on October 18, 2019, as reported here by AFP.\n\nBelow are two screenshots comparing the video in the misleading Facebook post (L) and the Ruptly video (R):\n\nMartinelli also published photos of the stunt here on her verified Twitter account on October 2, 2019.\n\nAFP reported on the incident in this article published on October 2, 2019.\n\nBelow is a screenshot of Pompeo holding the Parmesan cheese in the article:", "lang": "en"}