{"title": "Interest payments on the national debt", "subtitle": "About 5% of government spending goes on interest payments, although this is below the historic average.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2037", "url": "https://fullfact.org/economy/interest-payments-national-debt/", "vclaim": "\"After things like the NHS and pensions, the fifth biggest [government] expenditure, it's not education, it's not transport, it's not the police, it's debt interest on the national debt. It's £46 billion of money I can't spend or nor can anybody else spend on all those goodies that some people think are in the Labour manifesto. We have to live within our means.\"\n\nThat’s about how much the government spent on debt interest in 2015/16. Gross interest payments on central government debt came to about £45 billion and will have been a projected £48 billion for 2016/17, according to the Treasury.\n\nThe government effectively paid some of that to itself. Almost a quarter of government debt is owned by the Bank of England, which pays the profit back to the Treasury.\n\nIgnoring interest payments to Bank of England, the government spent £33 billion in debt interest in 2015/16, with estimates of £36 billion and £42 billion for the following couple of years, according to the Office for Budget Responsibility.\n\nIn isolation, those can just look like big meaningless numbers. It helps to look at it in the light of total government spending (of which net debt interest is about 5%) or the size of the economy (2.5%).\n\nThere are lots of ways to slice up government spending. One way is to divide it up according to the different functions of a government, using a method devised by the United Nations. From that angle, debt interest is indeed the fifth biggest item, after spending on health (£139 billion), benefits and tax credits (£125 billion), pensions (£110 billion), and education (£84 billion).\n\nHere’s a breakdown we made earlier. It uses Treasury figures for 2015/16, when net debt interest was at a similar level to defence spending. But as they show, it’s not correct that we spend more on interest than on education—we spend over twice as much on that.", "lang": "en"}