{"title": "Fact Check: Nancy Pelosi Did NOT Rip Up Bible In Bold Anti-Trump Statement | Lead Stories", "subtitle": "Did Speaker of the House Nancy Pelosi rip up a bible in a bold anti-Trump statement? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2020-06-05T00:37:31-07:00", "vclaim_id": "vclaim-id-65918", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-in-bold-anti-trump-statement-pelosi-rips-up-bible.html", "vclaim": "Did Speaker of the House Nancy Pelosi rip up a bible in a bold anti-Trump statement? No, that's not true: the story originated on a well-known Christian-themed satire website but was mistaken by many people for real news.\n\nThe satirical article making the claim was published published by The Babylon Bee on June 3, 2020 under the headline \"In Bold Anti-Trump Statement, Pelosi Rips Up Bible\" (archived here) which opened:\n\nWASHINGTON, D.C.--In a bold, powerful statement to oppose Trump, Speaker of the House Nancy Pelosi solemnly tore up the Bible after Trump was seen holding one up in front of a church. At a press conference, the Speaker of the House held up a Bible and then ripped it in two, declaring that she was against anything Trump was associated with.\n\nA version of the story with just the headline also went viral on Instagram:\n\nLead Stories found several instances of Facebook posts where the number of \"Angry\" reactions dramatically outnumbered the \"Haha\" ones, indicating many people did not realize the post was meant to be a joke:\n\nAccording to Google Trends there also was a marked uptick in searches related to Nancy Pelosi ripping up the bible, further indicating many people were unsure if the story was real or not:\n\nHowever the article was just a piece of satire mocking Pelosi's own \"bible moment\":\n\nWhich came in response to President Trump holding up a bible earlier in the week during a photo-op for which protesters were forcefully displaced first:\n\nThe Babylon Bee is a satire site with following disclaimer on the 'about' page:\n\nThe Babylon Bee is the world's best satire site, totally inerrant in all its truth claims. We write satire about Christian stuff, political stuff, and everyday life. The Babylon Bee was created ex nihilo on the eighth day of the creation week, exactly 6,000 years ago. We have been the premier news source through every major world event, from the Tower of Babel and the Exodus to the Reformation and the War of 1812. We focus on just the facts, leaving spin and bias to other news sites like CNN and Fox News. If you would like to complain about something on our site, take it up with God. Unlike other satire sites, everything we post is 100% verified by Snopes.com.\n\nAt Lead Stories we are big fans of satire but in accordance with our Satire Policy we sometimes fact check satirical content if it seems there are many people who don't get the joke (or if the joke gets stolen by Macedonian fake news sites and is then presented as \"news\"). To quote from our Satire Policy:\n\nSometimes jokes need to be fact checked. Not for you, because you are smart and you get the joke. But for the crazy uncle who thinks it is real. Or for the foreign journalist who doesn't know what The Onion is. Or for the people who missed the disclaimer and the hints. Or because the disclaimer and the hints were hidden on purpose.", "lang": "en"}