{"title": "El falso pacto secreto entre PSOE, Unidas Podemos y EH Bildu para bajar las pensiones", "subtitle": "", "author": "www.newtral.es", "date": "14 mayo 2019", "vclaim_id": "vclaim-id-24665", "url": "https://www.newtral.es/el-falso-pacto-secreto-entre-psoe-unidas-podemos-y-eh-bildu-para-bajar-las-pensiones/20190514/", "vclaim": "Está circulando una cadena de WhatsApp que comienza con un llamada de atención a un colectivo: «OJO PENSIONISTAS!!» – leemos – «Ayer se supo que el PSOE despidió a su informático por hacer público el pacto secreto que tienen con Unidas Podemos y EH Bildu si ganan las elecciones». El supuesto acuerdo al que habrían llegado las tres formaciones políticas es una bajada del 20% de las pensiones para el año 2020 y un 10% para el 2021, «argumentando dicha decisión en la insostenibilidad del sistema público de pensiones y que de no hacerlo quebraría el sistema».\n\nTambién dicen que planean hacer una campaña publicitaria «sobre los beneficios de contratar un sistema privado de pensiones«. El mensaje cierra con un llamado a la movilización en las elecciones del pasado 28 de abril para «evitar» este pacto.\n\nNo te creas este mensaje. No hay evidencia alguna de la existencia de un pacto con estas características.\n\nDesde el PSOE niegan totalmente el contenido del mensaje. «Ni se ha despedido a un informático ni existe el documento al que se refiere [el mensaje]», aseguran. Tanto Ciudadanos como EH Bildu también nos confirman que es falso.\n\nAdemás, hemos verificamos esta misma cadena pero con la diferencia de que atribuía el supuesto pacto al PP, Vox y Ciudadanos.\n\nHemos mirado los respectivos programas electorales del PSOE, Unidas Podemos y EH Bildu para comprobar si sus propuestas se acercan al contenido del mensaje sobre una bajada en las pensiones.\n\nEntre otras medidas, el PSOE se compromete a «blindar en la Constitución el carácter público de nuestro sistema de pensiones y su revalorización anual en base al aumento del coste de la vida, y el Sistema Público de Servicios Sociales como Cuarto Pilar del Estado del Bienestar».\n\nTambién incluye: «Eliminar el Índice de Revalorización y garantizar la actualización de las pensiones de acuerdo con el IPC real, aumentando en mayor medida las pensiones mínimas y las no contributivas».\n\nPor su parte, Unidas Podemos también recoge «la actualización por ley de las pensiones al IPC de manera inmediata» y «blindar esta garantía constitucionalizándola de forma expresa». Otra de sus propuestas es: «Incrementar las pensiones mininas y las no contributivas».\n\nDesde el País Vasco, EH Bildu, entre otras medidas, propone «1080€ de pensión mínima, la actualización por ley al IPC y la derogación definitiva del factor de sostenibilidad» y que abogarán por «un modelo que contemple un sistema vasco y navarro de pensiones público para asegurar pensiones dignas».\n\nComo vemos, lejos de proponer una bajada de las mismas, tanto el PSOE como Unidas Podemos buscan blindar el sistema de pensiones constitucionalmente. Por ello, resulta poco creíble el contenido del mensaje cuando dice que han acordado llevar a cabo una campaña publicitaria «sobre los beneficios de contratar un sistema privado de pensiones». También EH Bildu manifiesta su apoyo al sistema público. Por último, las tres formaciones proponen vincular la actualización de las pensiones a la subida de los precios de los bienes y servicios.\n• Gabinete de prensa del PSOE y programa electoral\n• Gabinete de prensa de Unidas Podemos y programa electoral\n• Gabinete de prensa de EH Bildu y nota «Compromiso social de EH Bildu en Madrid»", "lang": "es"}