{"title": "There is no evidence to support the claim that Ghana’s President Akufo-Addo tested positive for the novel coronavirus", "subtitle": "A story that has been shared thousands of times in social media posts claims Ghana’s president and a senior minister had tested positive for COVID-19. But the claim is false; there is no evidence to support the allegation and Ghana’s information minister has dismissed it.", "author": "sprawdzam.afp.com", "date": "2020-03-20T11:14:06+01:00", "vclaim_id": "vclaim-id-48670", "url": "https://sprawdzam.afp.com/node/8577", "vclaim": "A story that has been shared thousands of times in social media posts claims Ghana’s president and a senior minister had tested positive for COVID-19. But the claim is false; there is no evidence to support the allegation and Ghana’s information minister has dismissed it.\n\nThe story was published on a Nigerian website called NaijaLiveTv on March 16, 2020. It has been viewed more than 16,000 times, according to a counter on the website.\n\nThe 39-second video clip has been viewed more than 12,000 times since it was posted on March 15, 2020, according to data provided by Twitter.\n\nThe claim, however, is false; there is no evidence to support it and Akufo-Addo, meanwhile, has attended at least four public events, not to mention two telecasts, since March 15.\n\nAFP found that the president held a meeting with the Inter-Ministerial Committee on Coronavirus response; met with the Pharmaceutical & Banking Industries; addressed the leadership of Ghana’s Parliament; and went to a Breakfast Prayer.\n\nGhana’s Information Minister Kojo Oppong Nkrumah refuted the claim in a video tweeted by the ministry. “It is not true,” Nkrumah says in the footage, shot at a press conference called to address the false claim.\n\n“We will like to encourage that if you have access to a platform, use it to encourage compliance with preventive etiquette so that we can save as many lives as possible,” he says further.\n\nGhana has a total of 11 coronavirus cases, as of March 19, 2020, an increase from its first two cases confirmed on March 12, 2020. The west African country has banned public gatherings and prohibited people who visited any country with more than 200 coronavirus cases 14 days earlier -- excluding official residents or Ghanaian citizens -- from entering the country, to curtail the spread of the pandemic. AFP reports on the pandemic here.", "lang": "en"}