{"title": "Há uma portuguesa de 26 anos a ganhar 640 mil euros por dia em joalharia?", "subtitle": "É a portuguesa Julia Barbosa, a inglesa Zoe Worthington ou a brasileira Juliana Vieira. A história é sempre a mesma: uma jovem de 26 anos milionária p...", "author": "observador.pt", "date": "16 Jul 2019, 17:00", "vclaim_id": "vclaim-id-23993", "url": "https://observador.pt/factchecks/ha-uma-portuguesa-de-26-anos-a-ganhar-640-mil-euros-por-dia-em-joalharia/", "vclaim": "O site lotuslux.com pouco tem de noticioso, mas a informação foi partilhada no Facebook como sendo “notícia de última hora”: “Uma antiga aluna universitária de 26 anos tem uma joalheria e ganha 640 000 € por dia”.\n\nAlém do erro ortográfico em “joalheria”, as imagens que ilustram o texto correspondem a uma jovem, sim, mas não se chama Júlia Barbosa, nem é portuguesa. A mulher nas imagens é a russa Tanya Rybakova, tem mais de 244 mil seguidores no Instagram e tornou-se conhecida depois de ter perdido 55 quilos e dedicar a sua vida a incentivar outros a ter uma vida saudável.\n\nEsta não é a primeira vez que a história circula pela internet, com o nome da protagonista alterado. Em 2018 era uma jovem brasileira, Juliana Vieira, mas as imagens não correspondiam às de Tanya Rybakova que são agora utilizadas nas versões portuguesa e inglesa da história que estão a circular. A universitária inglesa nesta história falsa chama-se Zoe Worthington.\n\nNa versão portuguesa, além de utilizar a imagem da blogger russa também as publicações do Instagram que acompanham o texto foram alteradas. A ideia da alegada “notícia de última hora” é convencer pessoas a aderirem a um suposto esquema milagroso e extremamente vantajoso do ponto de vista financeiro. Tudo falso. Ou seja: uma burla.\n\nNuma das imagens, a mulher surge dentro de um carro, identificada com a localização “Lisboa, Portugal”, mas no Instagram de Tanya Rybakova é possível encontrar a informação original: São Petersburgo, na Rússia, a mais de 4.500 quilómetros da capital portuguesa. De acordo com as publicações do Instagram de Tanya Rybakova, a russa já esteve em Portugal sim, mas para aproveitar o sol das praias de Cascais e Estoril e a sua vida nada tem que ver com joalharia.\n\nA notícia é completamente falsa. Nem a mulher retratada se chama Julia Barbosa, nem ganha a vida na área da joalharia. A mulher é Tanya Rybakova, russa, é autora de livros sobre alimentação e vida saudável, segundo a conta oficial de instagram há mais de seis anos que dedica a sua vida a dar formação sobre saúde física e mental e tornou-se uma inspiração para muitos depois de ela própria ter lutado contra o excesso de peso e ter perdido 55 quilos.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook e com base na proliferação de partilhas — associados de reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}