{"title": "Fact Check. A nova sede da PJ foi tratada por um governo PSD/CDS?", "subtitle": "Cristas afirmou que a nova sede da PJ foi obra de um governo PSD/CDS. O início e o fim do processo sim, mas foram ministros socialistas que retomaram ...", "author": "observador.pt", "date": "26 Set 2019, 15:33", "vclaim_id": "vclaim-id-31996", "url": "https://observador.pt/factchecks/fact-check-a-nova-sede-da-pj-foi-tratada-por-um-governo-psd-cds/", "vclaim": "O que está em causa\n\nA questão surgiu quando António Costa estava a falar sobre as alterações na lei orgânica da Polícia Judiciária, destacando que as duas vezes em que foi alterada foi quando o socialista era ministro da Justiça e agora que é primeiro-ministro. Na resposta, a líder do CDS, Assunção Cristas, quis dar um exemplo de uma boa medida para a PJ do governo que integrou e afirmou que “a nova sede da PJ foi tratada quando o governo era PSD/CDS”. Costa corrigiu a líder do CDS, assegurando que apenas foi “concluída a obra” no tempo do governo de direita e atirando:”Foi outro Costa, não eu, mas o também ministro socialista Alberto Costa que iniciou a obra“.\n\nNa verdade, como mostra a notícia da Agência Lusa do dia da inauguração, quem iniciou o projeto de uma nova sede da Polícia Judiciária, mesmo na origem do projeto, foi uma ministra do governo PSD/CDS, Celeste Cardona. Na altura previa-se uma construção em Caxias, com um custo previsto de 70 milhões de euros. A conclusão prevista era 2007, mas a obra não se realizou porque violava o PDM e foi travada em tribunal. Alberto Costa, como lembrou António Costa, voltou depois a pegar no projeto e estudou novas localizações para o projeto.\n\nO valor previsto no projeto de Alberto Costa era de apenas 32 milhões de euros (seria em Chelas ou Moscavide), mas quem adjudicou a obra acabou por ser outro Alberto: o ministro Alberto Martins, já no segundo governo de José Sócrates. E por quase o triplo do valor: 90 milhões de euros, mais do que o projeto inicial de Celeste Cardona.\n\nPaula Teixeira da Cruz terá conseguido renegociar o valor e a sede foi inaugurada já durante o governo de Pedro Passos Coelho, em 2014.\n\nA origem e o fim de todo o processo de dar uma nova sede à PJ estiveram em governos PSD/CDS. No entanto, é verdade que o atual projeto foi retomado por um ministro socialista (Alberto Costa) e adjudicado por outro (Alberto Martins).", "lang": "pt"}