{"title": "Cet enfant a été victime d’une tornade aux Etats-Unis et non du nouveau coronavirus", "subtitle": "Une publication partagée 1.700 fois sur Facebook depuis le 16 avril prétend montrer un enfant hospitalisé à cause du Covid-19 et à qui il reste cinq jours à vivre. Mais une recherche d’image inversée révèle que cette photo est en réalité celle d’un enfant blessé mortellement lors d'une tornade le 12 avril au sud des États-Unis. Elle a été détournée pour générer des clics et", "author": "factuel.afp.com", "date": "2020-04-30T13:56:17+02:00", "vclaim_id": "vclaim-id-47584", "url": "https://factuel.afp.com/cet-enfant-ete-victime-dune-tornade-aux-etats-unis-et-non-du-nouveau-coronavirus", "vclaim": "Cet enfant a été victime d’une tornade aux Etats-Unis et non du nouveau coronavirus\n\nUne publication partagée 1.700 fois sur Facebook depuis le 16 avril prétend montrer un enfant hospitalisé à cause du Covid-19 et à qui il reste cinq jours à vivre. Mais une recherche d’image inversée révèle que cette photo est en réalité celle d’un enfant blessé mortellement lors d'une tornade le 12 avril au sud des États-Unis. Elle a été détournée pour générer des clics et des partages.\n\nDans la publication virale, deux photos montrent le même garçon. A gauche, on peut le voir jouer sur un quad, en pleine santé. A droite, il est alité et présente des ecchymoses au visage.\n\n\"#Urgent: Roland vient de passer un test positif pour le coronavirus et le médecin a dit qu'il lui restait 5 jours à vivre est-ce-que n'importe qui peut aider à partager avec 5 groupes sur Facebook afin qu'il puisse obtenir autant de prière que possible ne l'ignore pas sans partager Dieu vous bénisse comme vous protéger\", demande la publication.\n\nDe nombreux internautes, visiblement émus par le destin de l’enfant, ont répondu positivement à sa demande : cette publication a été partagé plus de 1.700 fois sur Facebook.\n\nContacté par l’AFP le 22 avril pour savoir pour savoir s’il était proche de la famille de l’enfant et obtenir des informations supplémentaires, l'auteur de la publication n'avait pas répondu au 30 avril.\n\nEn réalité, cet internaute a détourné la photo d’une victime d’une autre catastrophe pour générer des clics et des partages.\n\nUne observation attentive de la photo pouvait faire naître des soupçons quant à l’authenticité du message.\n\nL’enfant ne semble pas présenter les symptômes des personnes hospitalisées pour le Covid-19. Dans les cas les plus sévères, elles souffrent de détresse respiratoire et sont notamment placées sous respirateur artificiel.\n\nDes traces de tuméfaction sur l’oeil et le visage ne font pas partie des symptômes fréquents reconnus par l’Organisation mondiale de la santé (OMS), ce que fait d’ailleurs remarquer une internaute.\n\nUne recherche d’image inversée du deuxième cliché sur le moteur de recherche Google Images oriente vers des articles de presse évoquant une tornade qui a frappé le 12 avril une large zone des Etats-Unis allant du Texas à la Caroline du Sud.\n\nAu moins 19 personnes ont été tuées dans cette catastrophe naturelle, selon cette dépêche de l’AFP.\n\nParmi les résultats de la recherche d’image inversée figure également une publication Facebook datée du 13 avril, où apparaissent les images qui font l’objet de notre vérification.\n\nIl s’agit de la page d'un journaliste de WRCB, chaîne de télévision locale du sud-est des Etats-Unis, affiliée à NBC. Sur cette publication, l'enfant ne s’appelle pas Roland, mais Grayson Meadows.\n\nLe journaliste Hunter Hoagland y informe que l’enfant, âgé de 4 ans, est victime de \"graves lésions cérébrales\" et se trouve en soins intensifs après une tornade qui a détruit la maison où il vivait avec ses parents à Chattanooga, dans l’état du Tennessee.\n\nUne publication Facebook écrite par la maman de l’enfant indiquant qu’elle espérait un miracle pour le rétablissement de son fils, corrobore l’information donnée par le journaliste.\n\nLe 15 avril, deux jours après sa première publication Facebook, le journaliste annonçait dans une autre publication Facebook la mort de l’enfant.\n\n\"Nous avons eu d'horribles tornades qui ont tué onze personnes, Grayson est l’une d’entre elles. Ceux qui sous-entendent autre chose le font, au mieux, par ignorance\", a expliqué à l’AFP Hunter Hoagland, contacté par l’AFP le 27 avril.\n\nSous couvert d'un appel à prier pour un enfant mourant, l’auteur de la publication virale demande en réalité aux internautes de partager au maximum et d'aimer sa page.\n\nCe genre de fausses publications détournant notamment des photos d’enfants, sont courantes sur les réseaux sociaux. Elles font appel à l'émotion et la compassion pour susciter du trafic et des partages.\n\n\"Il y a un ressort aux succès des fake news, c'est le ressort de l’émotion. Il s'inscrit dans de ce qu'on appelle l'économie de l'attention, c'est-à-dire qu'on identifie le ressort émotionnel qui nous fait réagir, ce qui nous donne envie de partager, et il y a des gens qui jouent là-dessus pour nous manipuler\", relève Arnaud Mercier, professeur en communication à l'Université Paris II, interrogé par l’AFP le 30 avril.\n\nDans un recueil de textes publié par le site The Conversation France et intitulé \"Fake news et post-vérité: 20 textes pour comprendre et combattre la menace\", sous la direction d’Arnaud Mercier, Erwan Lamy et Isabelle Beyneix, deux des coauteurs du document, mettent en garde les internautes sur leur rapport aux fausses informations.\n\nIls pointent \"plusieurs sortes de fautes\": \"la paresse, qui consiste à ne pas vérifier le fondement de l'information que l'on relaye ; la fraude, qui consiste à suggérer que l'information relayée a été vérifiée sans que cela soit le cas ; la lâcheté, qui consiste au contraire à prétendre que l'information relayée n'était qu'une opinion innocente, qui n'avait pas à être vérifiée, pour masquer les déficiences de cette vérification\".\n\n\"Chacun devrait prendre conscience qu'on a un rôle à jouer. Ce qui devrait nous pousser à avoir une grande exigence pour soi-même en ne tombant pas dans la paresse de partager une information sans la vérifier et se dire qu'on a une responsabilité dès lors qu'on est l’influenceur de quelqu'un d’autres qui nous suit sur les réseaux sociaux\", estime le professeur Arnaud Mercier.", "lang": "fr"}