{"title": "No hay registros de que Ibrahimovic dijera ser “tres veces más futbolista que Cristiano Ronaldo”", "subtitle": "Decenas de publicaciones en redes sociales compartidas miles de veces desde que Zlatan Ibrahimovic fichase por el AC Milan a principios de 2020 aseguran que el futbolista sueco dijo que había elegido el dorsal 21 porque se considera “tres veces más futbolista que Cristiano Ronaldo”, quien tiene el número 7. Esas declaraciones no figuran públicamente en ninguna parte y el", "author": "factual.afp.com", "date": "2020-02-10T17:54:13+01:00", "vclaim_id": "vclaim-id-35873", "url": "https://factual.afp.com/no-hay-registros-de-que-ibrahimovic-dijera-ser-tres-veces-mas-futbolista-que-cristiano-ronaldo", "vclaim": "No hay registros de que Ibrahimovic dijera ser “tres veces más futbolista que Cristiano Ronaldo”\n\nDecenas de publicaciones en redes sociales compartidas miles de veces desde que Zlatan Ibrahimovic fichase por el AC Milan a principios de 2020 aseguran que el delantero sueco dijo que había elegido el dorsal 21 porque se considera “tres veces más futbolista que Cristiano Ronaldo”, quien tiene el número 7. Esas declaraciones no figuran públicamente en ninguna parte y el propio Zlatan aseguró que su nuevo dorsal se debe a una elección de su hijo.\n\n“LLEGÓ CON TODO! \"Escogí el '21' porque soy 3 veces más futbolista que Cristiano Ronaldo y lo voy a demostrar”. -Zlatan Ibrahimovic.”, dice la leyenda de una foto publicada en Instagram el 2 de enero de 2020, en la que aparece el astro sueco con su nueva camiseta del Milan, junto a otra imagen, de Cristiano Ronaldo, jugador de la Juventus de Turín. La publicación tiene más de 17.000 “me gusta”, y con la misma leyenda o parecida ha circulado masivamente en Instagram (1, 2, 3), Twitter (1) y Facebook (1, 2, 3, 4, 5, 6, 7, 8). También ha circulado en forma de artículo (1) y en YouTube (1).\n\nDespués de una búsqueda por las posibles declaraciones de Ibrahimovic en Google, aparecen varios resultados en los que se enlaza un vídeo de la cuenta de YouTube del Milan. En las imágenes de su primera entrevista tras su llegada al club, Ibrahimovic es consultado por la elección del dorsal 21, a lo que responde (00:00-00:10): “Porque es el número de mi hijo mayor. Le enseñé todos los números disponibles y eligió el número 21”.\n\nEn la presentación de Ibrahimovic en Milán el 3 de enero pasado, se puede escuchar al futbolista sueco decir (00:23-00:35): \"Es bonito que Cristiano Ronaldo esté en Italia... ya veremos qué pasa\". Las declaraciones no concuerdan con lo difundido por las publicaciones virales, que, además, aseguran ser de un día antes.\n\nPreviamente, el 5 de diciembre de 2019, el diario deportivo italiano La Gazzetta dello Sport recoge otras declaraciones que Ibra dijo a GQ Italia sobre Ronaldo: “El verdadero Ronaldo es el brasileño”, contestó al ser consultado si en Italia encontraría al “verdadero Ronaldo”. “El suyo no es un talento natural sino el fruto de mucho trabajo”, añadió el sueco.\n\nLas páginas y medios que informan que Ibrahimovic eligió el 21 “por ser 3 veces más futbolista que Cristiano Ronaldo” no citan ninguna fuente o el origen de esas palabras. Después de nuevas búsquedas en Google y reportes de prensa alrededor de la fecha en que Ibrahimovic llegó al Milan, no se encontró ninguna declaración del sueco que coincidiese con esa afirmación.\n\nEl 27 de diciembre de 2019 se anunció el regreso de Ibrahimovic, de 38 años, al Milan con un contrato de seis meses, después de su etapa en Los Angeles Galaxy de Estados Unidos. El delantero sueco jugó 85 partidos en su anterior etapa en el Milan (2010-2012), marcando 56 tantos y contribuyendo a conquistar la Serie A (la 18ª de la historia del club) y la Supercopa de Italia.\n\nEn conclusión, no hay registros de que Ibrahimovic haya vinculado la elección del dorsal 21 con Cristiano Ronaldo, sino que, en sus propias palabras, eligió ese número por su hijo mayor.", "lang": "es"}