{"title": "La foto de un hombre recibiendo víveres fue tomada en Guatemala, no en El Salvador", "subtitle": "“Con lágrimas en sus ojos salvadoreño agradece al Gobierno por no dejarlos solos en esta emergencia”, titula un sitio de noticias de El Salvador junto a la imagen de un hombre llorando tras recibir una bolsa con víveres. La página ha sido compartida unas 200 veces en Facebook desde el 9 de mayo pasado. Sin embargo, la historia detrás de la fotografía es otra: fue tomada en", "author": "factual.afp.com", "date": "2020-07-10T20:10:35+02:00", "vclaim_id": "vclaim-id-49967", "url": "https://factual.afp.com/la-foto-de-un-hombre-recibiendo-viveres-fue-tomada-en-guatemala-no-en-el-salvador", "vclaim": "La foto de un hombre recibiendo víveres fue tomada en Guatemala, no en El Salvador\n\n“Con lágrimas en sus ojos salvadoreño agradece al Gobierno por no dejarlos solos en esta emergencia”, titula un sitio de noticias de El Salvador junto a la imagen de un hombre llorando tras recibir una bolsa con víveres. La página ha sido compartida unas 200 veces en Facebook desde el 9 de mayo pasado. Sin embargo, la historia detrás de la fotografía es otra: fue tomada en Guatemala durante una entrega de víveres en el contexto de la pandemia de COVID-19.\n\n“Así de duras se observan las imágenes de un salvadoreño, completamente agradecido con el Gobierno del Presidente Nayib Bukele, por no dejarlos solos en la emergencia por el COVID-19”, continúa la nota.\n\nLa misma fotografía ha circulado cientos de veces en Twitter (1, 2, 3) asociada a El Salvador por parte de integrantes del partido Nuevas Ideas, fundado por el actual presidente salvadoreño, Nayib Bukele.\n\nDe igual manera, la imagen ha circulado en grupos de Facebook de otros países, como Honduras y Guatemala.\n\nAFP Factual también recibió la consulta sobre el origen de la imagen por WhatsApp. Una búsqueda inversa de la misma en Google llevó a una nota publicada por Barrancópolis, un medio guatemalteco, el pasado 4 de mayo titulada: “¿Representa el oenegismo a las luchas comunitarias?”, con crédito a Fernando Chuy.\n\nAFP Factual se comunicó con el fotógrafo guatemalteco Fernando Chuy, quien dijo: “sí, la foto la tomé yo”. Antes de publicarla en Barrancópolis, Chuy la subió a sus cuentas en Facebook e Instagram el 1 de mayo.\n\nChuy compartió con el equipo de verificación de la AFP la imagen original, con lo que se pudo corroborar gracias a los metadatos que fue tomada el 24 de abril de 2020. En internet no se encontró un registro anterior a esta fecha.\n\nSegún detalló el fotógrafo, la imagen retrata una entrega de víveres en la Plaza de la Constitución de la ciudad de Guatemala realizada por integrantes de la pandilla Barrio 18, en el contexto de la pandemia de COVID-19. En aquél momento, la prensa local también reportó sobre esa entrega.\n\nUna comparación de la fotografía con una imagen ofrecida por Google Maps dentro de la Plaza de la Constitución de la ciudad de Guatemala permite observar varias similitudes, como una estructura con vigas (1), un árbol (2) y un edificio (3).\n\nAnte la pandemia, en algunos poblados de Guatemala civiles armados recorren las calles exigiendo a sus habitantes el uso de mascarillas. De su lado, El Salvador registra más de 240 fallecimientos por COVID-19 y la organización Médicos Sin Fronteras alertó sobre un posible colapso del sistema de salud en la capital ante el incremento de fallecidos.\n\nEn conclusión, la imagen de un hombre llorando con una bolsa de víveres no fue tomada en El Salvador, sino en Guatemala, durante una entrega de alimentos realizada en la Plaza de la Constitución de la capital de ese país.", "lang": "es"}