{"title": "Did Demonetisation ‘Substantially Increase’ Number Of Tax Returns? A FactCheck", "subtitle": "CBDT  circular gives credit to demonetisation for ‘substantial rise’ in number of tax returns. But data fails to support the claim.", "author": "www.boomlive.in", "date": "2017-08-11T13:46:48+05:30", "vclaim_id": "vclaim-id-75564", "url": "https://www.boomlive.in/did-demonetisation-substantially-increase-number-of-tax-returns-a-factcheck/", "vclaim": "In a press release dated August 7, 2017, The Central Board of Direct Taxes claimed that there has been a ‘substantial’ increase in the number of tax returns filed this year ( April 1 – Aug 5, 2017 ) on account of demonetisation.\n\nThese first sentences from the CBDT press release are important and we will put them under a microscopic scrutiny in the next few paragraphs.\n\nAs a result of demonetization and Operation Clean Money, there is a substantial increase in the number of Income Tax Returns(ITRs) filed. The number of Returns filed as on 05.08.2017 stands at 2,82,92,955 as against 2,26,97,843 filed during the corresponding period of F.Y. 2016-2017, registering an increase of 24.7% compared to growth rate of 9.9% in the previous year. - CBDT\n\nAn objective, data driven assessment of the first part of the CBDT Press Release reveals some interesting findings. The below table has been pulled out from the Income-tax department website and it shows a comparative analysis of the number of e-returns filed between Financial Years 2012-13 to 2016-17. The data has been culled only for the period April 1 – August 30 for these 4 years, because that is roughly the period which concerns this latest press release issued by the CBDT.\n\n* - In 2015, The due date for filing tax returns was extended from July 31 to September 7.\n\n** - ITR wise break up of tax returns filed is available for 1.84 crore tax returns filed between April 1 – August 31, 2015. Between September 1 – 7, 2015 approximately 22 lakh tax returns were filed, for which ITR wise break up is not available.\n\nThe above figures reveal that for the period April 1 – August 31, 2016, the number of e-returns filed were 2.56 crores. This is a 24.3% jump from the number of tax returns e-filed for the same period previous year i.e. April 1 – August 31, 2015. Infact in FY 15-16, the due date for filing tax returns was extended till September 7, 2015. So to make the data comparable, we have considered the tax returns filed upto September 7, 2015 which is 2.06 crores.\n\nSo the first question that arises is – When there was a clear 24% jump in number of tax returns filed between April – August 2016, is the government right in claiming that there has been a substantial rise this year? Infact, in 2015 ( Apr – Aug ), there was a 30% increase in no. of returns filed as compared to 2014. The % rise this year in no. of tax returns filed is 25% for the period April 1 – August 5, 2017 vs April 1 - August 5, 2016. While the comparative period we have taken for FYs 2012-16 is April – August, this year we have data only up to August 5. But it may not be out of place to assume that on August 31, 2017 the no. of returns filed will still be 25% more than those filed last year.\n\nNow lets dig even deeper into the statistics and take out from the calculations, all the tax returns filed upto August 31st, but whose due date falls on September 30th. All Corporate assesses and those non-corporate taxpayers, whose receipts are above Rs. 1 crore, have to get their accounts audited (tax audit ) and file income-tax returns by September 30.\n\nFor a moment, let us consider only those returns whose due-date falls on July 31st (All Individual assessees (mainly salaried class) and non-corporate assessees whose receipts are below Rs. 1 crore ). In this case, ITR 4, 5 & 6 which have filed from April 1 – August 31st, shall be excluded from the data. Now, in 2015, since the July 31st due date was extended till September 7, we need to consider the ITR wise data as of September 7, 2015.\n\nUnfortunately the ITR wise data is available only as on August 31st, 2015. Between August 31st and September 7, 2015 around 22 lakh tax returns in all were filed but their ITR wise break up is not available. From April – August 2015, 1.84 crore tax returns were filed of which 16.4% returns were ITR 4, 5 & 6. Let us assume that of the 22 lakh returns filed between September 1 & 7, 2015, only 3 lakh (13.6%) were tax audit ones, i.e. ITR 4,5 & 6. Even after eliminating ITR 4, 5 & 6 from both 2015 and 2016, what we get is as follows :\n\nEven eliminating ITRs 4, 5 & 6 from the equation still shows 22.5% growth in tax returns in 2016 vs 2015, for the relevant period April to August. This compares favourably to the 25% growth in tax returns this year as per the CBDT Press Release. Whichever way you calculate, the 25% growth in tax returns for the current year, is not “substantially” higher than in 2016. Infact it is almost the same growth %. One caveat – we do not have ITR wise break-up for current year since it has not yet been released by CBDT but any permutation and combination is unlikely to change the growth percentages radically.\n\nThe second statistical assertion in the CBDT press release is also inaccurate. The CBDT claims in its press release of August 7, 2017 that the rise in % of tax returns this year is 25% whereas for the same period in 2016, the % rise was only 9.9%. This is absolutely incorrect.\n\nThe CBDT has taken 2 completely different baselines for comparison. It has calculated the 9.9% increase figure based on the no. of tax returns filed between April 1 – August 5, 2016 vs the number of tax returns filed between April 1 – September 7, 2015. Sure, the due date in 2015 was extended to Sept. 7, so rather the CBDT should have compared the no. of returns filed between April 1 – August 31st, 2016 vs April 1 – September 7, 2015. That would produce comparable results for statistical analysis… and what does it show? A 24% rise in tax returns in 2016 vs 2015 and NOT 9.9%, as the Aug. 7 press release of CBDT seeks to present. And as we have shown in the above para, in case we were to eliminate all the ITRs 4, 5 & 6 which were filed between April 1 & August 31 from both 2015 & 2016 data, we still get a 22% increase in returns filed.\n\nTo prove our above point, we need to look no further than the CBDT’s Press Release issued last year on August 8, 2016. These are the sentences culled out AS IS from that press release.\n\n“ As on 5th August 2016, over 226.98 Lakh e-returns had been filed in F.Y. 2016-17 as compared to 70.97 Lakh for the same period in FY 2015-16. The growth is over 9.8% even if comparison is made with E-returns filed of 206.55 Lakh as on 7th September 2015 (the extended due date in FY 2015-16) which is for a period more than a month later.\" - CBDT\n\nThe CBDT itself in its press release last year admitted that the periods are not comparable. Thankfully the CBDT did not compare the no. of returns filed between April 1 – August 5 for both 2015 and 2016. Had they done that, not only would it be incomparable ( since due date in 2015 was extended till September 7 ) but would have shown a 200% rise in no. of tax returns filed in 2016!! That would have been muddled the picture even more.\n\nNow lets turn to another claim in the press release.\n\n“The effect of demonetization is also clearly visible in the growth in Direct Tax Collections. Advance Tax collections of Personal Income Tax (i.e. other than Corporate Tax) as on 05.08.2017 showed a growth of about 41.79% over the corresponding period in F.Y. 2016-2017. Personal Income Tax under Self Assessment Tax (SAT) grew at 34.25% over the corresponding period in F.Y. 2016- 2017.” - CBDT\n\nThis one is a little more difficult to prove/disprove, for a simple reason that there isn’t comparable data available on the personal advance tax collections for April – August 5, 2016 or even for Q1 of 2016-17. At least we couldn’t find. But there is data available on personal income tax collections (self-assessment tax) for 2016, albeit for the period April – June 30, 2016. The CBDT Press Release dated July 8, 2016 shows even last year in Q1, the gross personal income tax collection growth was around 30% while the growth in net collection (after adjusting for refunds) was 48.75%. So a 34.2% increase in personal tax collections this year, is par for the course and in line with the previous year’s growth percentages.\n\nWhat adds to the confusion though is another press release issued by the CBDT (Aug. 9), pertaining to tax collections for the period April 1 – July 31st, 2017. As per the latest press release there has been only a 17.5% growth in gross personal tax collections between April – July this year. Whereas the CBDT press release issued couple of days ago, (August 7) states that there has been a 34% growth in personal tax collections between April 1 & August 5, 2017. It seems the last 5 days before the due date for filing returns, i.e. Aug. 5, produced a windfall for the Revenue.\n\nNow to a point which is highly arguable. But this is actually to the credit of tax department. Rather than giving oversized credit to the Nov. 8 demonetisation for the increase in tax collections, the CBDT ought to have patted its own back, for their relentless pursuit of tax evaders. In July 2016 ( 4 months before demonetisation ), while the Income Declaration Scheme (IDS) was still on, the CBDT first sent an internal memo to its Officers and then followed it up with a high impact press statement/release, that essentially upped the ante on those evading taxes. The crux of the July 2016 CBDT Statement/internal directive :\n\n1) CBDT, vide an internal communication dates July 5, 2016, directed the Income tax Chief Commissioners to monitor 60 lakh high value financial transactions without PAN ( info obtained by IT Dept. via AIR, i.e. Annual Information return that is filed by banks & financial instructions ).\n\n2) On July 21, 2016 the CBDT issued a press release under the heading – “ IT Dept. to issue 7 lakh letters seeking information in respect of High Value Transactions.” The operative part of the press release reads thus – “ The Income Tax Department has with the help of in-house computer techniques, grouped such non-PAN transactions and identified 7 lakh high-risk clusters having around 14 lakh non-PAN transactions which are being scrutinized by the Income Tax Department closely. The Department will be issuing letters to the parties of these transactions requesting them to provide their PAN number against these transactions.”\n\n3) Over the last couple of years, the CBDT has been making big time use of data analytics, which it claims, has helped the IRS to compile a list of “non-filers” of income-tax returns. As per the CBDT’s Central Action Plan (its comprehensive annual strategy document) the number of non-filers revealed a dramatic rise from 22 lakhs in 2014 to a whopping 59 lakhs in 2016 (pre-demonetisation) and 67 lakhs at present.\n\n4) What we need to know, is how many of the above 6.7 million ‘non-filers’ are now within the tax net? If CBDT anyway had zeroed in on several million potential tax evaders and almost a million high value transactions without PAN, then what additional data did they get out of demonetisation? The IT Department, as part of Operation Clean Money, launched post-demonetisation, has so far shot off 23.5 lakh notices to those persons, whose tax profiles are inconsistent with the cash deposits made by them during demonetisation period ( Nov. 8 – Dec. 31). It would be quite interesting to see how many of these 23 lakh persons are part of the 6.7 million non-filers club.\n\n5) To shower all credit in the lap of demonetisation, for the rise in number of tax returns/ increase in tax collections, is at one level, undermining the conscious efforts of the CBDT and IT Department, to track and bring tax evaders into the tax net. Demonetisation may have been a powerful, painful nail in the coffin for many a tax evaders, but not the only nail. To use a cliché, the jury is well and truly still out.", "lang": "en"}