{"title": "Fake News: Students Did NOT Invent Bacteria That Eat Plastic From The Oceans And Turn It Into Water | Lead Stories", "subtitle": "Did two high school students invent a bacteria that eats plastic from the ocean and turns it into water? No,...", "author": "leadstories.com", "date": "2019-09-09T07:10:19-07:00", "vclaim_id": "vclaim-id-27706", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-students-did-not-invent-bacteria-that-eat-plastic-from-oceans.html", "vclaim": "Did two high school students invent a bacteria that eats plastic from the ocean and turns it into water? No, that's not true: When Miranda Wang and Jeanny Yao were teen-aged high school students in 2012 they did identify a bacteria that breaks down compounds called phthalates, common to flexible plastics and linked to health problems. The strategy was later found to be infeasible for use in oceans. Their bacteria never was able to \"eat plastics from the ocean and turn it into water.\" The young ladies turned their focus as college students to chemical methods. Wang and Yao have since created a company that is testing their new approach to recycling plastics, but that's ignored by a recent article posted by a network of sites that takes old science stories and adds inaccurate sensational details.\n\nThis is what social media users saw:\n\nThe misleading 2019 story gathered its details from reports in 2012, before it was known how useful the teens' bacteria might be:\n\nThe development of this technology is divided into two parts: First the plastic is dissolved and the enzymes as catalyze whereby the plastic becomes highly malleable fractions. These components are placed in a biodigester station , where they behave as if they were leftovers of food. The project runs in just 24 hours, to move from plastic to water, really promising.\n\nSadly, the bacteria \"method later proved infeasible\" in ridding our oceans of plastics, according to a story published on May 25, 2019, by a real news website. The article on SiliconValley.com, titled \"San Jose's recycling pilot program with Silicon Valley startup in final phase,\" reported that Yao and Wang are making new breakthroughs on solving the plastics problem in another area:\n\nAfter high school, Yao studied biochemistry and environmental sciences at the University of Toronto while Wang attended the University of Pennsylvania to study engineering entrepreneurship and biology. While still in college, the duo took to the TED stage to present an idea to break down plastic using microbes. But when that method later proved infeasible, they turned to chemistry.\n\n\n\nThe two developed a series of steps that use various chemicals to break down currently unrecyclable plastics. In 2015, Wang and Yao founded BioCellection at the age of 21. The firm turns film plastics, such as plastic bags, into compounds that can be used to make clothing, carpet and other consumer goods.\n\nTwo years later the firm began the pilot program with San Jose and GreenWaste. To move toward San Jose's long-term goal of producing \"zero waste,\" city officials say, they're always looking for better ways to boost recycling through incentive programs, educational campaigns and public-private partnerships.\n\nThe real story of Yao and Wang is remarkable enough, but unfortunately there are people who know they can make money by twisting reality a bit to direct traffic to their websites.", "lang": "en"}