{"title": "Condenado à pena de morte morreu de infarto ao participar de experiência com cientista #boato", "subtitle": "Boato - Cientista do Arizona faz experimento científico que prova que mente humana é mais poderosa do que se imagina. Nela, condenado à pena de morte morreu de infarto após acreditar que teve o pulso cortado.", "author": "www.boatos.org", "date": "2019-12-27T17:11:16+00:00", "vclaim_id": "vclaim-id-46698", "url": "https://www.boatos.org/ciencia/condenado-pena-morte-morreu-infarto-experiencia-cientista.html", "vclaim": "Boato – Cientista do Arizona faz experimento científico que prova que mente humana é mais poderosa do que se imagina. Nela, condenado à pena de morte morreu de infarto após acreditar que teve o pulso cortado.\n\nHá algum tempo, a mente humana tem sido alvo de diversos estudos científicos. A curiosidade em entender como o cérebro funciona, especialmente em situações extremas, é a motivação dos cientistas.\n\nComo nosso cérebro reage frente a situações que causam medo, dor ou alegria? Será que ele emite os mesmos sinais? Essas são algumas perguntas que os cientistas querem responder. E, de acordo com uma história que anda circulando nas redes sociais, um cientista chegou ao extremo.\n\nSegundo as publicações, o homem do Arizona queria provar uma teoria sobre o funcionamento da mente. Ele teria convencido um homem condenado à pena de morte a deixá-lo fazer um corte em seu braço. O preso acreditava que sangraria até a morte, porém, o corte feito no homem era superficial e o som do sangue pingando, na verdade, era de um líquido que estava no frasco. De acordo com a história, o homem teria morrido de infarto após pensar que seu sangue tinha totalmente acabado. Confira:\n\nATÉ A ÚLTIMA GOTA DE SANGUE. Um cientista de Phoenix – Arizona queria provar essa teoria e precisava de um voluntário que chegasse às últimas consequências. Conseguiu um em uma penitenciaria, era um condenado à morte que seria executado na penitenciária de St Louis no estado de Missouri onde existe pena de morte executada em cadeira elétrica. Propôs a ele o seguinte: ele participaria de uma experiência científica na qual seria feito um pequeno corte em seu pulso, o suficiente para gotejar o seu sangue até a última o fim. […]\n\nFizeram um pequeno corte em seu pulso e embaixo do pulso foi colocada uma pequena vasilha de alumínio. […] Sem que ele soubesse, debaixo da cama havia um frasco de soro com uma pequena válvula, ao cortarem o pulso abriram a válvula do frasco para que ele acreditasse que o som do gotejamento era o sangue dele que estava caindo na vasilha de alumínio (quando na verdade era o soro do frasco). […]\n\nQuando o cientista fechou por completo a válvula o condenado teve uma parada cardíaca e faleceu sem ter perdido sequer uma gota de sangue. O cientista conseguiu provar que a mente humana cumpre, ao pé da letra, tudo que lhe é enviado e aceito pelo seu hospedeiro, seja algo positivo ou negativo e que sua ação envolve todo o organismo tanto na parte orgânica ou psíquica. “Quem pensa em fracassar, já fracassou”.\n\nA história chamou bastante a atenção, principalmente porque diz que o procedimento foi um experimento científico. Mas será que essa história de que um preso condenado à morte teria morrido após participar de um estudo onde achava que teria perdido muito sangue é verdade? Não é!\n\nVamos aos detalhes! O próprio texto já causou muitas desconfianças. A mensagem possui um tom de autoajuda com um final que apresenta uma moral da história (nesse caso, o poder da mente, logo, se você acreditar, algo pode se tornar real blá blá blá). Além disso, ela apresenta características de boatos online, como o caráter vago (não informa sequer o nome do cientista ou dá detalhes da experiência), alarmista, possui erros de português e não cita fontes confiáveis.\n\nHá também diversas contradições, no mínimo, estranhas nessa história. A primeira delas está na forma da morte. Mesmo uma pessoa condenada à morte necessita passar por um procedimento padrão durante o cumprimento da pena. Experimentos que podem levar à morte do condenado violam os direitos humanos e esse tipo de estudo precisaria ser aprovado por um Comitê de Ética. Além disso, experimentos como esse lembram muito os testes realizados durante a Alemanha nazista, onde médicos e cientistas faziam experimentos absurdos com os judeus capturados pelo governo nazista.\n\nÉ importante destacar que se um estudo como esse realmente tivesse sido feito, seria amplamente divulgado, principalmente em revistas científicas da área (o que não ocorreu). Vale ressaltar também que um único experimento não é o suficiente para provar uma hipótese. Os resultados precisam ser replicáveis para que os pares (outros cientistas) possam realizar o mesmo estudo e chegar às mesmas conclusões.\n\nAo procurar por mais informações sobre o assunto, não encontramos nada científico. Pelo contrário, o que descobrimos foi um desmentido do site de fact-checking estadunidense Snopes. De acordo com a página, a história trata-se de uma lenda urbana. Ainda segundo o Snopes, a história ainda tem outras versões, como a do estudante que teria sido hipnotizado e acreditado que teria matado alguém e também o homem que acreditava que teria cortado sua própria garganta.\n\nTambém é importante ressaltar que no estado americano citado na história (Arizona), não existe pena de morte por eletrocução. Por fim, o e-Farsas também já desmentiu essa história.\n\nEm resumo: a história que diz que um homem condenado à morte teria participado de um experimento e morrido, após achar que teria perdido muito sangue é falsa! Além da história estar recheada de erros científicos, mostrando que não se trata de um experimento científico, o site Snopes mostrou que a história é uma lenda urbana bastante antiga. Ou seja, tudo não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}