{"title": "Peña: “En la Ciudad de Buenos Aires la litigiosidad cayó el 85% [después del cambio en la ley de ARTs]”", "subtitle": "Los juicios laborales en la Capital disminuyeron en un 13% desde la sanción de la nueva ley de ART, en relación al mismo periodo del año anterior. Esta", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8381", "url": "https://chequeado.com/ultimas-noticias/pena-en-la-ciudad-de-buenos-aires-la-litigiosidad-cayo-el-85-despues-del-cambio-en-la-ley-de-arts/", "vclaim": "Los juicios laborales en la Capital disminuyeron en un 13% desde la sanción de la nueva ley de ART, en relación al mismo periodo del año anterior. Esta baja fue acompañada por un aumento en los juicios en la Provincia de Buenos Aires, donde la nueva norma entró en vigencia este año.\n\nEn el marco del último almuerzo del Consejo Interamericano de Comercio y Producción, el jefe de Gabinete de Ministros, Marcos Peña, se refirió a los desafíos y los logros del Gobierno de Cambiemos en sus primeros dos años de gestión. En relación a este último aspecto, mencionó la nueva Ley Complementaria del Régimen de Riesgos de Trabajo y señaló: “En aquellas provincias que adhirieron ya se ven los resultados, como la Ciudad de Buenos Aires, con una caída del 85% de la litigiosidad”. Pero, ¿qué dicen los datos?\n\nDesde febrero de 2017 rige la nueva ley de Aseguradoras de Riesgos de Trabajo (ART), que establece una instancia previa obligatoria al juicio laboral -las comisiones médicas-, en donde se plantean los reclamos y se puede llegar a un acuerdo entre el trabajador y su empleador y/o la ART, y evitar el proceso formal en la Justicia.\n\nDe acuerdo con los datos oficiales de la Superintendencia de Riesgos de Trabajo (SRT), de los tres mil casos que pasaron por la comisión médica en la Ciudad, un promedio del 90% se resolvió antes de llegar a juicio. Sin embargo, entre marzo y octubre de 2017 (último disponible) en la Capital también se presentaron más de 35 mil reclamos que fueron directamente a la Justicia.\n\nLa cantidad de juicios laborales que se iniciaron el año pasado en la Ciudad desde la sanción de la ley son menos que en el mismo periodo del año anterior, aunque la caída fue del 13% y no del 85% como dijo Peña.\n\nAl mismo tiempo, en la Provincia de Buenos Aires, que no adhirió al nuevo sistema hasta 8 de enero de 2018, los juicios laborales entre marzo y octubre de 2017 fueron 51% más que en el mismo periodo del 2016.\n\nEs que la nueva legislación requiere que los Estados provinciales se adhieran al régimen nacional y hasta la publicación de esta nota, sólo 10 de las 23 provincias lo habían hecho, entre ellas Buenos Aires, aunque solo desde enero último. En la Ciudad de Buenos Aires, por su parte, también está vigente desde la sanción de la ley a nivel nacional.\n\nConsultado por Chequeado, el equipo de Comunicación de la Jefatura de Gabinete señaló que, de acuerdo con datos oficiales de la SRT, con la implementación del nuevo sistema, entre marzo y el 13 de diciembre en la Ciudad se atendieron más de tres mil trámites. Al pasar por las comisiones médicas, los trámites de valoración de daño de un accidente o enfermedad laboral se aprobaron en un 97% y en los casos en los que el accidente puede haber causado algún grado de incapacidad, se convalidaron el 85%. Esto quiere decir que en la mayoría de los casos, como las partes acordaron en esta instancia, no fueron a juicio.\n\nSin embargo, estos tres mil trámites son solo una parte del total de los reclamos iniciados por trabajadores, ya que en más de 35 mil casos los trabajadores acudieron de todas maneras directamente a la Justicia, sin pasar por las comisiones médicas, de acuerdo con datos de la misma SRT.\n\nEsto se debe a que, a pesar del cambio de legislación, no todos los reclamos se iniciaron en las comisiones médicas. “Hay un número muy importante de juicios que en la Capital Federal se inician directamente ante la Justicia del Trabajo planteando la inconstitucionalidad del procedimiento diseñado por la Ley 27.348”, señaló a este medio Mario Ackerman, profesor emérito y director de la Maestría en Derecho del Trabajo de la Facultad de Derecho de la Universidad de Buenos Aires.\n\nPor su parte, Miguel Ángel Maza, juez de la Sala II de la Cámara Nacional de Apelaciones del Trabajo de la Capital Federal, señaló a Chequeado que “además de los reclamos que pasaron por las comisiones médicas, se iniciaron miles de juicios en tribunales por distintas razones”.\n\nEntre algunos de esos motivos, el magistrado indicó que se apeló directamente a la Justicia “por desconfianza (fundada o no) en las comisiones médicas, para buscar informes médicos en juicio que pueden dar más incapacidad o porque la Ley 27.348 no es obligatoriamente aplicable a los accidentes ocurridos antes de que la ley entrara en vigencia”.\n\n“Otros, que buscan que se reconozca un daño psicológico, apelan a los tribunales porque la mayoría de los jueces lo aceptan con más amplitud que las comisiones médicas”, agregó Maza.\n\nLos datos señalan que la litigiosidad en la Ciudad se redujo mes a mes entre febrero – último mes antes de la entrada en vigencia de la nueva legislación – (6.383 juicios) y octubre (3.481 juicios) de 2017, un 45%. Sin embargo, este cambio tuvo repercusiones en otros distritos.\n\n“Se observa una merma de los juicios, aunque no del 85%, exclusivamente en las demandas por accidentes de trabajo y enfermedades profesionales. Sin embargo, no es una reducción real: en rigor, migraron a los Tribunales de la Provincia de Buenos Aires, donde se registra un aumento de la litigiosidad más o menos equivalente a la merma de Capital Federal”, agregó Maza.\n\nEfectivamente, en la Provincia de Buenos Aires, en febrero de 2017 se iniciaron 1.649 juicios y en octubre del mismo año, 3.450; un 109% más. Porque, si bien la ley rige en la Ciudad desde su sanción a nivel nacional, en la provincia gobernada por María Eugenia Vidal recién se entró en vigencia el 8 de enero de 2018.\n\nPor último, especialistas señalan que el impacto de esta nueva legislación en los trabajadores es ambiguo. “Por un lado, puede considerarse que se beneficiaron con la mayor celeridad que genera el nuevo sistema para el acceso a las prestaciones del sistema”, consideró Ackerman, y agregó: “Por el otro, esa mayor celeridad suele venir acompañada por una limitación para discutir el monto de sus acreencias porque, de no aceptar el ofrecimiento que le haga la ART ante las comisiones médicas, que le asegura un cobro inmediato, su única alternativa es la vía judicial.”\n\nLa frase de Marcos Peña que impulsa esta nota fue buscada de manera automática por Chequeabot, el nuevo sistema de automatización en el que trabaja Chequeado, y luego elegida por periodistas.", "lang": "es"}