{"title": "Fact Check: Rep. Alexandria Ocasio-Cortez Did NOT Call For A Ban On Tractor-Trailers; Did NOT Say 'Trucks Are Killing America' | Lead Stories", "subtitle": "Did Rep. Alexandria Ocasio-Cortez of New York call for a ban on tractor-trailers, saying, &quot;Private truck drivers are destroying America?&quot;...", "author": "leadstories.com", "date": "2020-07-20T11:28:04-07:00", "vclaim_id": "vclaim-id-50222", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-rep-alexandria-ocasio-cortez-did-not-call-for-a-ban-on-tractor-trailers-did-not-say-trucks-are-killing-america.html", "vclaim": "Did Rep. Alexandria Ocasio-Cortez of New York call for a ban on tractor-trailers, saying, \"Private truck drivers are destroying America?\" No, that's not true: This claim was made in a satirical article published by a satire website that trolls conservatives. Sometimes, these fake stories are stolen by other websites and republished as real.\n\nThe trucking claim appeared in an article (archived here) on bustatroll.org on May 14, 2019, under the headline \"Ocasio-Cortez Calls for Ban on Tractor-Trailers: 'Trucks are Killing America'.\"\n\nThis is what it looked like at the time of writing:\n\nThe post goes on to falsely quote her as saying:\n\nEven though the article is from a known satire site with the word \"satire\" included in the site's masthead, it has been shared as real including one Facebook post on July 19, 2020, that included the comment, \"This is not satire. This is a direct quote ...\"\n\nThe bustatroll.org site is part of the \"America's Last Line of Defense\" (ALLOD) network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. He runs several websites and Facebook pages with visible satire disclaimers everywhere. They mostly publish made-up stories with headlines specifically created to trigger Republicans, conservatives and evangelical Christians into angrily sharing or commenting on the story on Facebook without actually reading the full article, exposing them to mockery and ridicule by fans of the sites and pages.\n\nEvery site in the network has an \"About\" page that reads (in part):\n\nBefore you complain and decide satire is synonymous with \"comedy\": The use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\"\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who omit the satire disclaimer and other hints the stories are fake. One of the most persistent networks of such sites is run by a man from Pakistan named Kashif Shahzad Khokhar (aka \"DashiKashi\") who has spammed hundreds of such stolen stories into conservative and right-wing Facebook pages in order to profit from the ad revenue.\n\nWhen fact checkers point this out to the people liking and sharing these copycat stories some of them get mad at the fact checkers instead of directing their anger at the foreign spammers or the liberal satire writers. Others send a polite \"thank you\" note, which is much appreciated.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes bustatroll.org as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}