{"title": "Schmid: “El Gobierno tardó todo este tiempo en volver al mismo Producto Bruto Interno de 2015”", "subtitle": "Los datos del tercer trimestre de 2017 fueron los primeros de la gestión de Cambiemos que superaron el nivel con el que asumió. Este aumento fue leve y s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8500", "url": "https://chequeado.com/ultimas-noticias/schmid-el-gobierno-tardo-todo-este-tiempo-en-volver-al-mismo-producto-bruto-interno-de-2015/", "vclaim": "Los datos del tercer trimestre de 2017 fueron los primeros de la gestión de Cambiemos que superaron el nivel con el que asumió. Este aumento fue leve y se encuentra por debajo de la variación de la población, por lo que el PBI por habitante cayó durante el mandato de Mauricio Macri.\n\nJuan Carlos Schmid, uno de los triunviros de la CGT, criticó a Cambiemos en una entrevista en el programa “A Dos Voces”, que emite el canal TN, y sostuvo: “Ha tardado el Gobierno todo este tiempo en volver al mismo Producto Bruto Interno de 2015, es decir que hemos estado dos años dando vueltas para recién volver al punto de origen”.\n\nSegún los datos del INDEC, en el tercer trimestre de 2017 -último dato disponible-, el Producto Bruto Interno (PBI) en precios constantes (que neutraliza el efecto de la inflación) aumentó un 0,2% si se lo compara con el tercer tercer trimestre de 2015 -último de la gestión de Cristina Fernández de Kirchner-.\n\nPara saber si esta es la primera suba desde que asumió Cambiemos se debe ver la serie desestacionalizada, que permite la comparación entre distintos trimestres (hay factores que pueden influir en que haya más actividad económica durante el segundo trimestre que durante el primero que no implica crecimiento de la economía). En este sentido, en el tercer trimestre de 2017, el PBI superó por primera vez al dato del tercer trimestre de 2015 -último de la gestión de Fernández de Kirchner-. Al ver esta cifra, como marcó Schmid, la economía tardó dos años en poder igualar el nivel heredado de la anterior gestión.\n\nEn estos últimos dos años el aumento del 0,2% del PBI se vio empujado por una suba de casi el 5% en la inversión. En el mismo período, el consumo público creció un 2,3% y el privado la mitad (un 1,2%). Además, las exportaciones crecieron un 2,2%, mientras que las importaciones, que se restan en el cálculo del PBI, aumentaron un 18 por ciento.\n\nSin embargo, se notan dos tendencias muy marcadas en el período analizado: el PBI cayó en el último trimestre de 2015 (allí se incluye la devaluación que hubo a la salida del cepo cambiario) y en los primeros dos trimestres de 2016. En cambio, desde el tercer trimestre de 2016 la actividad comenzó a mejorar y ya lleva cinco trimestres con cambios positivos.\n\nMarina Dal Poggetto, directora ejecutiva de la consultora EcoGo, señaló a Chequeado en este chequeo que los principales factores que influyeron en la caída de la actividad en 2016 fueron “la caída del salario real, las altas tasas de interés, una caída de la obra pública y, en el contexto internacional, la crisis económica en Brasil”.\n\nPor su parte, Mariana Fernández Massi, economista e integrante del Centro de Estudios e Investigaciones Laborales (CEIL) del Conicet, explicó a este medio que a partir de 2017 comenzó una reactivación de algunos sectores, como el de la construcción, aunque aclaró que en el ámbito industrial la situación es muy distinta según qué sector se analice.\n\nAdemás, Fernández Massi destacó que el total del empleo registrado aumentó levemente desde la asunción de Mauricio Macri, pero lo hizo principalmente gracias a una suba de los monotributistas (ver este chequeo).\n\nFinalmente, este crecimiento del 0,2% del PBI es insuficiente si se tiene en cuenta que la población en estos dos años creció aproximadamente un 2% según las proyecciones del INDEC. Por esto mismo, el producto por habitante cayó en este período.\n\nWalter Sosa Escudero, profesor de Econometría Avanzada de la Universidad de San Andrés y especialista en estadísticas sociales, advirtió a Chequeado sobre la importancia de este indicador: “Al observar el bienestar de una sociedad, el PBI debe ser medido per cápita, dado que es una medida de cuán grande es la torta para la cantidad de personas entre las que se reparte, y es el que tiene que crecer en el largo plazo”.", "lang": "es"}