{"title": "Não é verdade que teste que diagnostica Covid-19 pode causar inflamação no cérebro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-49420", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-teste-que-diagnostica-covid-19-pode-causar-inflamacao-no-cerebro/", "vclaim": "Não é verdade que teste que diagnostica Covid-19 pode causar inflamação no cérebro\n\nÉ falso que a coleta de secreção nasal feita para detectar a infecção do novo coronavírus pode danificar uma barreira de proteção do cérebro e causar inflamação no órgão, como afirmam publicações nas redes sociais (veja aqui). Segundo especialistas ouvidos por Aos Fatos, no exame RT-PCR, que identifica a presença do SARS-CoV-2 no corpo, uma espécie de cotonete é introduzido na nasofaringe, um local anatomicamente impossível de atingir o cérebro.\n\nA peça de desinformação é idêntica a uma corrente que circula em língua inglesa pelo menos desde o começo de julho e que foi desmentida por agências de checagem americanas e britânicas. No Brasil, o conteúdo enganoso acumulava ao menos 1.500 compartilhamentos no Facebook até a tarde desta quinta-feira (9). As publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nSabe esse “cotonetão” que estão usando para testar covid? Então… O local em que eles estão \"obtendo uma amostra\" para o teste Covid-19 é chamado de Barreira Sangue-Cerebral. É uma única camada de células que protege o cérebro de metais pesados, pesticidas e outras substâncias tóxicas que geralmente são mantidas de fora. É assim que os nutrientes vitais, como o oxigênio, atingem o cérebro. Se, de alguma forma, a sua barreira hematoencefálica estiver comprometida, ela se tornará uma \"barreira hematoencefálica com vazamento\", que é um cérebro inflamado! Em seguida, permite que bactérias e outras toxinas entrem no seu cérebro e infectem o tecido cerebral, o que pode levar a inflamação e, às vezes, à morte.\n\nPublicações que circulam nas redes sociais sustentam que as pessoas devem se recusar a fazer o exame RT-PCR, que diagnostica a Covid-19, porque ele pode causar dano à “barreira sangue-cerebral” e, consequentemente, inflamar o cérebro. A informação, no entanto, é falsa, uma vez que o swab (espécie de cotonete) que é inserido em uma das narinas ou na garganta durante o exame não chega a uma região próxima ao órgão.\n\nA peça de desinformação cita a barreira hematoencefálica, ou barreira sangue-líquido cefalorraquidiano, um revestimento que separa o sangue que circula no sistema nervoso central do restante do sistema circulatório. Segundo a corrente, o teste poderia danificar essa barreira e inflamar o cérebro. De fato, há pesquisas que apontam que a destruição da barreira pode ter correlação com a inflamação do órgão e com algumas doenças como epilepsia, doença de Alzheimer e doença de Parkinson.\n\nMas essa barreira não pode ser atingida por meio do nariz porque há a estrutura óssea do crânio entre eles. “A barreira hematoencefálica, como diz o nome ‘hemato’, é entre o sangue e o cérebro e não tem como um swab que entra pelo nariz atingi-la”, explicou o diretor do Centro de Biotecnologia da UFRGS (Universidade Federal do Rio Grande do Sul), Guido Lenz, ao Aos Fatos.\n\nGustavo Bruniera, porta-voz da SBPC/ML (Sociedade Brasileira de Patologia Clínica e Medicina Laboratorial), ressalta ainda que, diferentemente do que sugere as publicações, a barreira hematoencefálica é uma estrutura celular, não um local físico. “Falar que vai danificar essa barreira é bobagem. O procedimento pode até ser realizado próximo da base do crânio, mas o swab só atingiria o cérebro em casos anedóticos, como alguém com fratura nessa base”. Bruniera afirma, ainda, que a coleta realizada por profissional qualificado é completamente segura.\n\nA diretora do ICBS (Instituto de Ciências Básicas de Saúde) da UFRGS, Ilma Brum da Silva, também reforçou que é anatomicamente impossível que o swab atinja a barreira citada: “o cotonete só atinge a mucosa da nasofaringe, final da cavidade nasal, e orofaringe [no caso do swab oral]”.\n\nEm nota enviada ao Aos Fatos, o Ministério da Saúde afirmou que não recebeu nenhuma notificação de ocorrência de problemas de saúde ou lesões ocasionadas pelos testes. A pasta também disse que \"o teste RT-PCR é seguro e é considerado como padrão ouro para diagnóstico da Covid-19\".\n\nA peça de desinformação traz um link de um artigo da organização americana voltada ao tratamento pediátrico Mindd Foundation que fala sobre inflamação do cérebro. Em nenhum momento, no entanto, a publicação afirma que o exame pode causar essa complicação.\n\nA coleta de secreção por meio do swab é um dos procedimentos previstos pelo Ministério da Saúde para o diagnóstico da Covid-19. Neste exame, um cotonete é inserido na narina do paciente paralelamente ao palato e atinge a nasofaringe em uma profundidade igual à distância entre as narinas e a abertura externa da orelha.\n\nA coleta por meio do swab nasal de fato atinge uma área do corpo que não está acostumada a receber o toque de objetos e, por isso, pode causar sensação de desconforto. Segundo artigo da Universidade do Texas, são reações comuns ao exame a produção de lágrimas e reflexos de vômito.\n\nA peça de desinformação circulou antes em língua inglesa e foi desmentida pelas equipes do PolitiFact, Reuters, AP e USA Today.", "lang": "pt"}