{"title": "[] #Verificamos: Vídeo de Lindbergh Farias no Vidigal não mostra ‘flagra’ de compra de drogas", "subtitle": "Circula nas redes sociais um vídeo com o  ex-senador Lindbergh Farias (PT-RJ) em um ponto de ônibus. Segundo a legenda que acompanha as imagens, as imagens mostram o petista “flagrado comprando drogas”. A Lupa verificou esse vídeo, confira", "author": "piaui.folha.uol.com.br", "date": "2019-10-15T20:24:12-03:00", "vclaim_id": "vclaim-id-47988", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/15/verificamos-lindbergh-vidigal/", "vclaim": "Circula nas redes sociais um vídeo com o ex-senador Lindbergh Farias (PT-RJ) em um ponto de ônibus. Segundo a legenda que acompanha as imagens, as imagens mostram o petista “flagrado comprando drogas”. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“EX-SENADOR PELO PT, LINDENBERG FARIAS, É FLAGRADO COMPRANDO DROGAS NO MORRO DO VIDIGAL NO RIO DE JANEIRO.* *São vermes como esse que financiam o crime organizado em nosso país”\n\n Legenda de vídeo no Facebook que, até as 20h do dia 15 de outubro de 2019, tinha mais de 500 compartilhamentos\n\nA informação analisada pela Lupa é falsa. O vídeo em questão não mostra o ex-senador Lindbergh Farias (PT-RJ) comprando drogas. No vídeo, ele aparece inicialmente sentado em um ponto de ônibus no morro do Vidigal, na Zona Sul do Rio de Janeiro. Ao perceber que está sendo filmado e ofendido por um homem, ele pergunta repetidamente “cadê o Queiroz?” Em momento algum drogas são mencionadas.\n\nLindbergh foi à comunidade para participar de uma confraternização política entre coletivos e outros políticos. Ele registrou o encontro no Twitter. Na rede social, Lindbergh publicou uma imagem celebrando a eleição de Ninho Vidigal para o Conselho Tutelar 13 (São Conrado/Rocinha). No vídeo que circula, é possível ver o ex-senador utilizando a mesma camisa que aparece na foto.\n\nNa última segunda-feira (14), Lindbergh Farias (PT) divulgou um vídeo desmentindo o boato. “Denunciarei o autor desta agressão à Delegacia de Repressão aos Crimes de Informática (DRCI)”, escreveu o petista no Twitter. Nesta terça-feira, o ex-senador voltou a se posicionar nas redes. Ele gravou um vídeo mostrando sua ida à Delegacia de Repressão aos Crimes de Informática, onde registrou uma ocorrência por injúria, calúnia e difamação.\n\nEssa informação também foi verificada pelos sites Aos Fatos e Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}