{"title": "Fake News: Trump 'MAGA' Hats NOT To Be Banned At Superbowl By Stadium Security | Lead Stories", "subtitle": "Will red MAGA hats be banned at the Superbowl? No, that&#039;s not true. The story was published by a liberal...", "author": "leadstories.com", "date": "2019-01-28T07:14:40-07:00", "vclaim_id": "vclaim-id-12130", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-trump-maga-hats-to-be-banned-at-superbowl-by-stadium-security.html", "vclaim": "Will red MAGA hats be banned at the Superbowl? No, that's not true. The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later. All the events described in the article are not real.\n\nThe story originated from an article published by Be Best Website on January 27, 2019 titled \"Trump 'MAGA' Hats To Be Banned At Superbowl By Stadium Security\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail so they wouldn't have known this was not a reliable news site:\n\nThe site carries a warning in the header that reads \"Information you probably shouldn't trust to be best\" and the story was pubished in the \"AY PAPI IT'S SATIRE\" category. In addition the site comes with a clear satire disclaimer at the bottom of each article:\n\nThere are other hints: the Silver Shamrock security company is completely fictional too:\n\nRed MAGA hats (or other pieces of clothing with political messages) are not forbidden according to NFL screening guidelines. Among the prohibited items actually listed are:\n\nThe owner and main writer of the site that posted the hoax is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including potatriotpost.us, dailyworldupdate.us and nofakenewsonline.us. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes bebest.website as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about bebest.website before, here are our most recent articles that mention the site:\n• Fake News: Hillary Clinton NOT Arrested in Fentanyl Raid at D.C. Airport\n• Fake News: Chevy Chase NOT Dead at 89, Did NOT Donate Estate to Wall Fund\n• Fake News: Pelosi Did NOT Offer To Build The Wall In Exchange For Full Gun Ban\n• Fake News: Corporation Did NOT Win Bid To Open Muslamic Temples in Toys R' Us Locations\n• Fake News: GoFundme Wall Donations NOT To Be Diverted to Climate Change Programs", "lang": "en"}