{"title": "McDonalds: Artikel über Menschenfleisch in Burgern in den USA ist Satire", "subtitle": "Ein Facebook-Beitrag behauptet, dass in McDonalds-Burgern in den USA Kinderfleisch entdeckt wurde. Das ist falsch. Der Artikel ist Satire.", "author": "correctiv.org", "date": "2020-06-26T15:16:38+00:00", "vclaim_id": "vclaim-id-60430", "url": "https://correctiv.org/faktencheck/2020/06/26/artikel-ueber-menschenfleisch-in-burgern-bei-mcdonalds-in-den-usa-ist-satire/", "vclaim": "Völlig falsch. Die Behauptung, es sei Menschenfleisch in den Burgern von McDonalds gefunden worden, ist Satire.\n\nIn einem Beitrag auf Facebook wird behauptet: „Kinderfleisch zu 90 % in US-Mc Donald‘s Filialen ermittelt.“ Der Post stammt vom 23. Juni und wurde mehr als 750 Mal geteilt. Wie der Facebook-Nutzer selbst schreibt, stammt der Artikel, auf den er sich bezieht aus dem Jahr 2014 – was er allerdings nicht erwähnt: Der Ursprungs-Artikel ist Satire. Die Behauptung ist daher vollkommen falsch.\n\nDer gepostete Artikel stammt von der Webseite Daily Buzz Live, die sich in ihrem Artikel auf einen Artikel des US-amerikanischen Blogs Huzlers bezieht.\n\nDaily Buzz Live gilt als fragwürdige Webseite. Die US-Webseite Media Bias/ Fact Check stuft Daily Buzz Live als „extrem voreingenommen, Propaganda und Verschwörungstheorien fördernd“ ein und konstatiert, dass den Inhalten oft Quellen für glaubwürdige Informationen fehlen würden und die Seite häufig Falschnachrichten verbreite.\n\nHuzlers wiederum gibt selbst an, ein Satire-Blog zu sein. In der Blog-Beschreibung steht: „Huzlers ist ein satirischer und fiktionaler Unterhaltungs-Blog, der Inhalte auf so komplexe Weise produziert, dass sie nirgendwo anders so wie bei Huzlers präsentiert oder dargestellt werden könnten.“\n\nUnter anderem steht im Artikel von Daily Buzz Live: „Verschiedenen Berichten zufolge haben forensische Ermittler Fabriken und Restaurants im ganzen Land inspiziert und an 90 Prozent der Orte Menschenfleisch gefunden. In 65 Prozent der Betriebe wurde Pferdefleisch gefunden.” Ein vermeintlicher FBI-Agent habe zudem gegenüber Huzler-Reportern behauptet, dass es teilweise Kinderfleisch gewesen sei, das gefunden wurde.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nBei all diesen Behauptungen bezieht sich Daily Buzz Live auf den Artikel von Huzlers und nennt keine eigenen Quellen. Dass es sich bei dem Artikel von Huzlers um einen fiktionalen Artikel handelt, wird nicht erwähnt. Folglich ist der Artikel von Daily Buzz Live mit dem Titel: „Menschliches Fleisch in Fleischfabrik von McDonalds entdeckt“ eine Falschmeldung.\n\nSeit Jahren kursieren Falschmeldungen über Menschenfleisch in McDonalds-Burgern\n\nSeit Erscheinen des Artikels „McDonalds entlarvt für die Verwendung von menschlichem Fleisch!“ bei Huzlers im Jahr 2014 kursieren Screenshots des Artikels oder von Artikeln, die sich auf den Satire-Beitrag von Huzlers beziehen. Auch andere Faktenchecker wie beispielsweise Snopes (2014) oder Politifact (2017) haben berichtet, dass es sich bei dem Artikel um Satire handelt.\n\nFazit: Die Behauptung, dass in 90 Prozent der US-McDonalds-Filialen Kinderfleisch in den Produkten entdeckt wurde, ist falsch. Bei der Quelle für die Behauptung handelt es sich um Satire.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}