{"title": "Uniforme perfurado por balas é falsamente atribuído à menina Ágatha", "subtitle": "Foto retrata, na verdade, uma intervenção artística feita por aluno da rede estadual do Rio de Janeiro sobre violência policial e", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-47901", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/uniforme-perfurado-por-balas-e-falsamente-atribuido-a-menina-agatha/", "vclaim": "Circula nas redes sociais a imagem de um uniforme perfurado por balas falsamente atribuído à menina Ágatha Félix. Publicações afirmam que a roupa é a que a criança usava quando foi morta na noite da sexta-feira, 20, no Rio de Janeiro, mas a camisa é, na verdade, uma intervenção artística feita por um aluno da rede estadual carioca.\n\nPor meio de busca reversa por imagens, o Estadão Verifica localizou a foto original publicada no perfil de Arthur Vaz Brandão, estudante da rede estadual do Rio de Janeiro. Por mensagem, ele confirmou a autoria da peça e da foto, exibindo inclusive o próprio modelo para a reportagem.\n\nSegundo Brandão, o uniforme perfurado por balas foi apresentado na feira literária da escola onde estuda, evento que ocorreu das 9h às 16h do dia 20 — Ágatha morreu na mesma data, mas à noite, conforme reportagens publicadas pela imprensa sobre o caso.\n\n“Quis fazer uma crítica ao mau treinamento e preparo da PM do RJ, não fiz o trabalho pensando em nenhum caso isolado, mas sim no que vem acontecendo com frequência nas periferias do RJ”, afirmou Brandão.\n\nHá outros indícios que denunciam a impossibilidade de a camisa perfurado por balas pertencer a Ágatha. Em primeiro lugar, é possível ver que se trata de um uniforme da rede estadual do Rio, que só atende o ensino médio. Com oito anos de idade, a menina ainda estava no ensino fundamental quando foi morta. Além disso, laudo do Instituto Médico Legal (IML) apontou que ela tinha apenas uma perfuração nas costas — o uniforme da foto tem várias marcas de balas.\n\nÁgatha foi morta por um tiro de fuzil no Complexo do Alemão, no Rio de Janeiro, no dia 20. A criança chegou a ser socorrida ao Hospital Estadual Getúlio Vargas, no bairro da Penha, mas não resistiu aos ferimentos.\n\nEste boato foi selecionado para verificação por meio da parceria entre o Estadão Verifica e o Facebook. O AFP Checamos também desmentiu este conteúdo.", "lang": "pt"}