{"title": "Congress IT Cell Chief Revives Misleading Old Video On Modi's Education", "subtitle": "The part where Modi speaks about appearing for external examinations and obtaining a BA and MA degree is not part of the clip shared by Divya Spandana", "author": "www.boomlive.in", "date": "2018-09-18T17:08:03+05:30", "vclaim_id": "vclaim-id-52036", "url": "https://www.boomlive.in/congress-it-cell-chief-revives-misleading-old-video-on-modis-education/", "vclaim": "Congress IT-cell head Divya Spandana tweeted a misleading video clip from a nearly two decade old interview of Prime Minister Narendra Modi speaking about his educational qualifications, breathing new life into a controversy that has dogged him for years.\n\nThe video is a cropped version of an interview that Modi gave to Rajeev Shukla for his show Ru-Ba-Ru.\n\nThe misleading clip leads the viewer to believe that Modi has only studied up to high school based on his reply to a question from Shukla.\n\nSpandana, shared the video on Monday with a Hindi caption that roughly translates as - “We have found the video with great difficulty. This is an interview from 1998, saheb himself admits that he has studied till high school, but today he has a graduation degree for which he studied in 1979!”.\n\nBelow is the transcript of the 29-second video.\n\nModi : “Pehli baat toh main koi padha likha vyakti nahi hoon. Parmatma ki krupa hai aur isiliye mujhe nayi nayi cheezen jaan ne ka bada shauk raha hai.\" (Firstly, I am not an educated person. By god’s grace I have always had a great interest in learning new things.)\n\nShukla : Kitna padhe hain aap? (How much have you studied?)\n\nModi : Waise toh maine 17 saal ki ayu mein ghar chhod diya. Schooli shiksha ke baad mein nikal gaya. Tab se lekar aaj tak mein bhatak raha hoon nayi cheezen paane ke liye. (I left home at the age of 17. I left right after finishing my school education. Since then, I have been wandering to find new things)\n\nShukla : Sirf school tak padhe hain aap? Matlab primary school tak? (You have only studied till school? As in till primary school?)\n\nBut a look at the full interview of Modi by Shukla paints a completely different picture. At the time of the interview, Modi was speaking as the general secretary of BJP general secretary during the NDA government. A search for the interview on YouTube throws up results for a 23-minute interview with Modi divided into five parts. It is in the fifth part, that Modi says he has studied “only till high school.” Soon after saying this, Modi continues with the following -\n\n\"But after that on the insistence of a sangh leader, I started appearing for external examinations. I did my Bachelor of Arts from Delhi University through an external exam. But he kept insisting, so I completed my Masters of Arts via an external exam. But I have never seen a college gate.”\n\nThe part where Modi speaks about appearing for examinations and obtaining BA and MA degrees is not part of the clip shared by Spandana. While Spandana soon issued a clarification by sharing an article from Alt News, the original tweet still exists and has received over 3,000 retweets and been liked more than 5,900 times.\n\nA search with the text of tweet shows that the video has also gone viral on Facebook and WhatsApp as well.\n\nThe video was in focus in 2016 when Delhi Chief Minister Arvind Kejriwal raised questions about Modi’s educational qualifications and asked the Central Information Commission to make the details public.\n\nIn the weeks that followed Kejriwal’s questions, the above edited started going viral on social media with Congress leader Digvijay Singh also tweeting the same video in 2016 as “proof” of Modi’s educational qualification.\n\nBut the controversy surrounding Modi’s educational qualification is not new. With the affidavits filed in 2014 general elections, and the 2012 and 2007 Gujarat elections claiming he has a graduate and masters degree, the Prime Minister’s office was flooded with RTI applications requesting details.\n\nMany RTIs were filed with the Gujarat University and Delhi University. Following orders from the CIC and the Delhi High court, DU and GU both submitted details of the degrees but this sparked another controversy. The degree displayed by GU on its website states, Modi earned a degree as an “external student” in “Entire political science” while the one submitted by DU had discrepancies in Modi’s name and date of birth.\n\nThis led to a political furore with many claiming the degrees were fake and forged to quell suspicions. But there is no conclusive evidence to prove that the degrees are fake.", "lang": "en"}