{"title": "[] #Verificamos: É falso perfil de Dilma que deu ‘tchau, querido’ a Mandetta após demissão", "subtitle": "Circula nas redes sociais um tuíte, supostamente atribuído à ex-presidente Dilma Rousseff (PT), no qual ela diz “tchau, querido!” para o ex-ministro da Saúde Luiz Henrique Mandetta – demitido no fim da tarde desta quinta-feira (16). A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-04-16T20:23:45-03:00", "vclaim_id": "vclaim-id-40848", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/16/verificamos-dilma-mandetta/", "vclaim": "Circula nas redes sociais um tuíte, supostamente atribuído à ex-presidente Dilma Rousseff (PT), no qual ela diz “tchau, querido!” para o ex-ministro da Saúde Luiz Henrique Mandetta – demitido no fim da tarde desta quinta-feira (16). Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Tchau, querido!”\n\n Tuíte atribuído a ex-presidente Dilma Rousseff (PT) que, até as 19h30, tinha sido retuitado por mais de 2,4 mil pessoas\n\nA informação analisada pela Lupa é falsa. A conta responsável por esse tuíte não é o perfil oficial da ex-presidente Dilma Rousseff, e sim uma “pegadinha” da conta Dilma Bolada. O endereço da conta da petista é @dilmabr, enquanto o do perfil falso é @diimabr, com um “i” maiúsculo no lugar do “l”.\n\nNo momento em que fez essa publicação, o perfil tinha a mesma foto e o mesmo nome que o perfil oficial da ex-presidente. Cerca de uma hora depois, a foto foi trocada e o nome de perfil voltou a ser “Dilma Bolada”. Vale reparar, porém, em uma diferença importante: o perfil falso, logicamente, não conta com o símbolo de verificação ao lado do nome.\n\nNo Twitter, é possível registrar o endereço de um perfil com letras minúsculas ou maiúsculas. Assim, uma forma de tornar um perfil falso mais crível é substituir a letra “l” por um “i” maiúsculo – uma vez que, graficamente, as letras são iguais em boa parte das fontes. Esse tipo de falsificação já foi utilizada em outras ocasiões. Em março do ano passado, por exemplo, a Lupa verificou um tuíte de um perfil falso do vereador do Rio de Janeiro Carlos Bolsonaro (PSC) cujo endereço também trocava o “I” de “Bolsonaro” por um “i” maiúsculo.\n\nHá exatos quatro anos, véspera da votação do impeachment de Dilma na Câmara, Mandetta publicou em sua conta no Twitter uma foto em que segura um cartaz com os dizeres “tchau, querida”. A expressão era usada por parlamentares favoráveis ao impeachment da ex-presidente, à época, em referência uma fala do ex-presidente Lula a Dilma em um telefonema interceptado pela Polícia Federal na operação Lava-Jato.", "lang": "pt"}