{"title": "Pak Scribe Shares Old Incident Of Indian Forces Using 'Human Shield' As Recent", "subtitle": "BOOM found that the video tweeted by Mir was from June, 2018, where a group of youth had been allegedly taken as human shields by the security forces in South Kashmir.", "author": "www.boomlive.in", "date": "2019-08-18T00:54:33+05:30", "vclaim_id": "vclaim-id-33092", "url": "https://www.boomlive.in/pak-scribe-shares-old-incident-of-indian-forces-using-human-shield-as-recent/", "vclaim": "Pakistani journalist Hamid Mir tweeted an old video purporting to show Indian security personnel forcing four men to sit in front of a police vehicle to deter other protesters from pelting the vehicle with stones.\n\nMir tweeted the one-minute-fifteen second video with the below description.\n\n\"This is a latest video (16th August) of Jammu & Kashmir,suburbs of Srinagar where Indian Army used 4 detained Kashmiri boys as human shield to “defeat” some stone pelters some boys in jeans raising anti India slogans and brave soldiers abusing them saying “throw stones now\"\"\n\nClick here to view an archive.\n\nThe tweet has gained around 3,400 retweets and 5,600 likes as of writing the article. Several Twitter users pointed out to Mir that the video was old. In the 1.15 seconds video, one can see four people dressed in plainclothes surrounded by security personnel with assault rifles and sticks in verbal confrontation with a crowd of stone pelters.\n\nAs several Twitter users pointed out that the video was old, we searched with the keywords, '4 stone pelters' 'human shield' and found news reports on the incident dating back to June 2018.\n\nThe video report uploaded by ABP news on June 19, 2018 matches the video put out by Mir.\n\nThe caption of the video reads, \"A video has surfaced lately on social media, in which it can be seen that Indian soldiers have forced four stone-pelting youths to sit before their vehicles to use them as a human shield. The incident took place during a cordon and search operation in Samboora village of Pampore\"\n\nA group of youth had been taken as human shields by the security forces during an on going cordon and search operation according to locals in \n\nSamboora Village, Pulwama district in South Kashmir reported Kashmir Walla on June 18, 2019.\n\nThe same video had gone viral on WhatsApp in Jammu and Kashmir after the incident and Superintendent of Police Awantipora Mohammad Zahid had told Kashmir Reader that they too had seen this video and the police was ascertaining its authenticity and genuineness.\n\nLocals had alleged that security forces faced with protests during the cordon and search operation, used four adult men and a minor as human shields to ward off stone pelters Scroll reported on June 28, 2018. (Read more here)", "lang": "en"}