{"title": "Were Pakistan Flags Spotted In Jalandhar? A FactCheck", "subtitle": "Local police told BOOM that the flags were religious flags and not the Pakistan national flag.", "author": "www.boomlive.in", "date": "2019-11-07T18:57:36+05:30", "vclaim_id": "vclaim-id-38124", "url": "https://www.boomlive.in/were-pakistan-flags-spotted-in-jalandhar-a-factcheck/", "vclaim": "A viral video showing religious flags used by the Muslim community in India is being shared with a false claim that Pakistan flags were spotted in Jalandhar, Punjab.\n\nBOOM spoke to Punjab police who explained that local police examined the flag after the same video was reported to them on Monday and found that they were \"not flags of Pakistan but the religious flag for Muslims\".\n\nBOOM also found a news report in local daily Punjab Kesari which showed stills matching the video, clearly showing that the flags atop the buildings were not the Pakistan national flag.\n\nThe video with the false claim was tweeted by the Twitter handle 'No Conversion' with the caption, \"Pakistani flags... in Jalandhar Punjab, this area Vijay Colony is infested with Christian Missionaries\".\n\nThe handle No Conversion has in the past too shared fake news, debunked by BOOM\n\n\n\nALSO READ : Did Bengaluru Airport Say No To Celebrating Hindu Festivals? A FactCheck\n\nA Pakistani news channel G News Network also fell for the false claim and aired the video in a show saying that \"Sikhs in Punjab hoisted the Pakistan flag to express thanks to Pakistan for opening the Kartarpur corridor\".\n\nBOOM analysed the video and found that some of the flags were religious flags (green with a white crescent and star but without a white border that Pakistan's flag contains) and the other flags were the flags hoisted for the occasion of Eid-e-milad.\n\nImages used by Punjab Kesari from Vijay colony where the flags were hoisted also show that the flags were religious flags used by the Muslim community.\n\nWe compared each of the flags visible in the image used by Punjab Kesari and found that they are religious flags used by the Muslim community with one of them the Eid-e-Milad flag used to mark the the Prophet's date of birth that falls on November 9 this year.\n\nBOOM also contacted Dharam Pal, Assistant Commissioner of Police, Model Town who confirmed that they are not the national flag of Pakistan.\n\nThe officer explained that the video was submitted to them from members of one community who mistook the flags to be Pakistani. \"Some people came to us and complained that residents in Vijay Colony had hoisted the Pakistan flag. Our team went to the said houses and brought down the flags to examine them,\"he said. Pal added, \"Once we examined them we found that they were not Pakistani flags but the religious flag of Islam and the flag hoisted for the Prophet's birthday that is this week.\"\n\nHe added that while the police returned the flags and the residents hoisted them again, some members of the Muslim community felt insulted. \"They carried out some minor protests which we then settled amicably,\"Pal said.\n\nThe same was reported by local Hindi dailies which quoted Ishant Sharma, leader of Shiv Sena in Punjab as saying, \"the Muslim families had hoisted the Pakistan flag but after a complaint was registered, they are trying to pressurise the authorities.\"\n\nBOOM asked Pal, if a complaint was registered about the flags and he said, \"there was no complaint but just an oral concern which we took note off.\" He further added, \"It is a religious flag, why will register a complaint against that?\"", "lang": "en"}