{"title": "Video from 2015 shared as Bangladeshis illegally entering India after passing of CAB", "subtitle": "", "author": "www.altnews.in", "date": "2019-12-12T15:09:46+00:00", "vclaim_id": "vclaim-id-35126", "url": "https://www.altnews.in/video-from-2015-shared-bangladeshis-illegally-entering-india-after-passing-of-cab/", "vclaim": "In the wake of the controversial Citizenship Amendment Bill (CAB) recently passed by Parliament, a video has been shared widely on social media with the claim that immigrants from Bangladesh are illegally crossing over to India.\n\nThe above video, posted by a Facebook user, has been viewed over 24,000 times so far, and shared over a thousand times. The video has also been posted on Twitter.\n\nAccording to a slightly different narrative, the people seen in the video crossing a barbed fence are members of the Hindu community who are entering India after the passing of the Citizenship Amendment Bill.\n\nThe video has also been uploaded on the official Alt News app for verification. It has also been posted with a message in TeluguTelugu which reads, “అయోధ్యలో ముస్లీములకు ఇచ్చే 5 ఎకరాల భూమిలో అక్కడ పెద్ద గుంత తవ్వుతుంటే పురాతన మైన హనుమాన్ విగ్రహం బయటపడింది”\n\nIn January 2019, News Nation had broadcast this video as, “Bangladeshi immigrants infiltration video from Silchar border.” The channel called the clip as “exclusive” footage.\n\nOther YouTube channels News Liveand Prag Newsalso shared the same video in January this year with the same claim.\n\nAlt News found the video in question is not recent thus does not pertain to the recent Citizenship Amendment Bill or its possible implications. After breaking up the video into multiple frames and reverse-searching on Google, we found several similar videos posted on YouTube. These videos depict the Milon Mela, a fair organized on the India-Bangladesh border in April and December each year where families greet one another on both sides of the border. However, unlike the viral video, no one is seen crossing the fence in these videos.\n\nWith the use of the keywords ‘Milan Mela border’ and after scrolling through multiple videos, we came across the same video posted on YouTube in 2015, titled, ‘Aboidho probes (Bangladesh to India)‘. It may be noted that ‘Aboidho’ in Bengali means ‘illegal’. In the description of the video, the uploader has mentioned ‘Milon Mela 15/04/2015‘, thus suggesting that the video depicts the Milon Mela held in April 2015. However, Alt News could not independently ascertain this claim.\n\nThe video was posted on May 20, 2015, and has been viewed over 1.5 million times. Alt News could not ascertain why the people seen in the video are crossing the fence, or who they are. The video, however, dates back to at least May 2015 and is not recent, thus has nothing to do with the recently passed Citizenship Amendment Bill.", "lang": "en"}