{"title": "This map doesn’t just show churches “destroyed” in France", "subtitle": "These aren’t just churches that were destroyed, the map also includes incidents of vandalism, violence and theft in churches, and attacks on priests.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-14018", "url": "https://fullfact.org/online/french-church-map/", "vclaim": "This map doesn’t just show churches “destroyed” in France\n\nA post on Facebook claims that a heavily annotated map of France shows how many churches have been “destroyed” there in the last four years. It has had over 1,700 shares.\n\nThe pins on the map don’t just show churches that were “destroyed”; they also include vandalism incidents, like graffiti, as well as theft, violent incidents at churches and religious buildings, plus incidents where priests were attacked or threatened.\n\nThe map was created by a website which says it collates incidents of what it deems to be “Christianophobia” in France and the rest of the world. Not all of the incidents took place in churches—some were fires in church halls, car parks or nativities, for example. From what we can see, the map shows incidents since December 2016. The map doesn’t include the recent fire at Notre-Dame, and the Paris public prosecutor has said nothing indicates that fire was started deliberately.\n\nThe pins in the map are mostly backed up by reporting of the named incidents from local or national media outlets at the time.\n\nThe incidents include fires that destroyed parts of churches, some of which were suspected arson, a fire in the car park of a church, and a nativity scene in a Christmas market that had been burnt down. It’s not clear how many of the incidents were accidental and how many were suspected arson.\n\nOther things marked on the map include people getting attacked in churches, and various incidents the website deems religiously motivated, for example, an incident where an elderly man out Christmas shopping in Paris was assaulted and called an “infidel”.\n\nMany of the symbols on the map are cases of theft from churches or public nativity displays.\n\nAnother incident marked on the map was sent in by a reader who had taken pictures of what they said was LGBT rights protestors, with a sign saying: “Jesus had two dads and one surrogate mother”. Another was a report of a “pagan ballet” dance performance due to take place in a church that hadn’t been deconsecrated.\n\nThe map also includes an incident in the North of France where a man disrupted Christmas mass at a church in 2016. French media reported that the man would not be prosecuted.\n\nThere were just under 1,000 recorded acts of defacement of Christian buildings and cemeteries in France in 2018\n\nThe French Ministry of the Interior said earlier this year that there had been just over 1,000 anti-Christian acts recorded in France in 2018, which is slightly down from 2017.\n\nFrench factcheckers CheckNews reported that the Ministry of the Interior said just under a thousand of these were acts of defacement, compared to around 100 violent acts. Of the acts of defacement, two-thirds to three quarters (so roughly between 600 and 800) were to do with religious buildings, with the rest related to cemeteries.\n\nThe ministry said there were 878 attacks on Christian buildings and cemeteries, including 252 in cemeteries, and 626 on places of worship in 2017.", "lang": "en"}