{"title": "Fact Check: 'Crude Fake' Video Does NOT Show A Missile Incoming Before Beirut Explosion | Lead Stories", "subtitle": "Does a missile show up on Beirut explosion footage that is converted to negative film? No, that&#039;s not true. Video...", "author": "leadstories.com", "date": "2020-08-06T19:28:43-07:00", "vclaim_id": "vclaim-id-63819", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-video-of-a-missile-hitting-before-beirut-explosion-footage-in-crude-fake.html", "vclaim": "Does a missile show up on Beirut explosion footage that is converted to negative film? No, that's not true. Video that has gone viral that is claiming to show a missile hitting the area where the huge blast hit in the capital of Lebanon is a \"crude fake,\" Hany Farid, professor at the University of California, Berkeley, who focuses on digital forensics, told Lead Stories.\n\nThe claim appeared as a post (archived here) where it was published on Facebook on August 6, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe video from the August 4, 2020, blast in Beirut has been converted to \"negative film,\" which shows reverse colors, with smoke billowing out of the area. There appears to be a bright line that goes directly into the smoke and then the explosion happens.\n\nHowever, Farid explained to Lead Stories how the video was doctored: If you watch the video frame by frame, you will notice a few things that clearly illustrate it to be a crude fake:\n\n- at about the 00:08 second mark, the missile vanishes from view, well before the explosion\n\n- there is no motion blur on the missile as would be expected given the speed at which it would have been traveling\n\n- the missile appears to be identical on each frame in which it is visible -- this is a tell-tale sign of a crude copy-paste manipulation in which the missile was pasted into each successive frame.\" Here is video from DW German news channel of the actual explosion: The explosion killed at least 130 people and wounded more than 5,000. The Associated Press reported a warehouse holding 2,750 tons of ammonium nitrate was where the explosion occurred. The massive explosion was instantly a conspiracy theory target, with the initial claims suggestion it was a nuclear explosion. Fact Check: Blast in Beirut Was NOT A Nuclear Explosion", "lang": "en"}