{"title": "Akshay Kumar Donating Mission Mangal's Earnings To Chandrayaan 3? Not Quite", "subtitle": "BOOM reached out to R Balki, Mission Mangal's co-producer who rubbished the claim. Kumar has not made any such announcement so far.", "author": "www.boomlive.in", "date": "2019-09-09T16:42:44+05:30", "vclaim_id": "vclaim-id-27713", "url": "https://www.boomlive.in/akshay-kumar-donating-mission-mangals-earnings-to-chandrayaan-3-not-quite/", "vclaim": "Viral social media posts claiming actor Akshay Kumar will donate earnings from his film Mission Mangal to the future lunar mission Chandrayaan 3, are false.\n\nBOOM spoke to Kumar’s aide and also to R Balki, co-producer of the film, who denied such a move.\n\nChandrayaan 2 is India’s second lunar mission that was developed by the Indian Space Research Organisation (ISRO).\n\nISRO lost communication with the mission’s lunar orbiter the Vikram lander a few kilometres before landing on September 7. However, recent news reports suggest that the lander has been located and efforts are on to re-establish communication.\n\nThe misleading posts have coincided with the actor's birthday which happens to be on Monday. (September 9, 2019)\n\nThe viral tweet states that Kumar has won hearts by announcing that he will donate the film's earnings to the third lunar mission. It also compares him with actors including Salman, Shah Rukh and Aamir Khan, who have been termed as 'traitors'\n\n“Akshay kumar has announced that his film Mission Mangal’s earnings will be donated to Chandrayaan 3. The Khiladi has won hearts. And then there are Hindu girls who like Salman, Aamir Shah Rukh and Faisu. Why don’t you all understand? They are traitors and they donate money to Pakistan. If you like the post then retweet it.”\n\nClick here to view the archive of the tweet.\n\nActor Shah Rukh Khan had been falsely accused of donating money to Pakistan on social media earlier as well. Read BOOM’s debunk here and here.\n\nALSO READ: No, SRK Did Not Say ‘I Would Leave India If Modi Becomes PM’\n\nThe same message is viral on Facebook as well.\n\nBOOM reached out to Kumar’s aide, as the former is travelling. She denied any such announcement made by Kumar after ISRO undertook the Chandrayaan 2 mission.\n\nWe then reached out to producer and director R Balki, who has jointly produced Mission Mangal, along with Kumar’s Hari Om Production House. Balki said, “I don’t know from where does these fake news generate. I have not been told of any such announcement by Akshay in the recent past. It is all rubbish.”\n\nKumar was among scores of other celebrities who lauded ISRO’s efforts in the second lunar mission.\n\nKumar has been congratulated by ISRO during the release of his film Mission Mangal, which is based on the latter's Mars orbiter mission.\n\nChandrayaan 3 is a lunar mission that ISRO will undertake along with Japanese Aerospace Exploration Agency (JAXA) in 2024 to explore the south pole region of the moon.", "lang": "en"}