{"title": "Redes de Carlos não foram apagadas por ordem do STF ou Twitter e Facebook", "subtitle": "As contas das redes sociais do vereador Carlos Bolsonaro (PSC-RJ), filho do presidente Jair Bolsonaro (PSL),", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-42667", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/11/12/redes-sociais-nao-expulsaram-carlos-bolsonaro-por-ordem-do-stf.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nAs contas das redes sociais do vereador Carlos Bolsonaro (PSC-RJ), filho do presidente Jair Bolsonaro (PSL), foram apagadas na madrugada desta terça. De acordo com correntes de mensagens que começaram a circular logo pela manhã, ele teria sido expulso por ordem do STF (Supremo Tribunal Federal).\n\n\"URGENTE: Carlos Bolsonaro foi expulso de todas as redes sociais (Twitter, Face, Instagram) por ordem de Gilmar Mendes após a mobilização as hashtag #ImpeachmentGilmarMendes. Compartilhem!! A democracia está em risco!\", alerta uma das correntes com os rostos do vereador e do ministro.\n\nA hashtag citada, que pede o impeachment de Mendes, ficou entre os assuntos mais comentados do Twitter ontem.\n\nMuito ativo na rede social e também influente na conta de seu pai, o UOL não obteve registro se Carlos chegou a tuitar a hashtag ou não.\n\nTanto não houve pedido de retirada das contas do ar pelo STF como nenhuma das redes sociais excluiu Carlos por qualquer motivo.\n\nAo UOL Confere, o Twitter afirmou que não \"tomou qualquer medida\" em relação à conta do vereador carioca.\n\nDa mesma forma, a assessoria do Facebook, responsável também pelo Instagram, afirmou que a corrente não é verdadeira.\n\nO STF negou que tenha feito o pedido da retirada da conta de Carlos, seja por parte de Mendes ou de outro ministro. \"Não encontramos, no sistema de acompanhamento processual do STF, ação que trate desse tema ou decisão nesse sentido\", afirmou a assessoria do tribunal.\n\nO UOL Confere tentou entrar em contato com Carlos para esclarecer a história, mas não teve sucesso até o fechamento da matéria.", "lang": "pt"}