{"title": "Fake News: Virginia Governor NOT Preparing To Order Up To 10,000 Body Bags In Anticipation Of Civil War | Lead Stories", "subtitle": "Is the Virginia governor preparing to order up to 10,000 body bags in anticipation of civil war breaking out? No,...", "author": "leadstories.com", "date": "2020-01-13T12:20:38-07:00", "vclaim_id": "vclaim-id-36855", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-virginia-governor-not-preparing-to-order-up-to-10000-body-bags-in-anticipation-of-civil-war.html", "vclaim": "Is the Virginia governor preparing to order up to 10,000 body bags in anticipation of civil war breaking out? No, that's not true: The Democratic governor denies he has ordered body bags. This is an unsupported claim - a hoax played on people who fear the governor's new gun-control efforts will confiscate residents' weapons and set off a civil war.\n\nGov. Ralph Northan's push for gun control measures has angered gun-rights supporters, and many have taken to social media to share claims of an impending civil war over plans to confiscate guns.\n\nA good example is this video published by David Zublick Channel on January 12, 2020, titled \"Citizens To Gun Grabbing Governor: 'Order Body Bags'\" (archived here). It opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nBe prepared for any emergency. Go to http://preparewithdavid.com today! Virginia's governor is getting ready to order up to 10,000 body bags in anticipation of civil war breaking now over the state's plan to confiscate the guns of law abiding citizens. Critics of the plan are warning him that those body bags may be needed for those attempting to pry the firearms from those who support the right to keep and bear arms. David Zublick unseals the truth in this special report!\n\nNortham's plans to introduce several gun control measures are pitting him against gun owners who argue their Second Amendment rights are being threatened. Several of them have taken to social media to spread claims that efforts to crack down on guns could prompt a civil war.\n\nOne of the latest rumors being circulated online suggested that Northam is planning to order thousands of body bags in anticipation of an armed conflict during gun confiscations. In the video, Zublick said:\n\nIn the video, Zublick mentioned an analysis by Matt Bracken of AmericanPartisan.org \"and others\" about the need for body bags due to a \"statewide civil war.\" Various articles (here, here, and here), which are copied word-for-word, cited Bracken's analysis as a source for these claims. However, Bracken's article (to which they all link) never once mentioned \"body bag.\"\n\nLead Stories attempted to reach out to Bracken for comment but was unable to track him down.\n\nZublick spent a few minutes in the video pushing listeners to his website and urging them to order two weeks' worth of food supplies to prepare for an armed conflict.\n\nIn Virginia, Northam's efforts to strengthen gun control laws follow a mass shooting in his state last year, when a gunman opened fire on May 31, 2019, at a municipal building in Virginia Beach. The attack killed 12 people.\n\nOn November 5, 2019, Democrats won a majority in the state's House and Senate, which gave the party full control over state government for the first time in more than two decades. A day after the victories, Northam, also a Democrat, said he would introduce gun control measures in the state legislature this year. According to Reuters:\n\nWe have covered stories about Virginia and gun control in the last few weeks and will continue to monitor the situation. Protests are planned in the state capitol, Richmond, on January 20, 2020. Here are our most recent articles:", "lang": "en"}