{"title": "Fact Check: 'Epstein' Who Visited Executive Offices During Obama Years Was NOT Convicted Sex Offender Jeffrey Epstein | Lead Stories", "subtitle": "Did Jeffrey Epstein visit former President Barack Obama three times at the White House? No, that&#039;s misleading: It&#039;s true that...", "author": "leadstories.com", "date": "2020-07-27T15:37:25-07:00", "vclaim_id": "vclaim-id-59680", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-epstein-who-visited-executive-offices-during-obama-years-was-not-convicted-sex-offender-jeffrey-epstein.html", "vclaim": "Did Jeffrey Epstein visit former President Barack Obama three times at the White House? No, that's misleading: It's true that visitor logs show that a \"Jeffrey E. Epstein\" visited what was then known as the Old Executive Office Building (OEOB), just west of the White House, in February 2011. But the Epstein who visited was Jeff Epstein, a former Oracle executive, not Jeffrey Epstein, the convicted sex offender.\n\nThe claim appeared in the form of a question in a post (archived here) on Facebook on July 25, 2020. It asked:\n\nThis is what the post looked like at the time of writing:\n\nAlthough the post does not specifically say that it's referring to Jeffrey Epstein, the convicted sex offender who authorities say killed himself in federal prison while awaiting trial on new charges (sexual trafficking of minors), people who commented on the post clearly made that connection. One person posted images in the comments sections -- one showed a girl with her legs bound; another appeared to show a girl on Obama's lap.\n\nBut the Epstein in the visitor log was not the convicted sex offender.\n\nRather, it was Jeff Epstein, the former executive vice president and CFO of Oracle, a computer tech company. According to the visitor log, he was accompanied by two other people, Wayne Bobby and Michael Stievater, at the February 10, 2011, meeting. At the time, Bobby was vice president of public sector industry business solutions at Oracle, while Stievater was Oracle's area vice president for federal sales.\n\nLead Stories reached out to Epstein, who is now an operating partner at Bessemer Venture Partners. He confirmed that he was in Washington D.C., for sales calls. Epstein wrote:\n\nFinally, the post asks why \"Epstein visited Obama 3 times at the White House.\" But it only posts a log showing one of those visits -- and even that visit was in the OEOB, not the White House. For these reasons, too, the post is misleading.", "lang": "en"}