{"title": "Decreto de Dilma não impediu punição de empresas por desastres em barragens | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-12085", "url": "https://www.aosfatos.org/noticias/decreto-de-dilma-nao-impediu-punicao-de-empresas-por-desastres-em-barragens/", "vclaim": "Decreto de Dilma não impediu punição de empresas por desastres em barragens\n\nAo contrário do que é compartilhado nas redes sociais, o decreto 8.572/2015, assinado pela então presidente Dilma Rousseff (PT) considera rompimento ou colapso de barragens como desastre natural apenas para fins da lei 8.036/1990, que dispõe sobre o uso do FGTS (Fundo de Garantia por Tempo de Serviço). Ou seja, a medida não permite que empresas responsáveis pelos desastres fiquem livres de punições, como sugerem as publicações nas redes.\n\nAo ser sancionado, o decreto presidencial permitiu que atingidos pelo desmoronamento de barragens na região de Mariana, em Minas Gerais, pudessem sacar o valor disponível no fundo, mas não alterou o entendimento sobre o tema no Código Penal e no Código Ambiental.\n\nTanto a Samarco, responsável pela barragem que se rompeu em 2015, bem como suas controladoras Vale e BHP Billiton e a VogBr, são rés em processos criminais (por conta da morte de 19 pessoas no desastre de Mariana), processos por danos ambientais e processos civis (inclusive com bloqueio de bens para indenização). Parte das ações de pedidos de indenizações já foram concluídas. A maior parte das ações penais e de danos ambientais chegou a ser suspensa, mas, em nenhum caso, isso esteve relacionado ao decreto de Dilma.\n\nNo Facebook, uma publicação da página Conselho Federal de Segurança e de uma série de perfis pessoais com esta informação enganosa somavam mais de 30 mil compartilhamentos até a tarde desta segunda-feira (28). Essa e dezenas de outros posts que trazem o conteúdo enganoso foram marcados por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona)\n\nUma foto que reproduz parte do decreto 8.572/2015 circula nas redes sociais com a informação FALSA de que a redação do texto legal impediria a punição de responsáveis por desmoronamento de barragens.\n\nO decreto presidencial foi promulgado pela então presidente Dilma Rousseff oito dias após o desmoronamento de barragens de Mariana. Segundo o texto legal, rompimento ou colapso de barragens são considerados como desastre natural apenas “para fins do disposto no inciso XVI do caput do art. 20 da Lei n° 8.036 de 11 de maio de 1990”, que dispõe sobre o FGTS (Fundo de Garantia por Tempo de Serviço). Isso significa que o decreto presidencial permitiu que atingidos pelo desmoronamento de barragens naquela região pudessem sacar o valor disponível no FGTS, mas não alterou o entendimento sobre o tema no código penal e ambiental.\n\nNo Twitter, Dilma Rousseff afirmou neste domingo (27) que as vítimas de desmoronamento de barragens foram \"como vítimas de desastres naturais para que aquelas pudessem receber com presteza o dinheiro do FGTS\" .\n\nApós a promulgação do decreto presidencial, houve críticas ao texto. Em novembro de 2015, em audiência na Câmara dos Deputados, a subprocuradora da República Sandra Cureau, que coordenava a 4ª Câmara de Coordenação e Revisão do Meio Ambiente do Ministério Público Federal, criticou a modificação das regras para liberação do FGTS. À época, Cureau afirmou que o decreto poderia “ser usado, pelos advogados da Samarco, para que a responsabilidade da empresa seja mitigada”.\n\nTal previsão, porém, não se concretizou. Tanto a Samarco, responsável pela barragem de Fundão, bem como suas controladoras Vale e BHP Billiton e a VogBr, são rés em processos criminais (por conta da morte de 19 pessoas no desastre de Mariana), processos por danos ambientais e processos civis (inclusive com bloqueio de bens para indenização). Parte das ações de pedidos de indenizações já foram concluídas. A maior parte das ações penais e de danos ambientais, chegou a ser suspensa, mas, em nenhum caso, a suspensão está relacionada ao decreto 8572/2015, assinado por Dilma.\n\nA ação penal penal sobre os crimes relacionados ao rompimento da barragem de Fundão, em Mariana, por exemplo, foi suspensa entre julho e novembro de 2017 porque a defesa de dois dos 21 réus alegou irregularidades em escutas telefônicas. A Justiça, porém, negou o pedido de que as provas resultantes do monitoramento telefônico fossem consideradas nulas e o processo continua tramitando.", "lang": "pt"}