{"title": "Will Tattoo Stop You From Donating Blood? #NotReally", "subtitle": "", "author": "dubawa.org", "date": "2019-06-04T11:00:46+00:00", "vclaim_id": "vclaim-id-16558", "url": "https://dubawa.org/will-tattoo-stop-you-from-donating-blood-notreally/", "vclaim": "CLAIM: Popular myth claims that if you have a tattoo on your body, you can never donate blood\n\nCONCLUSION: NOT ENTIRELY TRUE and here’s why…\n\nA popular myth in Nigeria has it that if you have a tattoo on your skin/body, you will not be able to donate blood. Whether this myth arose as a need to deter people from designing their bodies, we do not know; however, we know that a lot of people believe it.\n\nTo start with, tattoo can be a form of body modification where a design is made by inserting ink, dyes and pigments, either indelible or temporary, into the dermis layer of the skin to create a pattern. By this definition, tribal marks or religious markings can be considered “tattoo” as well. And it has been practiced for many centuries in a number of countries including Japan, China, New Zealand, and Nigeria.\n\nThe art of blood donation is seen as a noble thing – voluntarily giving one’s blood to save another. Usually, it causes no harm to the donor, and on each donating occasion, prospective donors are usually examined for suitability and capacity to donate blood.\n\nAccording to the World Health Organization’s (WHO) Guide on assessing Donor suitability4blood Donation, the purpose of blood donor selection are:\n• Protect donor health and safety by collecting blood only from healthy individuals\n• Ensure patient safety by collecting blood only from donors whose donations, when transfused, will be safe for the recipients\n• Identify any factors that might make an individual unsuitable as a donor, either temporarily or permanently\n• Reduce the unnecessary deferral of safe and healthy donors\n• Ensure the quality of blood products derived from whole blood and apheresis donation\n• Minimise the wastage of resources resulting from the collection of unsuitable donations.\n\nIt is then after this process that a donor is declared fit to donate.\n\nTATTOOED INDIVIDUALS ARE NOT ENTIRELY EXCLUDED FROM BLOOD DONATION\n\nIf it is a new tattoo, the prospective donor will be deferred for a certain period to discover if at all he or she is infected in any way and not fit to donate. But for an old tattooed donor, certain process/test will be carried out to determine the suitability of the prospective donor just like a regular person.\n\nIn medicine, a contraindication is a condition or factor that serves as a reason to withhold a certain medical ministration due to the harm that it can cause.\n\nIn a conversation with a medical doctor, Tavershima Adongo, he says that it is not totally prohibited, but there are usually restrictions for a period of 6 months to 1 year for a tattooed donor. Dr. Tavershima says that ‘‘most viral infections have an incubation period, and within this period, any infection contacted by the tattooed donor is taking time to establish itself within the body after which it would show signs.“\n\n“Most tests cannot detect infection at their incubation period“, he says, “infections like HIV, Hepatitis B, etc and that is why they will not be allowed to donate at that time until when they are fully cleared“.\n\nTo further corroborate this statement, the WHO Guide states that:\n\n‘‘Individuals who present a history of any procedures involving penetration of the skin should be assessed for the risk of TTI (Transfusion-transmissible infection), based on when, where, by whom and how the procedure was performed. The BTS should define the deferral period, based on the sterility and safety of the procedure. If it is not possible to ascertain the sterility and safety of the procedure, the individual should be deferred for a period of 12 months’’.\n\nCONCLUSION: Anyone can donate BUT the prospective donor will just have to go through a process called ‘‘DONOR SELECTION’’ which will confirm the suitability and capability of such an individual!", "lang": "en"}