{"title": "Jean Wyllys não corre o risco de perder vaga na Câmara | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-39511", "url": "https://www.aosfatos.org/noticias/jean-wyllys-nao-corre-o-risco-de-perder-vaga-na-camara/", "vclaim": "Um texto publicado no site Jornal do País, e replicado em diversas páginas no Facebook, afirma de maneira falsa que o deputado federal reeleito Jean Wyllys (PSOL-RJ) pode perder sua vaga na Câmara caso o candidato Washington Quaquá (PT-RJ), que teve a candidatura impugnada, reverta a decisão contra ele no TRE (Tribunal Regional Eleitoral).\n\nNa verdade, é a deputada eleita Clarissa Garotinho (Pros-RJ) quem perderia a vaga caso Quaquá derrube a impugnação. Apesar de ter recebido mais votos que Wyllys, Clarissa perderia o mandato por causa do coeficiente eleitoral.\n\nNo Facebook, uma imagem com a informação falsa foi publicada na página Ministério de Madureira e teve mais de 4.000 compartilhamentos. Uma página de apoio a Bolsonaro e um perfil pessoal também compartilharam o conteúdo e tiveram, respectivamente, 1.700 e 3.000 compartilhamentos. Denunciado por usuários daquela rede social, o conteúdo foi classificado por Aos Fatos com o selo FALSO na ferramenta de checagem da plataforma (entenda como funciona).\n\nATUALIZAÇÃO: em 24 de janeiro de 2019, o deputado federal Jean Wyllys anunciou que não assumiria seu novo mandato na Câmara dos Deputados. O parlamentar disse temer ameaças e que se mudaria do país.\n\nJean Wyllys foi o deputado federal eleito no Rio de Janeiro com o menor número de votos, 24.295. Clarissa Garotinho recebeu 35.131, mas perderia o cargo para Washington Quaquá.\n\nIsso porque, caso os 74.175 votos dados a Quaquá sejam considerados válidos, a coligação PT/PC do B ganha direito a uma vaga a mais na Câmara, enquanto a coligação PSC/Pros, de Clarissa Garotinho, passaria a ter proporcionalmente menos votos e perderia direito a uma vaga, no caso, a dela, que foi a menos votada na coligação.\n\nO quociente eleitoral é calculado a partir dos votos válidos (excluindo brancos e nulos), que é dividido pelo número de cadeiras em disputa. Atualmente, os votos dados a Quaquá são considerados nulos. Caso ele reverta a decisão contra sua candidatura, o número de votos válidos ao PT aumentaria e, consequentemente, o partido teria direito a um assento a mais. Outros sites de checagem, como o Boatos.org, também checaram a informação.\n\nO TRE-RJ negou o registro de candidatura a Quaquá, que é presidente estadual do PT, porque ele foi condenado em segunda instância por improbidade administrativa. Pela Lei da Ficha Limpa, políticos nessa situação não podem disputar a eleição. Quaquá aguarda recurso e, caso a decisão seja revertida a favor dele, tomará posse no lugar de Clarissa Garotinho.\n\nEm nota divulgada nas redes sociais, Jean Wyllys esclareceu que “não existe absolutamente nenhuma possibilidade de perdemos o nosso mandato, independentemente da situação jurídica e eleitoral de Washington Quaquá”.\n\nEsta checagem foi alterada às 16h42 de 24 de janeiro de 2019 para incluir uma atualização a respeito do anúncio do deputado Jean Wyllys de que não assumirá novo mandato na Câmara.", "lang": "pt"}