{"title": "Do more men die by suicide in Northern Ireland?", "subtitle": "CLAIM: More men die by suicide in Northern Ireland than anywhere else in the United Kingdom. CONCLUSION: ACCURATE. For 2017, Northern Ireland had the highest rate in the UK (and Ireland) of registered deaths by suicide for men (29.1 per 100,000 men) (and women (8.5 per 100,000 women)). Also, the number of total suicides by…", "author": "factcheckni.org", "date": "2019-01-11T14:52:02+00:00", "vclaim_id": "vclaim-id-25262", "url": "https://factcheckni.org/fact-checks/do-more-men-die-by-suicide-in-northern-ireland/", "vclaim": "CLAIM: More men die by suicide in Northern Ireland than anywhere else in the United Kingdom.\n\nCONCLUSION: ACCURATE. For 2017, Northern Ireland had the highest rate in the UK (and Ireland) of registered deaths by suicide for men (29.1 per 100,000 men) (and women (8.5 per 100,000 women)). Also, the number of total suicides by year of actual occurrence in Northern Ireland for 2013 (306) is more than double that for 1995 (148).\n\nOn 19 December 2018, The Belfast Telegraph reported that “more men die by suicide in Northern Ireland than anywhere else in the UK”.\n\nIn the article, Samaritans Ireland director, Cindy O’Shea, added that the number of women taking their own lives in Northern Ireland has reduced, but that the total suicide rate has increased, due to a rise in male suicide.\n\nIn December 2018, Samaritans published a report with the latest statistics for the UK and Ireland on suicide. The Northern Ireland figures in the report are based on data from Northern Ireland Statistic and Research Agency (NISRA). The data confirm O’Shea’s claim: in 2017, there were 234 males (12 more than in 2016), and 71 females (5 fewer than in 2016) registered deaths by suicide, bringing the total to 305.\n\nThe most recent figures on male suicide rates in the UK are for the year 2017. Demographics vary across UK regions but age-standardised figures allow comparison between regional populations.\n\nFor Northern Ireland, the suicide rate per 100,000 men in 2017 was 29.1, according to NISRA.\n\nSuicide rates in the rest of the UK are reported by the Office for National Statistics (ONS). The male suicide rate in 2017 was 22.1 per 100,000 in Scotland, 20.9 in Wales, and 14.0 in England. The Samaritans report included figures from the National Records of Scotland, stating the suicide rate for Scotland at 19.9.\n\nNISRA and ONS defined suicide as “deaths where the underlying cause is intentional self-harm and events of undetermined intent”. The Central Statistics Office collects data on suicide rates in Ireland, but here suicide only refers to deaths where the underlying cause is intentional self-harm and does not include events of undetermined intent. Because of this, we cannot directly compare data for Ireland with the UK, as Samaritans mention in their report. Therefore, we have recalculated the suicide rates by adding up the deaths by ‘intentional self-harm’ and ‘events of undetermined intent’ for males and females, and divide this by the age-standardised male and female population of 2017.\n\nThe suicide rate per 100,000 of males and females in 2017 are summarised in the following table:\n\n[* For Wales, for a Both rate we calculated an estimation using data for Male and Female rates as we could not source a publicly-available combined figure.]\n\nThe suicide rate for men, as well as for women, is higher in Northern Ireland than anywhere else in the UK or Ireland..\n\nThe bigger picture: suicide data in NI for the past 20 years\n\nThe Belfast Telegraph article also mentions that “there has been a rapid increase in the annual number of suicides since the signing of the Good Friday Agreement … in 1998, records reveal that 143 people took their own lives in [Northern] Ireland Ireland (sic), fewer than half of the number in 2016”.\n\nNISRA data shows that there were 143 registered deaths from suicide in Northern Ireland in 1996 (150 in 1998), and more than twice as much in 2016 with 298 registered suicides.\n\nHowever, taking a look at each year’s statistics, this increase mainly occurred between 2004 and 2006, when the Northern Ireland registered suicide deaths increased from 146 to 291. According to ONS, this large increase coincides with a change at the Coroner’s Service.\n\nThe Coroner’s Service’s measures were changed to comply with the judgments of the European Court of Human Rights. In the early 2000s, there were six cases against the United Kingdom concerning the action of security forces in Northern Ireland where the European Court found that there had been a violation of Article 2 of the European Convention on Human Rights (ECHR). The Court concluded that the investigative procedures concerning the death of the applicants’ relatives failed in various respects, such as the non-disclosure of witness statements and the lack of independent police investigations.\n\nPrior to April 2006, the Coroners’ Service was divided into seven Coroners’ districts. In response to the judgements, the separate districts were amalgamated into one centralised Coroners’ Service.\n\nCoroners then “prioritised the longest standing cases”. Since 2005, the number of inquests pending before coroners was reduced; there were significantly fewer outstanding death cases at the end of 2005 and 2006 compared with the years before. 813 of the oldest cases were cleared between January 2006 and April 2007. Of the 213 suicides registered in 2015, 158 occurred during the 3 prior years; this was the same for 205 of the 291 registrations in 2006. This explains the doubling of registered suicide deaths between 2004 and 2006.\n\nTo assess if there has been an increase in suicide deaths since the Good Friday Agreement, it is more accurate to look at suicide deaths by year of occurrence, in contrast to the year of registration. For Northern Ireland, this data is also available via NISRA (for 1995-1996, and 1997-2017).\n\nConsidering the average occurring suicide deaths per 3 years, the number of suicide deaths by year of occurrence did not go up twice as much from 1998 (180) to 2013 (306); however, it has doubled since 1995 (148).\n\nSuicide deaths by year of actual occurrence have been trending upwards since 1995; see the following table and graph.\n\nTable: All deaths by suicide, by year of occurrence, Northern Ireland, 1996-2013 (per 3 years):\n\nGraph: All deaths by suicide, by year of occurrence and year of registration, Northern Ireland, 1995-2017:\n\nThrough an inquest, a coroner defines a death by suicide. Because deaths can take time to be fully investigated, there is often a delay between the time of death and the registration of a death as by suicide. For this reason, data for recent years after 2013 are not yet fully available as they will “be subject to significant change” (Suicide Deaths 2017, NISRA; Table 5).\n\nThe median suicide registration delay for suicide deaths (the difference between the date a suicide death occurred and the date it was registered) peaked during 2004-2006, explaining why the number of registered deaths and the number of actual occurring deaths are out of odds these years. After 2006, the trend of registration delays is downwards, meaning that more suicides get registered the same year they occurred. Consequently, the registration numbers will increasingly resemble actual suicide occurrences of the same year.\n\nData show that the rate of registered deaths by suicide for both men and women in Northern Ireland in 2017 is the highest within the UK as well as Ireland.\n\nThe graph for the rate of age-standardised registered deaths by suicide, by UK country, for males from 1981 to 2017 shows a particular increase (near doubling) from 2004 to 2005. This is explained by the clearing of inquests, as part of the effects of the reform of the Coroner’s Service in Northern Ireland.\n\nData for suicide deaths by year of occurrence show a smoother trend of increasing deaths by suicide in Northern Ireland, from 1995 to 2013 (with more recent years’ data to be updated).\n\nMeanwhile, the reduction in the lag time between the date of suicide deaths and its registration means that data for registered suicide deaths more accurately reflect actual suicide occurrences.\n\nFactCheckNI is grateful for the research assistance provided by Professor Mike TOMLINSON (Queen’s University Belfast) and Professor Siobhan O’NEILL (Ulster University).\n\nImage: “Galaxy Girl” by saigerowe used by license CC BY-ND\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}