{"title": "« Une autre épidémie » ? La mise en garde mal interprétée d’une virologue de Wuhan", "subtitle": "Shi Zhengli a expliqué à la télévision chinoise l’importance du laboratoire P4 de Wuhan dans la veille contre les nouvelles maladies. Ses propos ont été sortis de leur contexte, faisant croire à une menace imminente.", "author": "www.lemonde.fr", "date": "2020-05-28T10:57:04+00:00", "vclaim_id": "vclaim-id-44201", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/05/28/une-autre-epidemie-la-mise-en-garde-mal-interpretee-d-une-virologue-de-wuhan_6041049_4355770.html", "vclaim": "Plus de 400 000 utilisateurs de Facebook ont déjà vu passer le titre anxiogène d’un magazine en ligne, évoquant la possibilité d’une « autre épidémie », en citant Shi Zhengli, l’une des virologues chinoises à l’origine de l’identification du SARS-CoV-2.\n\nDans le contexte du déconfinement, ce raccourci peut être interprété de façon hâtive comme l’annonce de l’arrivée imminente d’une « seconde vague », ou, plus inquiétant encore, d’un nouveau virus.\n\nLes scientifiques chinois auraient-ils identifié une nouvelle catastrophe mondiale ? Rien de tel. En réalité, Mme Zhengli ne faisait qu’expliquer l’importance de la recherche en virologie et le rôle de la Chine dans la veille contre les maladies infectieuses. Sans prophétiser aucune nouvelle épidémie en particulier.\n\nCe que dit la publication :\n\nLe site Ohmymag, coutumier des formules sensationnalistes, annonce dans son titre :\n\n« “Il pourrait y avoir une autre épidémie”, met en garde la virologue qui a identifié le coronavirus en Chine. »\n\nL’article alterne citations et effets de mise en scène, en citant les « propos qui font froid dans le dos » et qui sont attribués à la virologue chinoise : « Il existe de nombreuses espèces de chauves-souris et d’animaux sauvages. Les virus inconnus que nous y avons déjà découverts ne sont que la partie émergée de l’iceberg. »\n\nL’article est accompagné d’une vidéo qui s’ouvre de manière tout aussi alarmiste : « Covid-19 : cette virologue alerte sur la possibilité d’une autre épidémie ».\n\nProblème : cette mise en scène sensationnaliste fait dire à Shi Zhengen ce qu’elle n’a pas exactement dit.\n\nLe site Ohmymag n’invente rien : toutes les citations attribuées à la scientifique sont authentiques. Elles proviennent d’un entretien du 25 mai à la télévision nationale chinoise, China Global Television Network (CGTN). Mais sorties de leur contexte, elles prennent une allure prophétique qui ne correspond pas à la réalité.\n• Un entretien qui ne porte pas sur les avancées scientifiques\n\nPremier élément : il ne s’agit pas d’une interview portant sur la recherche en virologie, mais plutôt d’une entreprise de réhabilitation des chercheurs chinois aux yeux de la communauté internationale. Son titre : « L’histoire du Covid-19 racontée par une experte du laboratoire de Wuhan ».\n\nA la mi-mai, au cours de l’assemblée générale annuelle de l’Organisation mondiale de la santé (OMS), et avec l’appui de plusieurs pays, l’Australie a en effet mis sur la table une demande d’enquête indépendante sur l’origine du SARS-CoV-2. Celle-ci s’ajoute aux accusations de l’administration Trump. Le président des Etats-Unis a expliqué avoir des « preuves », sans jamais en dire plus, que le virus était parti d’un laboratoire de virologie de Wuhan. Deux camouflets pour Pékin.\n\nC’est dans ce contexte que CGTN, chaîne aux mains du Parti communiste chinois, diffuse trois entretiens avec des scientifiques de l’Institut de virologie de Wuhan. Objectif : présenter la Chine comme un bon élève en matière de transparence, de responsabilité et de coopération internationale.\n\nLe 23 mai, la chaîne donne ainsi la parole à l’immunologiste Wang Yanyi, directrice de l’institut, pour contester les théories du complot accusant le laboratoire de Wuhan d’avoir fabriqué le SARS-CoV-2, en évoquant leur incohérence scientifique. Le 26 mai, c’est à Yuan Zhiming, directeur du laboratoire P4 de l’institut, de réfuter ces accusations, en insistant sur la fiabilité des installations chinoises. Intercalée entre les deux, l’interview du 25 mai avec la virologue Shi Zhengen met en avant le rôle de la Chine dans l’identification du virus et le combat mondial contre celui-ci. Un contexte complètement passé sous silence par le site Ohmymag.\n\nContrairement à ce que laissent entendre le titre et la vidéo du site, Mme Zhengen n’est pas interrogée sur les perspectives d’une seconde vague du Covid-19 ou d’éventuelles découvertes inquiétantes sur de nouvelles menaces virales.\n\nPlus prosaïquement, après avoir expliqué à quel point les scientifiques chinois ont contribué de bonne foi à la découverte et l’avancée des connaissances sur le SARS-CoV-2, la virologue est questionnée sur l’abandon du financement de l’OMS par les Etats-Unis, puis sur ses « prochains projets ».\n\nVoici sa réponse (au long) :\n\n« Fondamentalement, je vais reprendre mes travaux précédents, comme l’exploration de nouveaux pathogènes. Nous savons qu’il y a de nombreuses chauves-souris dans le monde, ainsi que de nombreux animaux sauvages. Les virus inconnus que nous avons découverts ne sont que le sommet de l’iceberg. Si nous voulons protéger l’humanité des virus ou éviter la prochaine épidémie liée à une maladie infectieuse émergente, nous devons prendre de l’avance, apprendre de ces virus inconnus qui circulent chez les animaux sauvages et envoyer des signaux rapides. »\n\nIl n’y a donc rien dans son discours qui relève d’une « alerte » précise et concrète. Shi Zhengen ne fait que réexpliquer le rôle des virologues dans la veille contre l’apparition de nouvelles maladies, et, à ce titre, l’importance de l’Institut de virologie de Wuhan.\n\nCe qu’elle résume après avoir été interrogée sur ses motivations personnelles : « Si nous ne le faisons pas, détaille-t-elle, il y aura peut-être un jour une nouvelle épidémie et nous ne saurons rien. » Toute la nuance est dans ce « si nous ne le faisons pas », qui met moins l’accent sur l’imminence de la menace que sur l’importance de son travail.\n• Un réservoir de virus au centre de l’attention depuis plusieurs années\n\nQuant à l’éventualité que de nouveaux virus puissent apparaître, ce n’est ni contesté ni vraiment nouveau. En 2018, l’OMS faisait cet état des lieux inquiétant :\n\n« Les estimations montrent qu’il y a plus de 1,7 million de virus de mammifères et d’oiseaux de mer, répartis en vingt-cinq familles de virus susceptibles d’infecter l’homme. Comparés aux deux cent cinquante virus humains connus, les virus inconnus représentent 99,9 % des potentielles zoonoses [transmission d’un virus à l’homme par un animal]. »\n\nCette même année a été lancé le projet Global Virome, un pharaonique plan décennal visant à rechercher, recenser et cartographier les virus inconnus. Avec comme idée forte que 631 000 à 827 000 d’entre eux ont le potentiel pour contaminer l’homme.\n\nSi le coût élevé du projet (plus de 3 milliards de dollars sur dix ans) a pu faire s’interroger certains scientifiques, la réalité d’un vaste réservoir de virus inconnus au potentiel zoonotique ne fait guère débat.\n\nPour autant, tous n’auront pas la dangerosité du SARS-CoV-2. Comme le rappelait, en février, le docteur Amesh Adalja, spécialiste en biosécurité à l’université Johns Hopkins :\n\n« Je pense que c’est une démarche scientifique importante de réaliser ce projet Global Virome et de cataloguer les virus. Mais ce n’est pas de la préparation à une pandémie. Nombre de virus que nous découvrirons n’auront pas la capacité de causer une pandémie. »\n\nEn résumé, le titre anxiogène d’Ohmymag ne correspond à aucune nouvelle réelle menace concrète, qu’elle soit liée au Covid-19 ou à un éventuel nouveau virus qui aurait été découvert.", "lang": "fr"}