{"title": "PolitiFact - Republican Wisconsin lawmaker wrongly states that it's fact that the Earth is 6,000 years old", "subtitle": "During a May 11, 2017 hearing on his bill to create tougher penalties for college students who disrupt public speakers,", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-20026", "url": "http://www.politifact.com/factchecks/2017/jun/08/jesse-kremer/republican-wisconsin-lawmaker-wrongly-states-its-f/", "vclaim": "During a May 11, 2017 hearing on his bill to create tougher penalties for college students who disrupt public speakers, Wisconsin state Rep. Jesse Kremer, R-Kewaskum, had this exchange with state Rep. Terese Berceau, D-Madison:\n\nBerceau: So, my question is, if a geology student says, \"I’m sorry, but the Earth is only 6,000 years old\" -- rejecting science that says that the Earth is considerably older than that -- is it not OK for a professor to tell that student that they’re wrong?\n\nKremer: So, this bill stays out of the classroom. Yes, the Earth is 6,000 years old, that’s a fact. But, we can discuss that outside of this room. (He chuckles.)\n\nBerceau: You said that it is a fact, you do believe it’s a fact?\n\nWhile the idea that the Earth is 6,000 years old is an article of faith for some, in this context Kremer presented it as a knowable fact.\n\nKremer, who represents a rural area northwest of Milwaukee, is known for proposing legislation that is, in his words, \"red meat for conservatives\". For example, to ban abortion after 20 weeks of pregnancy; place gender restrictions on school bathrooms and locker rooms; and allow concealed carry permit-holders to carry guns on public school grounds and college campuses.\n\nKremer introduced the speech bill six days before the hearing, which was held by a state Assembly committee. It would require the state’s Board of Regents to adopt a policy for Wisconsin’s public colleges that includes \"a range of disciplinary sanctions for anyone under an institution's jurisdiction who engages in violent, abusive, indecent, profane, boisterous, obscene, unreasonably loud, or other disorderly conduct that interferes with the free expression of others.\" A student violator could face a one-semester suspension or expulsion for a second offense.\n\nThe bill, which is expected to be taken up by the Assembly in June 2017, comes as free speech issues have grown more contentious on college campuses across the country, fostering concerns among Republicans that conservative speakers aren’t treated equally.\n\nThe Capital Times reported on Kremer’s 6,000 statement from the hearing on June 7, 2017, triggering national news stories.\n\nCoincidentally, the same day, scientists reported on the discovery of fossils in Morocco that date back roughly 300,000 years, indicating that mankind evolved earlier than had been known.\n\nThe scientific consensus is that the Earth itself is much older than that.\n\nThe topic never seems to get old.\n• 2014: Facebook posts about two Republican U.S. senators and former presidential candidates claimed in part that Marco Rubio of Florida believes the Earth is 9,000 years old and that Rand Paul of Kentucky believes it is 10,000 years old. Neither had made such statements, and PolitiFact National’s rating on the posts was Pants on Fire. Photo shows “Earth, Venus and Jupiter as seen from Mars.”\n• 2015: A talk that then-GOP presidential candidate Ben Carson gave four years earlier made news. He had said in 2011: \"I am not a hard-and-fast person who says the Earth is only 6,000 years old,\" but, \"I do believe in the six-day creation.\"\n• 2017: The Washington Post’s Dear Science column answered the question: How do we know how old the Earth is? The answer: \"Scientists now know the Earth is actually 4.54 billion years old, an age built on many lines of evidence from the geologic record.\"\n\nSmithsonian.com and the scientists at the U.S. Geological Survey (based on very old rocks, of course) also say around 4.5 billion.\n\nBut Kremer is far from alone in his belief.\n\nMany attribute the 6,000 figure to James Ussher (1581–1656), an Irish archbishop who concluded that Adam was created in 4004 B.C. He made his calculation, in part, by counting the number of generations in the Bible.\n\nAn Institute for Creation Research article says, however, that the work in which Ussher made the estimate contains 12,000 footnotes from secular sources, as well as 2,000 references from the Bible, indicating, the article says, that most of his evidence was non-biblical.\n\nAnd the magazine Wired once observed:\n\nUssher was far from the first person to wildly miscalculate the universe’s age ….Among others to try their hand were Johannes Kepler and Isaac Newton, both of whom arrived at estimates younger than Ussher’s.\n\nAll labored without a number of modern tools — not only for measuring radioactive decay or rates of the universal expansion, but an intellectual framework for conceiving of time on scales beyond the biblical.\n\n \n\n That wouldn’t exist for another century, when a Scottish farmer and geological enthusiast named James Hutton, looking at riverbank stone formations, saw a record of sedimentary deposition that couldn’t be contained in 6,000 years. Or many times that. That was a radical idea, and it took another century to be widely accepted, even in the scientific community.\n\nKremer told us his statement is based on his \"deeply held religious beliefs, and thus First Amendment freedom of religion and expression, can be found here based on sound biblical and historical evidence.\" He pointed us to an AnswersInGenesis.org article that also cites Ussher and concludes in part:\n\nCultures around the world give an age of the Earth that confirms what the Bible teaches. Radiometric dates, on the other hand, have been shown to be wildly in error. The age of the Earth ultimately comes down to a matter of trust — it’s a worldview issue.\n\nBut geology and environmental science professor Nelson Ham at St. Norbert University, a Catholic college in De Pere, Wis., told us:\n\n\"Kremer's statement is certainly not a scientific fact,\" noting the many estimates of around 4.5 billion years. \"Determining that age has come from measurements that are testable and repeatable, following the scientific method.\"\n\nKremer says: \"The Earth is 6,000 years old, that’s a fact.\"\n\nKremer states a biblical belief, but goes too far in describing it as a fact. It’s a matter of settled science that the Earth is much older, with the current consensus being that it is about 4.5 billion years of age.", "lang": "en"}