{"title": "Fake News: Tlaib and Omar Did NOT Co-sponsor Bill to Recognize Muslim Holidays as Federal Holidays | Lead Stories", "subtitle": "Did Congressmen Ilhan Omar and Rashida Tlaib co-sponsor a bill to recognize muslim holidays as federal holidays? No, that&#039;s not...", "author": "leadstories.com", "date": "2019-01-15T17:39:33-07:00", "vclaim_id": "vclaim-id-37636", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-tlaib-and-omar-co-sponsor-bill-to-recognize-muslim-holidays-as-federal-holidays.html", "vclaim": "Did Congressmen Ilhan Omar and Rashida Tlaib co-sponsor a bill to recognize muslim holidays as federal holidays? No, that's not true: the story was made up by a satire site that was launched just a few weeks ago and which seems to have scored a first big hit. The bill is not real, it does not exist.\n\nThe story originated from an article published by So Right It Hurts on January 14, 2019 titled \"Tlaib and Omar Co-sponsor Bill to Recognize Muslim Holidays as Federal Holidays\" (archived here) which opened:\n\nFreshman Congressmen Ilhan Omar and Rashida Tlaib have wasted no time in shaking up the US House of Representatives. Early Friday morning, Omar and Tlaib introduced a bill adding Islamic holidays to the Federal calendar which has traditionally only recognized American holidays. Omar and Tlaib's bill would add Eid Al-Fitr at the end of Ramadan and the four-day-long celebration of Eid Al-Adha to the list of Federally recognized holidays, potentially granting reasons to banks, schools, and other businesses to remain closed for five additional days per year.\n\nUsers on social media only saw this title, description and thumbnail:\n\nBut the site that posted the \"news\" was only registered a few weeks ago according to WHOIS data:\n\nAnd the official website of the U.S. Congress makes no mention of any such bill on the page listing all bills sponsored or co-sponsored by Rashida Tlaib:\n\nThe site So Right it Hurts has an \"About\" section in the footer that reads:\n\nAnd a disclaimer page that reads (in part):\n\nAll information on the Site and our mobile app are paradoxical, that is a \"literary work in which the style of an author or work is closely imitated for comic effect or in ridicule.\" These articles range from misleading to wildly imaginative and are provided in good faith the reader understands that, however, we make no representation or warranty of any kind, express or implied, regarding the accuracy, adequacy, validity, reliability, availability or completeness of any information on the Site or our mobile application.\n\nSo you probably shouldn't use the site to get your news from...", "lang": "en"}