{"title": "La «protesta» de los camioneros en Ourense fue un homenaje a los profesionales sanitarios", "subtitle": "El vídeo, grabado el 25 de abril, se comparte con un mensaje falso que asegura que era una protesta contra el Gobierno de España", "author": "www.newtral.es", "date": "04 mayo 2020", "vclaim_id": "vclaim-id-52565", "url": "https://www.newtral.es/la-protesta-de-los-camioneros-en-ourense-fue-un-homenaje-a-los-profesionales-sanitarios/20200504/", "vclaim": "Un vídeo en el que se ve a una fila de camioneros pitando por las calles de una ciudad se comparte con el mensaje de que es una protesta contra el Gobierno español. Las imágenes fueron grabadas en Ourense el pasado 25 de abril y se trata de un homenaje a los profesionales sanitarios.\n\nEn las respuestas al vídeo, que se compartió tanto en Twitter como en Facebook, se indica que son las calles de Ourense. A través de una búsqueda inversa y de las palabras clave «protesta», «camioneros» y «Ourense», encontramos que el sábado 25 de abril, los camioneros salieron para rendir homenaje a los profesionales sanitarios que luchan contra la COVID-19, a la misma hora que los aplausos de las ocho de la tarde.\n\n«Decenas de camiones se sumaron a un llamamiento lanzado por el sector de los transportistas para animar el confinamiento de los ourensanos y también para agradecer el trabajo a los profesionales que luchan cada día contra el coronavirus», explica en este artículo La Voz de Galicia. La noticia también fue recogida por otros medios, como La Región o El Faro de Vigo.\n\nLa Confederación Española de Transporte de Mercancías (CETM, por sus siglas) también recogió el homenaje a través de un tuit. «La caravana de camiones que hubo ayer en Ourense para reconocer la labor de los sanitarios», indica.\n\nDesde la Federación Gallega de Transporte de Mercancías (Fegatramer) nos aseguran no tener más información sobre este hecho, pero que en cualquier caso «se trataría de una iniciativa puntual a pequeña escala».", "lang": "es"}