{"title": "Do 8,300 super-rich Kenyans own more than the rest?", "subtitle": "The Chatham House institute claimed that 8,300 Kenyans owned more wealth than the rest of the country’s 48 million people. Do the shillings add up?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-4798", "url": "https://africacheck.org/reports/do-8300-super-rich-kenyans-own-more-than-the-rest/", "vclaim": "\n• None In highlighting inequality as a priority for Kenya’s growth, Chatham House said 8,300 Kenyans owned more wealth than the rest of the population.\n• None The figure comes from a proprietary report by private consultancy New World Wealth.\n• None Without information on the consultancy’s methods, it is difficult to assess whether inequality is this extreme. \n\n\n\nKenya’s wealthy have little trouble remaining in the spotlight. In April 2018, British think tank\n\nspoke of the country’s “rampant” inequality while promoting a speaking appearance by President Uhuru Kenyatta.\n\n“8,300 Kenyans own more wealth than the rest of the population,” the organisation\n\non its website, putting Kenya’s population at “around 48 million people”.\n\nWhere did the stat come from?\n\nof anti-poverty campaign group Oxfam as the source of its statistic.\n\nThe webpage does not cite the origin of this number but in a\n\nthe group attributed this figure to “a 2014 New World Wealth survey”.\n\nin Kenya. Its head of research, Andrew Amoils, confirmed to Africa Check that the number was sourced from one of its reports, and sent us a copy.\n\nThe report said that “in 2013, there were approximately 8,300 high net-worth individuals in Kenya, with a combined wealth of US$31 billion, accounting for roughly 62% of Kenya’s total individual wealth”. Total wealth was placed at US$50 billion.\n\nNew World Wealth defines high net-worth individuals as those with US$1 million or more in net assets.\n\nThe firm produced its findings from a number of sources. It said it had a database of 120,000 high net-worth individuals, 200 of them from Kenya. Most of the names were sourced from company and director databases.\n\nIt also had “profiles on luxury brands, private banks, wealth managers and family offices in each market” and “access to various luxury goods databases with a focus on prime property, yacht, art and private jet owners”.\n\n“We use a model to calculate wealth breakdowns for each country,” Amoils said. The data fed into this model included “income distribution, GDP per capita, stock market statistics and prime property statistics in each country”.\n\nThere was a disclaimer that the findings were “based on information gathered in good faith from both primary and secondary sources, whose accuracy we are not always in a position to guarantee”.\n\n‘Hard to know who owns what’\n\nThe methods used to arrive at the figures published in the report are not available, making it difficult to check the claim’s accuracy.\n\nAny assessment of the strength of an estimate would depend on knowing what data was used and the assumptions made, Prof\n\n“Since the actual methodology is hidden, it's difficult to vet the claim. That would never fly in the scientific community,” Hruschka said. His work has included researching\n\nNew World Wealth’s figure for high net-worth individuals “is such a small number” that it casts little light on the country’s general inequality.\n\nAnother difficulty in measuring wealth in Kenya is finding the real owners in records of assets.\n\n“The use of holding companies makes it hard to know who owns what,” Iraki said. Someone’s spouse being the registered owner of an asset was another example, he said, of how difficult it was to identify the “exact owner”.\n\nsaid the claim “is unverifiable. I am not aware of a tried and tested method of estimating household wealth\n\nin the absence of household balance sheets.”\n\nTop 480,000 own less than half Kenya’s wealth?\n\n’s economics department and an author of Credit Suisse’s\n\nWhile they did not have enough direct wealth data for Kenya, Davies said they\n\nto relate household assets and debt to a number of variables to do with the population and economy.\n\n“On that basis we estimate that year-end total household wealth in Kenya was US$45 billion in both 2013 and 2014. I should emphasise that this should only be regarded as a rough estimate.”\n\nIn their latest work, published in 2017,\n\nthey estimated the distribution of wealth in 39 countries where there was sufficient data, Davies told Africa Check.\n\nIn 37 of these, the richest 1% of the population owned less than 50% of the country’s wealth.\n\n“If the same were true in Kenya, the top 480,000 [using Chatham’s population estimate] would have less than half the total wealth. In that case, the top 8,300 could not have more than half of the total wealth.”\n\nConclusion: Weak data on assets makes it difficult to know Kenya’s wealth distribution\n\nIn April 2018 UK-based think tank Chatham House claimed that “8,300 Kenyans own more wealth than the rest of the population (around 48 million people)”.\n\nWe traced the statistic to New World Wealth, a Johannesburg-based consulting firm whose findings on high net-worth individuals in countries such as Kenya are widely reported in the media.\n\nBut experts told Africa Check that both official and private data on how Kenya’s wealth is distributed was difficult to find. And without verifiable information on the methods used by New World Wealth, it is difficult to assess the claim.\n\nWe therefore rate the claim as unproven.", "lang": "en"}