{"title": "Contrastare l’evasione può sanare il deficit?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-39947", "url": "https://pagellapolitica.it/dichiarazioni/8382/contrastare-levasione-puo-sanare-il-deficit", "vclaim": "«L’evasione fiscale è così grande e crescente, se l’avessimo almeno al pari dei Paesi europei avremmo risolto ogni problema di bilancio».\n\nNegli anni successivi, sarà poi necessario che il Paese aggiunga alle proprie uscite gli interessi che dovrà pagare sul debito che ha contratto. Nel caso manchino le risorse per pagare questi interessi, sarà necessario fare ricorso ad ulteriore debito.\n\nSecondo i dati più recenti contenuti nel Documento di Economia e Finanza (Def) del 2019, gli interessi sul debito per il 2018 sono stati uguali al 3,7 per cento del Pil. In cifre, si parla di una spesa di 64,9 miliardi di euro, in leggera riduzione rispetto all’anno precedente (3,8 per cento nel 2017) e in linea con il trend in calo degli ultimi sei anni.\n\nStando a questa ricerca, l’Italia è in cima alla lista dei Paesi Ue per evasione fiscale in numeri assoluti, con 190,9 miliardi di euro. In totale nel 2015 sono stimati 823,5 miliardi di euro evasi in tutta l’Ue. Il nostro Paese era quindi responsabile di circa il 23,2 per cento dell’evasione Ue.\n\nOvviamente i Paesi più grandi e con un Pil maggiore sono quelli dove è maggiore, in valore assoluto, l’evasione. Ma qual è la situazione se calcoliamo l’evasione in percentuale del Pil?\n\nLa risposta è positiva: recuperando sei punti percentuali di Pil dall’evasione (circa 100 miliardi di euro) la spesa per interessi (come detto, circa 65 miliardi di euro) verrebbe integralmente coperta e anzi avanzerebbero ulteriori risorse.\n\nRomano Prodi ha sostenuto che se l’evasione fiscale italiana fosse simile a quella dei Paesi europei, si potrebbe risolvere «ogni problema di bilancio». È un’affermazione corretta.", "lang": "it"}