{"title": "Daughters To Have Equal Rights To Father's Properties", "subtitle": "The Supreme Court ruled that daughters will have equal rights to their father's properties that come under the Hindu Undivided Family.", "author": "www.boomlive.in", "date": "2020-08-11T20:13:41+05:30", "vclaim_id": "vclaim-id-80539", "url": "https://www.boomlive.in/fact-file/daughters-to-have-equal-rights-to-fathers-properties-9262", "vclaim": "In a landmark ruling that will bring relief to many across the country, the Supreme Court on August 11 ruled that daughters will have equal rights to their father's properties that come under the Hindu Undivided Family (HUF). The top court said that this right is applicable to daughters from the moment of their birth regardless of whether they were born before or after the Hindu Succession Act (HSA), 1956 was amended in 2005.\n\nThis means the apex court's judgment has retrospective effect in granting rights to daughters. The top court's verdict came on a batch of appeals where the issue of whether the amended act in 2005 granting women equal rights to inherit ancestral property would be applicable retrospectively.\n\nThe top court's verdict came on the heels of it's own conflicting verdicts. In 2016, it had decided against retrospective effect (in Prakash v Phulwati) while two years later, it ruled the opposite in Danamma v Amar.\n\n\"Daughter is always a loving daughter for the rest of their life and one cannot deny them their rights,\" Justice Arun Mishra said. Thus answering the reference before them, the apex court said, \"Daughters cannot be deprived of their right to equality conferred by Section 6 of the Act.\"\n\nThe top court also directed trial courts to decide on the pending matters within six months.\n\nThis law is curtailed in those cases which were disposed prior to December 20, 2004 -- a cutoff date provided for in Section 6(1) of the Act.\n\nThe three-judge bench which also comprised Justices S Abdul Nazeer and MR Shah further ruled that property that has been orally partitioned cannot be accepted as a statutorily recognized effect as a duly registered document is.\n\nBarring \"exceptional cases where plea of oral partition is supported by public documents,\" a plea of partition based on oral evidence alone\" cannot be accepted and is likely to be \"outrightly\" rejected.", "lang": "en"}