{"title": "Livre blanc du gouvernement sénégalais : des initiatives pour les daaras vérifiées", "subtitle": "Le gouvernement du Sénégal liste ses initiatives en faveur des écoles coraniques, dans un livre blanc sur ses réalisations entre 2012 et 2017. Africa Check les a vérifiées.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-21065", "url": "https://fr.africacheck.org/reports/livre-blanc-gouvernement-senegalais-initiatives-daaras-verifiees/", "vclaim": "Le gouvernement du Sénégal a mis en place un cadre juridique aux écoles informelles d’enseignement coranique communément appelées «daaras» au Sénégal.\n\n\n\nEn outre, une subvention de 300 000 francs a été allouée à 100 d’entre elles et en a construit et équipé 64 (32 privées et 32 autres publiques).\n\n\n\nC’est ce que révèle le livre blanc sur les réalisations du gouvernement du Sénégal de 2012 à 2017. Ce document de 192 pages a été présenté à la veille de l’ouverture de la campagne pour les élections législatives du 30 juillet 2017.\n\n\n\nLes actions citées pour les daaras sont-elles conformes à la réalité du terrain?\n\n\n\nNous les avons vérifiées, en attendant de revenir sur d’autres aspects de ce document.\n\n\n\nDes daaras ont-ils été construits ?\n\nLes daaras ont-ils bénéficié de subvention ?\n\nConclusion : les 64 daaras en chantier, le cadre juridique à l'état de projet , les subventions versées\n\nAfrica Check a contacté la Direction de la communication et de la formation du. Celle-ci nous a orientés vers le coordonnateur du Programme d’appui pour la modernisation des daaras (PAMOD), Mamadou Mbodji Diouf, qui a confirmé qu’ «effectivement, les 64 daaras sont en chantier mais dans un état très avancé ».«La construction des daaras est l'un des quatre axes du projet PAMOD. Elle a démarré dans toutes les régions ciblées avec des rythmes différents. Les entreprises ont reçu leur lettre de service en janvier 2017 et elles ont démarré les travaux à des moments un peu différents », a dit M. Diouf.«Mais actuellement, dans certaines régions, on est entre 70 et 80 % de taux de réalisation. Il s'agit de 32 daaras modernes publics et 32 privés. Pour les privés, ce sont les boroms daaras (directeurs d’école) qui expriment leurs demandes. Certains ont besoin de toilettes, d'autres de salle de prière et d'équipements et l'Etat les réalise... », selon lui.Le gouvernement du Sénégal a lancé le PAMOD, avec un financement dede la Banque islamique de développement (BID). L’objectif est de construire 64 écoles coraniques modernes dans les régions de Louga, Fatick, Kaolack, Diourbel, Kolda, Kaffrine et Matam.Initialement prévu en octobre 2015, le démarrage de la construction de ces écoles n’a été effectif qu’en avril 2017.Le député Amadou Tidiane Talla, président du Conseil supérieur des maîtres coraniques du Sénégal a confié à Africa Check que «sont des daaras en construction pour le moment, il n’y a pas encore d’inauguration ».Interrogé par Africa Check, le secrétaire général de la(FNECS), Adama Seck, a souligné que, pour ce qui concerne les daaras privés, il avait été demandé à leurs responsables d’exprimer leurs besoins en équipements.«Certains ont parlé de hangar, etc. Les travaux sont en cours. Là aussi, les procédures de passation des marchés ont un peu retardé la mise en œuvre », a précisé M. Seck. La construction de daaras est l'un des quatre volets du PAMOD. Photo ATAX.Suite à, à la Médina (un quartier de Dakar), occasionnant plusieurs morts parmi les élèves, en mars 2013, le gouvernement du Sénégal avait élaboré unportant «statut du daara».Africa Check a consulté ce document co-signé par le président Macky Sall et son Premier ministre de l’époque Aminata Touré. Il contient plusieurs dispositions relatives à la formalisation de ces écoles coraniques informelles.Cependant, ce projet n’est pas encore adopté par le Conseil des ministres, une condition pour être transmis à l’Assemblée nationale.Le président du Conseil supérieur des maîtres coraniques, Amadou Tidiane Talla, a confié à Africa Check que, «contrairement à ce qui se disait, ce texte n’est encore parvenu aux députés».Le chef de l’Etat «avait demandé au ministre de l’Education nationale, Serigne Mbaye Thiam, d’aller consulter toutes les familles confrériques sur le texte. Puis, nous avons organisé plusieurs ateliers avant que le ministre ne remette la dernière version au chef de l’Etat», a-t-il fait savoir.Macky Sall avait promis d’organiser « une grande cérémonie de réception du texte, en juin 2017, avant son adoption en Conseil des ministres. On attend encore cette cérémonie», a expliqué M. Talla.Le 26 novembre 2015, le ministère de l’Education nationale, Serigne Mbaye Thiam, a présidé une cérémonie de signature de contrats de performance avec 100 daaras du Sénégal, dans le cadre du Programme d’amélioration de la qualité et de l’équité de l’éducation de base (PAQEEB), financé par la Banque mondiale à hauteur de plus de 3 milliards francs.Le président du Conseil supérieur des maîtres coraniques renseigne que ces subventions ont été versées. «C’est la même chose que la Banque mondiale fait avec les écoles élémentaires dans le cadre des contrats d’amélioration de la qualité des apprentissages », précise-t-il.Le secrétaire général de la Fédération nationale des écoles coraniques du Sénégal, Adama Seck, confirme que les subventions ont été reçues par les bénéficiaires. « C’était une phase pilote 2015-2017. Chacun des 100 daaras retenus pour cette phase a effectivement 300 000 francs », assure-t-il.L’Etat du Sénégal énumère plusieurs initiatives en faveur des écoles coraniques appelées daaras, dans un livre sur ses réalisations entre 2012 et 2017.Les leaders des organisations des maîtres coraniques confirment que le versement d’une subvention de 300 000 francs est effectif depuis 2015.Cependant, pour les 64 daaras modernes mentionnés, les chantiers sont en cours, selon les leaders des maîtres coraniques et des fonctionnaires du ministère de l’Education nationale.Quant au cadre juridique pour les daaras, c’est encore à l’Etat de projet. L’Assemblée nationale n’est pas encore saisie par le chef de l’Etat, selon le député Amadou Tidiane Talla, président du Conseil supérieur des maîtres coraniques.Edité par Assane Diagne", "lang": "fr"}