{"title": "Fact Check: Hillary Clinton NOT Headed To Jail, DOJ Did NOT Confirm Russia Paid Her $3M | Lead Stories", "subtitle": "Is Hillary Clinton heading to jail after taking a payoff from the Russian government in connection with the Uranium One...", "author": "leadstories.com", "date": "2020-04-22T03:42:03-07:00", "vclaim_id": "vclaim-id-54769", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-hillary-clinton-not-headed-to-jail-doj-did-not-confirm-russia-paid-her-3m.html", "vclaim": "Is Hillary Clinton heading to jail after taking a payoff from the Russian government in connection with the Uranium One controversy? No, that's not true: In fact, according to the Washington Post, the Department of Justice (DOJ) has basically wrapped up its inquiry into the matter -- and the DOJ has no plans to pursue it further.\n\nThe claim was made as the headline of a YouTube video posted by Congress Hound on April 20, 2020, titled \"HILLARY CLINTON HEADED TO JAIL AS DOJ CONFIRMS RUSSIA PAID HER $3M,\" (archived here) which opened:\n\nBelow is a still of what the video, since deleted, looked like on YouTube:\n\nA message on YouTube, when you check for the video, reads:\n\nThe video has reappeared under the same headline on YouTube on the account of Ankit Guruji. It was first published on April 21, and you can see it here (archived here):\n\nBut nothing in the video -- which had more than 920,000 views by the time it was taken down -- talked about the former Democratic presidential candidate going to jail, nor did it say that the DOJ confirmed anything. The video appeared to be a rehashing of old testimony when, in February 2018, an FBI informant named Douglas Campbell provided testimony to three Congressional committees.\n\nThe clip started with Stuart Varney of the Fox Business Network interviewing Victoria Toensing, Campbell's lawyer. In his written testimony to Congress, Campbell claimed Russia paid $3 million to the American lobbying firm APCO Worldwide. That firm, he alleged, would provide help to the Clinton Global Initiative, which he said was working to influence Obama administration policy on Russian nuclear issues.\n\nAs background, in 2010 Clinton was the U.S. secretary of state. The State Department was part of a multi-agency government panel that decided not to stop Russia's atomic energy agency, Rosatom, from aquiring a controlling stake in Uranium One, which was based in Canada but owned mines and land in the U.S. The deal gave Rosatom the rights to about 20 percent of uranium production capacity in the U.S.\n\nFor years, conservative Republicans and conservative media have been pushing the unsubstantiated claim that Clinton \"sold\" 20 percent of U.S. uranium supplies to Russia in exchange for donations to the Clinton Global Initiative. But the Justice Department has looked into these claims -- and found nothing. In the deleted video, viewers saw the claim about the alleged $3 million payment to Clinton -- -- at about the 1:45 mark.\n\nThe majority of the video showed a portion of President Trump's commencement address at the \"Hope for Prisoners\" graduation ceremony in Las Vegas, Nevada, on February 20, 2020.\n\nHis main topics in the commencement address: Hillary Clinton's deleted emails, \"dirty cops\" at the top of the FBI, the \"fake news media,\" the unfair treatment of Roger Stone, the booming U.S. economy -- and his pledge to fight for citizens coming out of prison.\n\nThe video ended with a separate, undated clip showing Trump facing off with a TV reporter at a news conference about Syria. The full video -- which claimed to tell viewers how Hillary Clinton is being hauled off to jail, appeared to be nothing more than a compilation of unrelated clips, with the majority of ads coming from The Epoch Times, which Media Bias/Fact Check describes as a far-right publication:\n\nThe deleted video's intro makes reference to this article by Certified Conspiracy from December 27, 2019, titled \"Hillary Clinton is still a prison candidate, Federal judge assures Americans\". It read, in part:", "lang": "en"}