{"title": "La fotografía de un monumento vandalizado es de 2019", "subtitle": "“Así dejaron ayer ‘las feministas y la población lgtb’ las escultura del recién reconstruido parque bogotano”(sic), se afirma junto a la imagen de un monumento rayado con aerosoles, en publicaciones compartidas más de 3.000 veces en redes sociales luego de una protesta feminista el pasado 28 de junio en la capital de Colombia. Pero, aunque sí se registraron vandalismos en esas", "author": "factual.afp.com", "date": "2020-07-03T23:44:07+02:00", "vclaim_id": "vclaim-id-74092", "url": "https://factual.afp.com/la-fotografia-de-un-monumento-vandalizado-es-de-2019", "vclaim": "La fotografía de un monumento vandalizado es de 2019\n\nAsí dejaron ayer ‘las feministas y la población lgtb’ las escultura del recién reconstruido parque bogotano”(sic), se afirma junto a la imagen de un monumento rayado con aerosoles, en publicaciones compartidas más de 3.000 veces en redes sociales luego de una protesta feminista el pasado 28 de junio en la capital de Colombia. Pero, aunque sí se registraron vandalismos en esas figuras durante esa manifestación, la foto fue tomada en 2019.\n\n“Acabaron con una inversión de $1.700 millones, ¿Quién responde? ¿Será que les provoca ’orgullo’ hacer esta salvajada con los recursos públicos?”, alega el texto de una de las publicaciones (1, 2). Entradas con mensajes similares y la misma fotografía se difundieron en Twitter (1), donde tiene por lo menos 900 retuits.\n\nLas publicaciones aparecieron luego de una jornada de protesta que el colectivo feminista realizó el 27 de junio pasado en rechazo a la violencia contra las mujeres, especialmente luego de que autoridades indígenas denunciaran la violación y secuestro de una niña de 13 años por parte de siete soldados del ejército en el territorio de la comunidad Embera Chamí, en el oeste colombiano.\n\nPero una búsqueda inversa de la imagen en Google llevó a una entrada de la página web de la Alcaldía de Bogotá del 16 de agosto de 2019 en la que se anunciaba la restauración del Monumento a las Banderas, ubicado en el suroccidente de la ciudad.\n\n“La próxima semana comenzará la segunda fase de restauración integral del Monumento a Las Banderas, en donde 120 imponentes esculturas femeninas serán intervenidas, luego de ser vandalizadas durante varios años”, alegaba el texto que incluyó un tuit del exalcalde Enrique Peñalosa (2016-2019) que contenía la fotografía.\n\nEn el sitio de la alcaldía, la imagen fue acreditada a IDPC, Instituto Distrital de Patrimonio Cultural. Además, mediante un correo electrónico, un portavoz del instituto le confirmó a AFP Factual que la fotografía fue tomada en abril de 2019.\n\nEl 28 de junio pasado, cuando se hizo la publicación viral, la actual alcaldesa Claudia López respondió a un tuit de un ciudadano que reclamaba por el supuesto acto durante la marcha feminista.\n\nAunque el usuario borró su publicación, un portavoz de la alcaldía confirmó a AFP Factual que el tuit de López hace referencia a la misma fotografía.\n\nLa protesta del 27 de junio\n\nEl pasado 27 de junio durante una protesta feminista sí se registraron vandalismos al monumento. La Personería de la ciudad reprochó el acto en su cuenta oficial de Twitter.\n\n“El Ministerio Público Distrital rechaza el acto vil, enfermo e inadmisible de la violación a los niños, pero ese repudio no puede terminar en actos de destrucción contra bienes públicos como el Monumento de Banderas y articulados de Transmilenio”, dijo la entidad.\n\nSin embargo, los daños ocasionados no se asemejan a los que muestra la imagen de la publicación viral. La agencia NUR Photo registró el acto y algunos medios colombianos (1, 2) y fotógrafos locales (1, 2) dieron cuenta de los grafitis que plasmaron los marchantes ese día.\n\nEn conclusión, la publicación que muestra una fotografía de un monumento manchado con aerosoles y asegura que así quedó luego del paso de una marcha feminista realizada recientemente en Bogotá es falsa. En realidad, la fotografía fue tomada el abril de 2019, antes de que la alcaldía de la ciudad remodelara el lugar tras años de ser vandalizado.", "lang": "es"}