{"title": "Eurodeputada Ana Gomes mentiu num tweet sobre Luís Filipe Vieira e o Benfica?", "subtitle": "Ana Gomes publicou um tweet em que questiona a razão pela qual Luís Filipe Vieira e a família não são responsabilizados pelos empréstimos milionários contraídos, e nunca pagos, à Caixa Geral de Depósitos. Será que o presidente do Benfica é, efetivamente, um dos grandes devedores da Caixa ou a publicação não passou de um desabafo pouco refletido de uma das mais influentes políticas portuguesas no Twitter, na semana em que chegou ao Parlamento o relatório final sobre a auditoria às contas do banco público?", "author": "poligrafo.sapo.pt", "date": "2019-02-02T09:36:49Z", "vclaim_id": "vclaim-id-26907", "url": "https://poligrafo.sapo.pt/fact-check/eurodeputada-ana-gomes-mentiu-num-tweet-sobre-luis-filipe-vieira-e-o-benfica", "vclaim": "A publicação, no Twitter, é assertiva, muito ao estilo a que Ana Gomes já habituou os portugueses: “Como é possível o Presidente do Benfica e seus familiares não serem chamados a responder pelos faraónicos empréstimos q suas empresas obtiveram na #CGD e noutros bancos, obrigando ao resgate desses bancos por todos portugueses q pagam seus impostos???”.\n\nPouco mais de duzentos caracteres foram suficientes para incendiar a página da eurodeputada do PS: várias centenas de gostos e de retweets, e muitas dezenas de comentários. A maior parte, a elogiar a aparente bravura da política, de 64 anos: “Na minha opinião, merece cada cêntimo que lhe pagam! Poucos políticos têm a sua coragem a denunciar a corrupção e outras práticas ilegais dos que detêm o poder”. Há, também, respostas a parodiar o alegado favorecimento a Luís Filipe Vieira: “Ele jurou à Cristina que não deve nada”, “o pobrezinho até chorou, coitadinho”. Ainda assim, alguns comentários apontam o dedo a Ana Gomes, com o mesmo grau de acutilância do tweetoriginal: “Caríssima, a dívida do Vieira ou suas empresas nada têm a ver com o Benfica. Não queira ganhar protagonismo à conta do Benfica. Fale da pessoa e deixe a instituição de lado.”\n\nLogo depois, o blogue Hugo Gil, o mais popular entre os fãs do Benfica, aproveitou a publicação no Twitter para chamar mentirosa a Ana Gomes e para designar a atitude como um ato difamatório ao clube e ao presidente: “A senhora eurodeputada certamente saberá que a única empresa que consta na lista de empréstimos é a Obriverca. Saberá também que à data da concessão dos empréstimos, LFV (Luís Filipe Vieira) já tinha vendido a empresa”.\n\nÉ um facto. Luís Filipe Vieira afastou-se da Obriverca em 2001. A empresa é um dos maiores devedores da Caixa: são 60 milhões de Euros. Porém, a dívida foi contraída depois da construtora ser liderada apenas por Eduardo Rodrigues.\n\nO único negócio que, envolvendo a Caixa e Vieira, levantou suspeitas, até agora, foi uma alegada perda de praticamente 25 milhões de Euros por parte do banco público, resultado de um acordo com o presidente do Benfica, noticiado em junho do ano passado.\n\nVieira detinha 50% do Fundo de Investimento Imobiliário Fechado Real Estate. Simultaneamente, devia 31 milhões de euros ao banco público. Para saldar a dívida, a CGD, em 2012, aceitou tomar posse da participação do também empresário, no fundo. O banco avaliou-a em 24 milhões e 500 mil Euros, o que significa que o presidente do Benfica teve de pagar, ainda, 6,5 milhões para fechar contas.\n\nOra, desde que a Caixa ficou com metade do fundo imobiliário, este registou prejuízos todos os anos, 49 milhões de Euros no total. O passivo é justificado pela desvalorização de terrenos e pela dívida a terceiros, superior a 15 milhões de Euros.\n\nA situação tornou-se incomportável. No ano passado, o outro acionista, o Eurobic, pediu insolvência, precisamente numa altura em que Vieira já nada tinha que ver com o negócio.\n\nFoi isso mesmo que o presidente encarnado fez questão de esclarecer, em comunicado, aquando da publicação da suspeita: a responsabilidade dos prejuízos era, única e exclusivamente, dos acionistas. Além disso, foi a Caixa que, na altura, resolveu considerar o negócio válido, como forma de saldar a dívida.\n\nO Polígrafo contactou a eurodeputada Ana Gomes, que confirma a autoria do tweet, como resposta a um seguidor, que a estaria a “insultar”. A socialista ressalva que se refere aos “faraónicos empréstimos” não só na CGD, mas também em outros bancos, como o BPN e o BES. A autora da publicação diz que não se arrepende: “Não retiro nada do que escrevi.”\n\nAinda assim, o tweet da eurodeputada é impreciso, sobretudo no que diz respeito à Caixa. Porém, Luís Filipe Vieira também foi, e é, arguido em vários processos-crime, onde estão em causa, por exemplo, burla, tráfico de influência, corrupção e recebimento indevido de vantagem. Envolvidos estão também várias empresas de Vieira e bancos como o BPN e o BES.\n\nAliás, quando o Banco Espírito Santo colapsou, Vieira era um dos maiores devedores da entidade bancária, com uma dívida de mais de 400 milhões de Euros. Entretanto, a mesma dívida foi reestruturada pelo Novo Banco.\n\nO polémico tweet de Ana Gomes surge na semana em que Paulo Macedo entregou na Assembleia da República o relatório final da auditoria à Caixa Geral de Depósitos, que avalia a gestão do banco público entre os anos de 2000 e 2015.\n\nAlém das polémicas que envolvem a CGD, há também já uma que envolve o documento. O relatório foi entregue no Parlamento em papel, mas uma versão digital foi divulgada no site da Assembleia da República, onde era possível ler nomes de devedores e valores rasurados. O conteúdo integral só deveria ser conhecido quando, e caso, o Presidente da República promulgasse a lei dos grandes devedores.", "lang": "pt"}