{"title": "No research shows animal abuse always leads to violence against people", "subtitle": "A South African animal welfare organisation recently claimed that animal abusers will go on to abuse people, including vulnerable children and women. But is this true?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-34286", "url": "https://africacheck.org/reports/no-research-shows-animal-abuse-always-leads-to-violence-against-people/", "vclaim": "\n• None The Cape of Good Hope SPCA recently claimed that animal abusers would go on to\n• None A number of studies have established a connection between animal and human abuse.\n• None But experts say it is not 100% predictable that animal abuse will be followed by human abuse. \n\n\n\nGender-based violence has been a national topic of discussion in South Africa since the rape and murder of university student Uyinene Mrwetyana in\n\n, an animal welfare organisation, made a claim about the link between domestic violence, child abuse and animal abuse in an October\n\nIt said: “The facts are clear: animal abusers will abuse fellow humans, including vulnerable children and women.” The post included a graphic that suggested a circular link between animal abuse, child abuse and domestic violence.\n\nWill animal abusers go on to abuse fellow humans? We checked.\n\nThere are a number of\n\nof “animal abuse”. In most cases they point to intentional behaviour that causes physical and/or psychological harm to an animal. Acts of omission, such as neglect, are also included.\n\nAfrica Check asked the SCPA for the source of the claim that animal abusers will abuse fellow humans. “There are many resources available,” Belinda Abraham, communications, resource development and education manager at the Cape of Good Hope SPCA, told us.\n\nShe referred us to four studies, published from 1983 to 2008, that explored the link between animal and human abuse.\n\nfrom 1983 surveyed 53 families involved with the\n\nin the US, for reasons of child abuse. The authors found that abuse of pets by a family member had taken place in\n\nof the families surveyed. In cases where children were physically abused,\n\nof the families also had pets that were abused.\n\n, published in 1997, surveyed 38 women seeking shelter at a safe house for battered partners in the US state of Utah. Of the women who said they owned or had owned a pet,\n\nsaid their partner had harmed or killed one or more of their pets. This included violent acts as well as neglect.\n\nSouth African research in this area is limited. We found\n\nto just one study, published in 1999. It surveyed 117 men serving time in a South African prison and found that 63% of the 58 men who had committed crimes of aggression admitted to cruelty to animals. Among the 59 nonaggressive inmates, the share was 10.5%.\n\n, said she was not aware of any other studies in South Africa or Africa. Her research focuses on violence against vulnerable groups, including animals.\n\n“There is a very large body of strong empirical evidence that animal abuse is a strong marker of aggression and violence toward humans,”\n\nabout animal cruelty, Gullone reviewed research that found a link between domestic and family violence and animal abuse. Her review includes some of the studies referred to us by the Cape of Good Hope SPCA.\n\nWhile there is a relationship, Gullone told Africa Check, “it is not 100% predictable that animal abuse will be followed by human abuse”.\n\n, a professor of sociology at the\n\nof research into a link between animal and human abuse in a\n\nThese include that vague and inconsistent definitions of “animal abuse” have been used in research. And in most cases, the samples in studies are made up of people who are not representative of the population as a whole, often incarcerated criminals.\n\nFynn also cautioned that “overemphasising this relationship” could lead to people being falsely labeled as potential abusers.\n\nAfter we contacted the Cape of Good Hope SPCA, the organisation\n\nthe Facebook post to read “animal abusers are very likely to abuse fellow humans, including vulnerable children and women”.\n\n“We know without a doubt that there are parallels to be drawn between animal cruelty and human abuse but in retrospect realised that our original post may not sit well with academic researchers,” Abraham told Africa Check.\n\n“Misrepresentation of documented research was never our intention but there is most certainly scope for researchers to work with us in the future to look into our cases of intentional cruelty, criminal history and the correlates.”\n\nConclusion: No conclusive evidence that animal abusers will inevitably abuse people\n\nA South African animal welfare organisation recently claimed that animal abusers will abuse fellow humans, including vulnerable children and women.\n\nExisting literature has established a link between animal abuse and the abuse of people. But it has not shown the two types of violence are directly linked.", "lang": "en"}