{"title": "Was Khalid Sheikh Mohammed ‘waterboarded’ 183 times?", "subtitle": "With President Trump advocating renewed use of waterboarding, it's important to get the numbers right.", "author": "www.washingtonpost.com", "date": "2017-02-06T08:00:42Z", "vclaim_id": "vclaim-id-9416", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/02/06/was-khalid-sheikh-mohammed-waterboarded-183-times/?utm_term=.45ced91a8ab7", "vclaim": "“I was put on what looked like a hospital bed, and strapped down very tightly with belts. A black cloth was then placed over my face and the interrogators used a mineral water bottle to pour water on the cloth so that I could not breathe. After a few minutes the cloth was removed and the bed was rotated into an upright position. The pressure of the straps on my wounds caused severe pain. I vomited. The bed was then again lowered to a horizontal position and the same torture carried out with the black cloth over my face and water poured on from a bottle. On this occasion my head was in a more backward, downward position and the water was poured on for a longer time. I struggled without success to breathe. I thought I was going to die. I lost control of my urine. Since then I still lose control of my urine when under stress.”\n\nAt one point, the report says, “KSM had been subjected to more than 65 applications of water during the four waterboarding sessions between the afternoon of March 12, 2003, and the morning of March 13, 2003.” The report added: “On the afternoon of March 13, 2003, KSM was subjected to his third waterboard session of that calendar day and fifth in 25 hours. CIA records note that KSM vomited during and after the procedure.”\n\nThe CIA inspector general’s 2004 report on the program says that, in the case of Abu Zubaida, most of the pours “lasted less than 10 seconds.” The report describes each pour as a “waterboard application” that it said “constituted each discrete instance in which water was applied during any period of time during a session.” A review of videotapes (since destroyed) found that interrogators “continuously applied large volumes of water to a cloth that covered the detainees mouth and nose,” rather than a “small amount of water to the cloth in a controlled manner,” the IG report said.\n\nJames Mitchell, who under contract with the CIA oversaw the interrogations, disputes the Senate footnote. “I know we didn’t go over 40 seconds because the CIA police personnel acting as guards counted off the seconds as water was poured and they had instructions to signal stop before it exceeded 40 seconds,” he said. “So I doubt that happened. I know we kept the average length of the pours to a similar length as we did for Abu Zubaida, most lasting less than 10 seconds.”\n\nIt would be more precise to explain that this happened in 15 sessions (in other words, an average of 12 times in 20 minutes) and that many of the applications of water may have been only a matter of seconds. But that does not mean that it did not happen 183 and 83 times for Mohammed and Abu Zubaida, respectively.", "lang": "en"}