{"title": "Can the UK change its mind about leaving the EU?", "subtitle": "It's not clear whether or not the UK can halt the process of leaving the EU midway through. This has implications for suggestions of a second vote.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9156", "url": "https://fullfact.org/europe/can-uk-change-mind-leaving-eu-brexit/", "vclaim": "Can the UK change its mind about leaving the EU?\n\nArticle 50 of the Treaty on European Union is the piece of EU law generally accepted as providing the only legal way for a member country to leave.\n\nIt doesn’t say whether or not a country can change its mind after triggering the exit process, so this is an unresolved legal question, rather than a loophole.\n\nThis is an important issue for anyone urging a second EU referendum, or hoping that a new government would change the current policy of “Brexit mean Brexit”.\n\nSooner or later, the government will have to decide what it wants from a new relationship with the EU, and then try to negotiate it.\n\nWe can expect more than one agreement as a result. The accepted process for leaving the EU—triggering Article 50 of the Treaty on European Union—is about the terms of divorce.\n\nAn initial withdrawal agreement under Article 50 would cover things like the phasing out of EU funding in the UK and the fate of British staff working in Brussels. It would also be likely to cover the status of British citizens already living in mainland Europe, and other EU citizens currently living here.\n\nBut that’s separate to working out, for instance, rules on trade between the UK and the rest of the EU in future.\n\nArticle 50 just says that the EU should negotiate the withdrawal agreement “taking account of the framework for its future relationship with the Union”.\n\nSo there would be another set of negotiations on that future relationship, quite possibly running parallel to the withdrawal agreement talks, as Article 50 seems to recommend.\n\nWhile it may be unlikely that a straight Leave/Remain referendum would be re-run, some commentators think that a vote on the terms of the new relationship would be possible, with the option of remaining in the EU if that was seen to be better.\n\nAlternatively, there could be a general election, with the Labour Party and various others running on a platform of remaining or having another referendum, and the Conservatives promising to take the new EU deal if elected.\n\nA new vote would be pointless if Article 50 can’t be aborted\n\nArticle 50 says that if no withdrawal agreement is reached two years after it has been triggered, the existing member automatically leaves the EU. That said, this negotiation period can be extended if all countries agree.\n\nBut the text doesn’t say anything about whether the country that wanted to leave can change its mind once the process has been triggered.\n\nThat matters if the UK wants to hold another vote. If there’s no turning back from an EU exit once Article 50 is triggered, there would be no point in voting on the terms of a new agreement versus continued membership.\n\nThe choice would instead be to take the deal on offer, or reject it and exit with no long-term deal at all.\n\nSo what do lawyers and EU experts think?\n\nThe article we quoted at the top takes its information from a House of Lords report. Two leading experts told the Lords EU Committee that the UK can change its mind on Article 50.\n\nSir David Edward, who used to be a judge at the EU court, said that:\n\n“It is absolutely clear that you cannot be forced to go through with it if you do not want to: for example, if there is a change of Government.”\n\nDerrick Wyatt, an EU lawyer and former Oxford professor, took a similar view and told the committee that:\n\n“There is nothing in the wording to say that you cannot. It is in accord with the general aims of the Treaties that people stay in rather than rush out of the exit door.”\n\nThat view is backed up by Professor Kenneth Armstrong of Cambridge, as well as an analysis of international law by the barrister Charles Streeten.\n\nAndrew Duff, a British former Member of the European Parliament, agrees:\n\n“It would be perfectly possible for the UK to revoke its decision to quit. That Article 50 is silent on the matter of revocation does not mean that a change of direction would be illegal under EU law”.\n\nKate Gibbons, a commercial lawyer at Clifford Chance, wrote in June that “The prevalent view is, perhaps, that notice can be withdrawn prior to actual withdrawal from the EU but the position is not clear”.\n\nProfessor Michael Dougan agrees that this is the view of “most lawyers”, adding that “the French government legal service has told the French government the same answer”.\n\nBut Reuters reports that “in Brussels, another view prevails. EU lawyers say Britain could only revoke an Article 50 notification if all the other 27 members of the EU agreed”.\n\nThat’s also the advice given to the European Parliament by its Members’ Research Service, reflected in a draft resolution of MEPs reportedly leaked on 29 March.\n\nAnd a trio of academics at University College London, in their influential article on whether MPs have to approve the use of Article 50 in the first place, say that “there is no turning back once Article 50 has been invoked”, and that arguments to the contrary depend on “reading such a right into a text from which it is conspicuously absent.”\n\nProfessor Keith Ewing of King’s College London agrees, as does the think tank Open Europe.\n\nThat’s why Professor Steve Peers wrote for us in June 2016 that “the point is arguable either way”.\n\nThe place the point might be argued, and ultimately resolved, is the EU court in Luxembourg. It’s possible that our own courts will refer the question to EU judges as part of the ongoing litigation over the role of Parliament in triggering Article 50.\n\nIn the meantime, be wary of opinions—however eminent—offered as definitive answers.", "lang": "en"}