{"title": "No, science has not proven that “cannabis cures cancer”, even though it helps manage some symptoms arising from cancer", "subtitle": "", "author": "healthfeedback.org", "date": "2019-05-01T08:26:24+00:00", "vclaim_id": "vclaim-id-4835", "url": "https://healthfeedback.org/claimreview/no-science-has-not-proven-that-cannabis-cures-cancer-even-though-it-helps-manage-some-symptoms-arising-from-cancer/", "vclaim": "Alternative cancer cures receive much attention in the news. One example is this article by Health Magazine – shared more than 63,000 times online – which claims that scientific studies “prove cannabis cures cancer”, citing 100 scientific studies to support this claim.\n\nTwo scientists – well-known experts in the use of cannabis for treating cancer patients – who reviewed this claim found it to be incorrect. Both reviewers explained that while cannabis has been shown to reduce tumour growth in cell cultures and lab animals (as shown in some of the studies cited by the Health Magazine article), there have not been any clinical trials that demonstrate an anti-cancer effect in humans (see below for reviewers’ detailed comments).\n\nWhile in vitro and animal studies are important preliminary steps in assessing the efficacy of cannabis against cancer – in the absence of clinical trials involving large groups of patients – these studies cannot support the claim that cannabis cures cancer. Many therapies which appear promising in cell cultures and lab animals often fail to show efficacy in humans and the success rate of approved therapies in oncology has been estimated at a mere 3.4%[1].\n\nIn short, certain cannabinoids provide well-documented palliative effects, such as pain relief and appetite stimulation, and relief from chemotherapy-induced nausea – this is why they are currently used in clinics. However, any anti-cancer effect that cannabinoids may have has yet to be demonstrated in a clinical trial. As Professor Donald Abrams explained in his review:\n\n“The reality is that there is an increasing body of evidence that cannabinoids work against cancer cells from many angles. […] What is lacking is the demonstration that these in vitro effects translate into any benefit for people living with cancer.”\n\nManuel Guzmán, Professor, School of Biology, Complutense University of Madrid:\n\n That claim is not correct.\n\nCancer is a very serious and heterogeneous disease, so fighting it therapeutically remains an extremely difficult challenge.\n\nPRECLINICAL EVIDENCE: Cannabinoids inhibit tumor cell growth in a wide array of cancer models in small laboratory animals – mice and rats.\n\nANECDOTAL REPORTS: It is possible that cannabis preparations have exerted anti-tumoral activity in some particular cancer patients. However, the current evidence is still pretty weak.\n\nCLINICAL EVIDENCE: Some signs of cannabinoid anti-tumoral activity have been reported in pilot clinical trials[2,3,4,5] and case series[6,7,8]. However, it is necessary that robust clinical studies are conducted to determine whether cannabinoids could be used, aside from their palliative effects, as anti-tumoral drugs to treat cancer patients.\n\nDonald I Abrams, Professor, Department of Medicine, University of California San Francisco :\n\n [this comment first appeared at San Francisco Medicine; the full version can be found here]\n\nAs an oncologist in San Francisco for the past thirty-three years, I often say that I would venture to guess that the majority of the patients I have cared for have used cannabis during their treatment. Thus, if cannabis cured cancer, I would have a lot more survivors. […]\n\nHaving lived through the rise and fall of many “alternative” cancer cures during these past three-plus decades, I fear that cannabis may go the way of laetrile or shark’s cartilage, dismissed as bogus and fraudulent. The reality is that there is an increasing body of evidence that cannabinoids work against cancer cells from many angles—increasing apoptosis, decreasing angiogenesis through inhibition of vascular endothelial growth factor and thwarting invasion and metastases by matrix metalloproteinase-2. What is lacking is the demonstration that these in vitro effects translate into any benefit for people living with cancer. But there is a body of evidence that cannabis is an effective medicine for the management of symptoms arising from cancer or its treatment, so a blanket dismissal of cannabis as an invalid cancer treatment would deprive patients of a very valuable therapy.\n• 1– Wong et al. (2018) Estimation of clinical trial success rates and related parameters. Biostatistics.\n• 2 – Guzmán et al (2006) A pilot clinical study of delta-9-tetrahydrocannabinol in patients with recurrent glioblastoma multiforme. British Journal of Cancer.\n• 3 – Schloss (2017) A Phase 2 Randomised, Double Blind Clinical Trial assessing the Tolerability of Two different Ratios of Medicinal Cannabis in patients with Glioblastoma multiforme (GBM). (ANZCTR Identifier ACTRN12617001287325).\n• 4 – Grupo Español de Investigación en Neurooncología (2018) TN-TC11G (THC+CBD) Combination With Temozolomide and Radiotherapy in Patients With Newly-diagnosed Glioblastoma (GEINOCANN). (ClinicalTrials.gov Identifier NCT03529448).\n• 5 – Schultz and Beyer (2017) GW pharmaceuticals achieves positive results in phase 2 proof of concept study in glioma.\n• 6 – Kenyon et al. (2018) Report of Objective Clinical Responses of Cancer Patients to Pharmaceutical-grade Synthetic Cannabidiol. Anticancer Research.\n• 7 – Foroughi et al. (2011) Spontaneous regression of septum pellucidum/forniceal pilocytic astrocytomas–possible role of Cannabis inhalation. Child’s Nervous System..\n• 8 – Singh and Bali (2013) Cannabis extract treatment for terminal acute lymphoblastic leukemia with a Philadelphia chromosome mutation. Case Reports Oncology.", "lang": "en"}