{"title": "Il n’existe pas de lettre sur la \"force universelle de l’amour\" dans les archives d’Albert Einstein", "subtitle": "Une lettre attribuée à Albert Einstein, où il expliquerait à sa fille Lieserl que la véritable “force universelle” est celle de l'amour, a été partagée des dizaines de milliers de fois en plusieurs langues sur Facebook depuis 2019. Mais cette lettre ne figure pas dans les archives internationales qui conservent l’héritage du physicien suisse-américain.", "author": "factuel.afp.com", "date": "2020-08-17T15:02:48+02:00", "vclaim_id": "vclaim-id-51780", "url": "https://factuel.afp.com/il-nexiste-pas-de-lettre-sur-la-force-universelle-de-lamour-dans-les-archives-dalbert-einstein", "vclaim": "Il n’existe pas de lettre sur la \"force universelle de l’amour\" dans les archives d’Albert Einstein\n\nUne lettre attribuée à Albert Einstein, où il expliquerait à sa fille Lieserl que la véritable “force universelle” est celle de l'amour, a été partagée des dizaines de milliers de fois en plusieurs langues sur Facebook depuis 2019. Mais cette lettre ne figure pas dans les archives internationales qui conservent l’héritage du physicien suisse-américain.\n\n\"Lorsque j’ai proposé la théorie de la relativité, très peu m’ont compris, et ce que je vais te révéler maintenant à transmettre à l’humanité va choquer l’incompréhension et les préjugés du monde”, indique le premier paragraphe de la prétendue lettre. \"Il y a une force extrêmement puissante pour laquelle, jusqu’à présent, la science n’a pas trouvé une explication officielle.(...) Cette force universelle est l’Amour\", continue-t-elle.\n\nDans cette lettre de 40 lignes, Albert Einstein aurait fait allusion à une \"bombe d’amour\" qui détruira \"la haine, l’égoïsme et la cupidité\", et se serait excusé auprès de sa fille pour ne pas lui avoir exprimé suffisamment ses sentiments.\n\nNéanmoins, il n’y a aucune preuve que cette lettre ait été écrite par Albert Einstein.\n\nAlbert Einstein a eu deux enfants avec sa première femme, Mileva Maric : Hans Albert Einstein, né en 1904, et Eduard Einstein, né en 1910.\n\nDes recherches réalisées par sa petite-fille Evelyn Einstein, fille de Hans Albert, dans les années 1980, ont permis de retrouver 500 lettres d'Albert Einstein dans un coffre-fort à Berkeley (Etats-Unis). Ces correspondances ont révélé qu’avant de se marier, Albert Einstein et Mileva Maric avaient eu une première fille, Lieserl, née en 1902.\n\nCertaines de ces lettres ont été publiées par l’Université de Princeton en 1992 dans un livre nommé \"The Love Letters\". L’introduction du livre indique qu’Albert Einstein était en Suisse au moment de la naissance de Lieserl et présume que Maric a accouché dans l’actuelle Serbie, d’où sa famille était originaire.\n\nL’historien Robert Schumann, qui a édité le livre et a dirigé le Einstein Papers Project, qui cherche à rassembler, archiver et publier l’héritage écrit du physicien, déduit de l’une de ces lettres que le couple a donné la petite fille en adoption en 1903.\n\nSelon lui, il s’agit du dernier document qui mentionne Lieserl et aucune autre information n’a été retrouvée sur elle, selon \"The Collected Papers of Albert Einstein. Volume 1\", publié aussi par Princeton.\n\nCette correspondance a été offerte à l’Université Hébraïque par Margot Einstein, la belle-fille du physicien, décédée en 1986. Les lettres ont alors été ajoutées à l’héritage qu’Einstein avait légué à l'Université dans son testament.\n\nAFP Factuel n’a pas retrouvé la lettre présentant l’amour comme \"force universelle\" dans les archives d’Albert Einstein de l’Université Hébraïque de Jérusalem.\n\nLe conservateur des archives, Roni Grosz, qui occupe cette fonction depuis 2004, a confirmé à l’AFP qu’il n'existe pas de trace de cette lettre et qu’elle n’a pas été écrite par le physicien.\n\n\"La lettre en question est totalement fausse\", a-t-il assuré. Le fait qu’elle circule sur internet depuis au moins cinq ans, sans l’aval de la moindre institution \"est un signe qu’il ne s’agit pas d’un document authentique\".\n\nEn revanche, la lettre de septembre 1903, où est mentionnée Lieserl Einstein pour la dernière fois, est bien conservée à l’Université Hébraïque de Jérusalem.\n\nL’AFP n’a pas non plus retrouvé la lettre de la publication Facebook dans le Einstein Papers Projects.\n\nIl n’existe donc aucune trace officielle d'une lettre écrite par Albert Einstein sur \"la force universelle de l’amour\". Cette prétendue missive ne figure pas parmi les archives qui conservent l’héritage du physicien.\n\nDes publications évoquant cette lettre et son contenu, écrites dans d'autres langues, circulent depuis 2015 sur les réseaux sociaux. En espagnol, en portugais, et en anglais, elles sont accompagnées d’une photographie d’Einstein avec une petite fille.\n\nUne recherche d’image inversée sur Google nous a permis de retrouver le cliché dans une banque d’images de l'agence Getty et de nous apercevoir qu’il ne s’agit pas d’une photographie mais d'un extrait de film.\n\nGetty n’identifie par la petite fille, mais il est impossible que ce soit Lieserl Einstein -née en 1902-, étant donné qu’à cette date elle aurait eu 41 ans. ​", "lang": "fr"}