{"title": "¿Cuántas víctimas de feminicidio hubo en 2019 en América, Italia, España y Francia?", "subtitle": "Desde fines de enero de 2020, circula en redes sociales una imagen con cifras de feminicidios ocurridos en 20 países durante 2019. AFP Factual analizó estos datos y los comparó con estadísticas oficiales y de organizaciones de la sociedad civil de cada país.", "author": "factual.afp.com", "date": "2020-03-10T22:22:51+01:00", "vclaim_id": "vclaim-id-50388", "url": "https://factual.afp.com/cuantas-victimas-de-feminicidio-hubo-en-2019-en-america-italia-espana-y-francia", "vclaim": "¿Cuántas víctimas de feminicidio hubo en 2019 en América, Italia, España y Francia?\n\nDesde fines de enero de 2020, circula en redes sociales una imagen con cifras de feminicidios ocurridos en 20 países durante 2019. AFP Factual analizó estos datos y los comparó con estadísticas oficiales y de organizaciones de la sociedad civil de cada país.\n\nEn más de dos tercios de los países analizados en los que hay datos disponibles, las cifras que circulan en redes superan las oficiales.\n\nPor su parte, en más de la mitad de los casos, las ONG locales registran valores superiores a los que son compartidos en redes.\n\nOrganizaciones de la sociedad civil en varios países critican las estadísticas oficiales. En Diálogo con AFP Factual, representantes de ONG feministas señalaron que uno de los factores por los cuales las cifras oficiales acostumbran ser más bajas es que muchos casos no progresan en la vía judicial y quedan sin ser contabilizados.\n\nLa entrada original en Facebook data del 22 de enero pasado y fue publicada nuevamente al día siguiente por la misma cuenta, con una corrección en la cifra de feminicidios en Honduras. También circula en Twitter. El 20 de febrero, la misma página publicó “cifras actualizadas” de feminicidos.\n\nSemillero Feminista, la página de la publicación, tiene además un blog donde periódicamente registra femicidios en cada país a partir de reportes periodísticos, cuyos enlaces detalla.\n\nAl ser consultados por una usuaria sobre la fuente de las estadísticas publicadas, la página respondió: “La fuente soy yo que he llevado caso por caso (...) Que el gobierno maquille y haga lo que quiera, yo tengo lista de nombres y enlaces a los casos, todos documentados”.\n\nDe acuerdo con un informe de la CEPAL (Comisión Económica para América Latina y el Caribe) publicado en marzo de 2019, los gobiernos comenzaron a cuantificar los casos de feminicidios en los países de América Latina y el Caribe en 2009, en un contexto en el que este crimen no estaba tipificado en la mayoría de los países de la región.\n\nA pesar de destacar importantes avances desde entonces, en su Observatorio de Igualdad de Género de América Latina y el Caribe (OIG), encargado de relevar los casos de feminicidios, se subrayan las dificultades que aún sufre la región a la hora de generar estadísticas comparadas sobre este fenómeno, cuyo alcance, contenido e implicaciones, aseguran, “son todavía objeto de amplios debates tanto en las ciencias sociales como en la acción política y en los procesos legislativos nacionales”.\n\nDesde 2010, cuando la CEPAL comenzó a recopilar las estadísticas de cada país, “el procesamiento de este indicador [Muerte de mujeres ocasionada por su pareja o expareja íntima] ha tenido una evolución muy significativa”, se lee en el portal de la Comisión, que actualmente cuenta con información para 16 países de América Latina y 13 del Caribe, además de España y Portugal.\n\nLas estadísticas de feminicidios en América Latina, el Caribe y España del Observatorio de Igualdad de Género de la CEPAL no incluyen datos de 2019.\n\nLa AFP consultó a fuentes oficiales y de la sociedad civil de cada uno de los países incluidos en la publicación viral para conocer estadísticas de feminicidios. A continuación, los datos obtenidos.\n\nHubo 345 víctimas de feminicidio en Argentina en 2019\n\nNo hay datos oficiales de 2019. El último disponible, de 2018, elaborado por la Oficina de la Mujer de la Corte Suprema de Justicia, es de 278. Los informes anuales de este organismo, realizados a partir de los casos presentados ante la Justicia, se publican en junio, coincidiendo con las marchas del movimiento Ni Una Menos en el país.\n\nDe acuerdo con el registro del Observatorio de las violencias de género Ahora sí que nos ven, en 2019 hubo 327 feminicidios en Argentina.\n\nHubo 105 víctimas de feminicidio en España en 2019\n\nLa cifra oficial es menos de la mitad. Según datos oficiales de la Delegación del Gobierno contra la Violencia de Género, en España murieron 55 personas en 2019 por violencia de género.\n\nEn tanto, el portal Feminicidio.net, un observatorio de la sociedad civil, registró “99 feminicidios y otros asesinatos de mujeres” entre enero y diciembre de 2019.\n\nHubo 63 víctimas de feminicidio en Nicaragua en 2019\n\nEn el país no hay registros oficiales de feminicidios. A mediados del año pasado el gobierno anunció la creación de una comisión para elaborar un diagnóstico sobre los feminicidios.\n\nLa cifra que circula en redes sociales, de 63 feminicidios en 2019, coincide con la publicada por la ONG Mujeres Católicas por el Derecho a Decidir.\n\nHubo 117 víctimas de feminicidio en Bolivia en 2019\n\nLa cifra de las publicaciones virales coincide con la de las estadísticas oficiales, publicadas por la Fiscalía General del Estado boliviano.\n\nEn diálogo con AFP Factual, voceros de la ONG Centro de Promoción de la Mujer Gregoria Apaza (CPMGA) explicaron que un recuento alternativo, a partir de reportes periodísticos, arroja un total de 81 casos, aunque aclaran que eso no incluye otros registros, como el de las denuncias ante las autoridades.\n\nHubo 3.752 víctimas de feminicidio en México en 2019\n\nLa Secretaría de Seguridad y Protección Ciudadana mexicana registró 976 presuntas víctimas de feminicidios en 2019, basándose en denuncias ante el Ministerio Público (Fiscalía) en 32 estados del país.\n\nSin embargo, el Observatorio Ciudadano Nacional del Feminicidio registró más del doble de casos, 2.833 entre enero y noviembre de 2019.\n\nHubo 164 víctimas de feminicidio en Perú en 2019\n\nEl número de feminicidios que las publicaciones virales registran se acercan a los 166 casos que revelan las estadísticas del Ministerio de la Mujer y Poblaciones Vulnerables de Perú, la cifra más alta de la última década.\n\nSin embargo, según el Movimiento Manuela Ramos, organización que tiene como misión “contribuir al empoderamiento y autonomía de las mujeres”, la cifra es aún mayor, trepa a 180.\n\nHubo 106 víctimas de feminicidio en Ecuador en 2019\n\nSin embargo, la Asociación Latinoamericana para el Desarrollo Alternativo (ALDEA), señaló que 106 mujeres perdieron la vida en el país el año pasado en casos de violencia de género.\n\nHubo 38 víctimas de feminicidio en Paraguay en 2019\n\nLas estadísticas oficiales registran 37 feminicidios en el país en 2019, un número muy cercano al publicado en redes sociales.\n\nEl registro de Observa Violencia de Género, una iniciativa de la sociedad civil, contabilizó por su parte 44 casos en 2019 a partir de informaciones de prensa.\n\nHubo 26 víctimas de feminicidio en Uruguay en 2019\n\nAl 30 de noviembre de 2019, según los datos oficiales del Ministerio del Interior uruguayo, se registraron 19 víctimas de femicidios, siete menos que en las publicaciones virales.\n\nDe acuerdo con Coordinadora de Feminismos, una red que reúne a varias organizaciones feministas del país, sin embargo, esta cifra es aún mayor que lo que circula en redes, con 35 casos.\n\nHubo 13 víctimas de feminicidio en Puerto Rico en 2019\n\nLas estadísticas oficiales de la Policía de Puerto Rico no distinguen los feminicidios como una categoría separada. Los asesinatos de mujeres quedan divididos bajo indicadores como “violencia doméstica”, “robos”, “drogas”, “venganza/rencilla” o simplemente “motivo desconocido”.\n\nAl 10 de noviembre de 2019, Todas, un portal de periodismo feminista registró 15 casos de feminicidios. “Esos [casos] son los que la Policía ha reportado y confirmado como violencia de género. Deben ser más, que aún no han sido esclarecidas”, explicó a AFP Factual Cristina Quiles, periodista de Todas.\n\nHubo 209 víctimas de feminicidio en Honduras en 2019\n\nLa segunda versión del resumen anual de feminicidios de 2019 que se viralizó en redes sociales consignaba que en ese año había habido 219 feminicidios en Honduras, corrigiendo la primera publicación.\n\nAunque en el país no hay estadísticas oficiales al respecto, un informe de la Universidad Nacional Autónoma de Honduras contabiliza más de 380 muertes violentas de mujeres y femicidios.\n\nHubo 97 víctimas de feminicidio en República Dominicana en 2019\n\nSegún los últimos datos oficiales disponibles, suministrados por la Procuradoría dominicana a la AFP, entre enero y septiembre de 2019 hubo 58 feminicidios.\n\nEl registro parcial brindado a AFP por el Centro de Investigación para la Acción Femenina (CIPAF) a partir de reportes periodísticos contabiliza 27 casos de feminicidios en 2019.\n\nHubo 164 víctimas de feminicidio en Francia en 2019\n\nEl gobierno francés no cuenta con datos actualizados de 2019. El último recuento del Ministerio del Interior, que contabiliza 149 “las muertes violentas en el seno de la pareja”, fue elaborado con datos de 2018.\n\nSegún cálculos realizados por la AFP, hasta el 16 de diciembre los casos en 2019 fueron 122. De acuerdo con la organización Féminicides par compagnons ou ex, que desde 2016 contabiliza casos de femicidios en Francia a partir de reportes periodísticos, 150 mujeres perdieron la vida a mano de sus parejas o exparejas en 2019.\n\nHubo 19 víctimas de feminicidio en Costa Rica en 2019\n\nDe acuerdo con las estadísticas del Poder Judicial de Costa Rica, en 2019 hubo 13 casos de feminicidios en el país.\n\nSin embargo, el colectivo Ni Una Menos Costa Rica registró 22 feminicidios hasta el 25 de noviembre de 2019, Día Internacional de la Eliminación de la Violencia Contra la Mujer.\n\nHubo 52 víctimas de feminicidio en Chile en 2019\n\nEn Chile 46 mujeres murieron víctimas de femicidio entre el 2 de enero y el 28 de diciembre de 2019, según estadísticas publicadas por el Ministerio de la Mujer y la Equidad de Género de Chile.\n\nSin embargo, la cifra que surge de los datos de la Red Chilena contra la Violencia hacia las Mujeres, es de 62 casos entre el 1 de enero de 2019 al 28 de diciembre de ese año.\n\nHubo 223 víctimas de feminicidio en El Salvador en 2019\n\nLas estadísticas oficiales que las autoridades salvadoreñas dieron a la AFP registran 230 feminicidios en 2019.\n\nEsta cifra del gobierno coincide con la brindada a la AFP por la Organización de Mujeres Salvadoreñas (ORMUSA), una ONG que mantiene un observatorio de violencia de género.\n\nHubo 257 víctimas de feminicidio en Estados Unidos en 2019\n\nEn EEUU, las estadísticas no usan el indicador \"feminicidio\".\n\nEl Violence Policy Center publica anualmente reportes sobre víctimas mujeres de homicidios, que elabora a partir de datos del FBI. Según el último informe disponible, de septiembre de 2019 y con datos de 2017, 1.948 mujeres fueron asesinadas por hombres. El 92% de ellas conocía a su atacante, que en el 62% de los casos eran sus maridos o parejas.\n\nAFP Factual contactó a la Oficina de la Violencia Contra las Mujeres para consultar por otras estadísticas oficiales, pero no recibió respuesta.\n\nJames Alan Fox, profesor de criminología, derecho y políticas públicas de la Universidad de Northeastern, publicó junto a su colega Emma Fridel, un reporte que incluía el detalle de mujeres asesinadas por sus parejas entre 1976 y 2017. “Mis datos son tomados de archivos que me envía cada año el FBI”, detalló en un correo electrónico a AFP Factual. “Las agencias estatales envían sus estadísticas de homicidios al FBI, que luego publica datos cada otoño, referidos al año anterior”, agregó, y explicó que los números de 2019 no estarán disponibles hasta fines de 2020.\n\nHubo 48 víctimas de feminicidio en Panamá en 2019\n\nLas estadísticas oficiales del gobierno panameño registraron 21 feminicidios en 2019, menos de la mitad de los casos mencionados en las redes.\n\nAFP Factual contactó a distintas ONG feministas panameñas para recabar datos alternativos, pero no obtuvo respuesta.\n\nHubo 100 víctimas de feminicidio en Venezuela en 2019\n\nAunque no hay datos oficiales actualizados de feminicidios en Venezuela, la cifra registrada por el colectivo de mujeres Tinta Violeta, a partir del análisis de lo publicado en medios digitales, es de 167 feminicidios en 2019.\n\nHubo 145 víctimas de feminicidio en Italia en 2019\n\nEl 25 de noviembre de 2019, con motivo del Día Internacional contra la Violencia contra la Mujer, el Instituto Nacional de Estadística italiano (Istat) comenzó a recopilar nuevos datos sobre violencia de género en el portal Violenza sulle donne (Violencia contra la mujer). Sin embargo, allí no figura “feminicidio” como indicador.\n\nLa última información oficial sobre víctimas de asesinatos disponible es de 2018 e indica que del total de casos de ese año (345), 133 fueron mujeres (38,5%). El 54,9% de ellas fue muerta por su pareja o expareja.\n\nSegún un estudio del instituto de investigación Eures, hubo 94 víctimas de feminicidios en Italia en los primeros 10 meses de 2019.", "lang": "es"}