{"title": "Esta foto de cuerpos tendidos en el suelo no se tomó en Ecuador durante la pandemia del COVID-19, pero en Alemania en 2014", "subtitle": "Una imagen de varias personas tendidas en el suelo circula en Facebook como correspondiendo a los efectos del nuevo coronavirus en Ecuador, donde hay cerca de 5.000 infectados. Sin embargo, la foto fue tomada durante un proyecto artístico en Alemania en 2014.", "author": "factual.afp.com", "date": "2020-04-09T23:51:14+02:00", "vclaim_id": "vclaim-id-55696", "url": "https://factual.afp.com/esta-foto-de-cuerpos-tendidos-en-el-suelo-no-se-tomo-en-ecuador-durante-la-pandemia-del-covid-19", "vclaim": "Esta foto de cuerpos tendidos en el suelo no se tomó en Ecuador durante la pandemia del COVID-19, pero en Alemania en 2014\n\nUna imagen de varias personas tendidas en el suelo circula en Facebook como si mostrara los efectos del nuevo coronavirus en Ecuador, donde hay cerca de 5.000 infectados. Sin embargo, la foto fue tomada durante un proyecto artístico en Alemania en 2014.\n\n“Tomen conciencia señores irresponsables entiende, a ti que no te gusta acatar la orden de que no salgas de tu casa reconcha de tumare esta es la realidad .Mira nuestros hermanos de Ecuador como lo están pasando, conmovedor, que dolor” (sic), afirma una publicación del 6 de abril pasado que ha sido compartida más de 4.500 veces. El texto acompaña una foto donde se ve a varias personas tendidas en el suelo en lo que parece ser una senda peatonal.\n\nUna publicación similar, también en Facebook, incluye el hashtag #YoMeQuedoEnCasa y añade: “Las personas están muriendo a cada instante. Y a pesar de eso la gente sigue caminado por las calles”, haciendo referencia a la pandemia del nuevo coronavirus.\n\nAl 9 de abril, en Ecuador cerca de 5.000 personas contrajeron la enfermedad y más de 270 murieron, según un conteo realizado por la AFP con base en cifras oficiales.\n\nLa fotografía, sin embargo, no tiene relación con la pandemia. Una búsqueda inversa en Google reveló que la imagen original fue tomada por Kai Pfaffenbach, de la agencia Reuters, el 24 de marzo de 2014.\n\n“Varias personas tumbadas en una zona peatonal, en el marco de un proyecto artístico en recuerdo de las 528 víctimas del campo de concentración nazi de Katzbach, en Fráncfort, el 24 de marzo de 2014”, dice en inglés la descripción de la fotografía, disponible en el archivo en línea de la agencia de noticias.\n\n“Los presos del campo de concentración de Katzbatch, parte de la antigua fábrica industrial Adler, fueron forzados a participar en una marcha de la muerte hacia los campos de concentración de Buchenwald y Dachau, el 24 de marzo de 1945. Algunas de las 528 víctimas de Katzbach están enterradas en el cementerio central de Fráncfort”, explica la descripción.\n\nBuscando en Google Street View se puede encontrar la zona peatonal visible en la fotografía en Fráncfort (centro).\n\nLa cadena de televisión estadounidense ABC News publicó a fines de marzo de 2014 en su página web una foto similar a la de Reuters, pero con otro encuadre. La leyenda también menciona un “proyecto artístico” en Fráncfort, en recuerdo de las víctimas del campo de concentración de Katzbach.\n\nNo es la primera vez que la imagen de la concentración es relacionada con el nuevo coronavirus.\n\nEn febrero, AFP Factual detectó que la foto estaba siendo utilizada en publicaciones en diferentes idiomas que la ubicaban en China, donde el COVID-19 fue descubierto a fines de diciembre de 2019.\n\nLuego, en abril, se encontraron publicaciones en portugués donde se afirmaba que el momento había sido capturado en Italia.\n\nEl COVID-19 provocó la muerte de más de 93.700 personas y ha infectado a más de 1,5 millones de personas en 192 países, según un balance de la AFP al 9 de abril.\n\nEn conclusión, es falso que la imagen muestre personas tendidas en el suelo en Ecuador tras la llegada de la pandemia del coronavirus. La foto fue tomada en 2014 en Alemania.", "lang": "es"}