{"title": "IOCL has clarified that “there is no expiry date for LPG cylinders, only test due date”", "subtitle": "IOCL has given a clarification that ‘there is no expiry date for LPG cylinders’. The alpha-numeric code on the cylinder is the test due date.", "author": "factly.in", "date": "2019-10-04T10:44:18+00:00", "vclaim_id": "vclaim-id-39840", "url": "https://factly.in/iocl-has-clarified-that-there-is-no-expiry-date-for-lpg-cylinders-only-test-due-date/", "vclaim": "A post is being widely shared on social media with a claim that expired LPG cylinders are not safe for use and may cause accidents. The post also claims that the alpha-numeric code on one of the vertical stays of the cylinder is the expiry date. Let’s try to analyze the claims made in the post.\n\n\n\nClaim: LPG cylinder’s expiry date can be seen as an alpha-numeric code on the cylinder. Fact: IOCL has issued a clarification that ‘there is no expiry date for LPG cylinders’. The alpha-numeric code on the cylinder is the test due date. Hence the claim made in the post is MISLEADING.\n\nWhen searched on Google with the keywords ‘LPG Cylinder Expiry Date’, it was found that IOCL (Indian Oil Corporation Ltd.) has already issued a clarification regarding this issue. In a statement, IOCL has clarified that ‘there is no expiry date for LPG cylinders, only test due date’. \n\n\n\nWhile explaining the alpha-numeric code on the cylinder, IOCL has said that “the markings indicate the next due date of testing. E.g. cylinders marked A 2017 means that they are due for testing in the first quarter (between January and March) of the year 2017. Similarly, B 2017 indicates cylinders that are due for testing in the second quarter (between April and June) of the year 2017 and so on. Similarly, C (between July and September) is for the third quarter and D (between October and December) for the fourth quarter.”\n\nIn the same statement from IOCL, it can be seen that “cylinders due for statutory testing do not go to the market. Moreover, all LPG distributors are under instructions to check the same before delivering cylinders to the customers.” Talking to ‘The Hindu’, an oil industry person has said that ‘if a consumer receives a cylinder which is due for the test, then the consumer can ask the delivery boy to take it back and give another since it means that the mandatory test has not been conducted. But this is a rarity.’ Also, “no LPG accidents are ever reported due to expiry of test date or cylinders due for statutory testing”, said IOCL in the statement. \n\n\n\nTo sum it up, IOCL has clarified that “there is no expiry date for LPG cylinders, only test due date”.\n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}