{"title": "Guarda Costeira do México apreendeu 45,78 quilogramas de cocaína embalada com o emblema do Benfica?", "subtitle": "\"Insólito: Guarda Costeira do México apreende droga com o emblema do Benfica\", destaca-se em publicação que está a circular no Facebook, denunciada por vários utilizadores como sendo \"fake news\". Na imagem associada é visível o emblema do Sport Lisboa e Benfica. Essa imagem e a história da apreensão são autênticas?", "author": "poligrafo.sapo.pt", "date": "2020-05-09T17:06:54+01:00", "vclaim_id": "vclaim-id-48848", "url": "https://poligrafo.sapo.pt/fact-check/guarda-costeira-do-mexico-apreendeu-4578-quilogramas-de-cocaina-embalada-com-o-emblema-do-benfica", "vclaim": "Na passada quarta-feira, a Guarda Costeira mexicana apreendeu um carregamento de 45,78 quilos de cocaína embalados com o emblema do Benfica\", indica-se na mensagem da publicação.\n\n\"A droga, que era proveniente de Guayaquil, no Equador, tinha como destino o porto mexicano de Manzanillo, cidade do Estado de Colima. Até ao momento, não foi avançado qualquer motivo para que os pacotes tenham como elemento identificativo o emblema do clube português\", conclui-se.\n\nNa imagem associada é visível o emblema do Sport Lisboa e Benfica. Essa imagem e a história da apreensão são autênticas?\n\nSim. O Polígrafo confirmou a autenticidade da imagem através de aplicações como a TinEye e a veracidade da história da apreensão de droga que foi noticiada esta semana em vários media mexicanos, nomeadamente pela AFmedios Noticias de Colima (pode ver aqui a reportagem em causa).\n\nA apreensão do carregamento de droga foi efetuada pela Guarda Costeira do México na quarta-feira, dia 7 de maio, consistindo em 45,78 quilogramas de cocaína, embora ainda não tenha sido comprovado pelas autoridades se todas as embalagens contêm essa mesma substância. De facto, na maior parte das embalagens figura o emblema do Sport Lisboa e Benfica.\n\nA intercepção do carregamento ocorreu no porto de Manzanillo, cidade situada no Estado mexicano de Colima. Encontrava-se no interior de um navio baptizado como Long Beach Trader, com a bandeira da República de Malta.\n\nO Polígrafo contactou fonte oficial do Benfica, que sublinhou que este é um esquema vulgar e que não é a primeira vez que a imagem de grandes clubes ou de jogadores famosos são identificadas em carregamentos de droga. Até Cristiano Ronaldo já foi utilizado para \"adornar\" embalagens:\n\nAlém disso, há outro detalhe digno de nota: o símbolo utilizado nas embalagens é anterior a 1999, ano em que o Benfica fez uma atualização gráfica do seu logótipo. A maior diferença é que no atual as patas da águia estão por cima - e não abaixo - da roda.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}