{"title": "Analysis | Two words in the GOP tax bill mean tens of billions for the superwealthy", "subtitle": "Everyone knew the GOP wanted to eliminate the estate tax. But the House GOP bill also shields huge capital gains from any taxation.", "author": "www.washingtonpost.com", "date": "2017-11-07T08:00:33Z", "vclaim_id": "vclaim-id-10110", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/11/07/two-words-in-the-gop-tax-bill-means-tens-of-billions-for-the-super-wealthy/?utm_term=.93a742555ecb", "vclaim": "But what is surprising is that the tax bill also allows the beneficiaries of estates to not pay capital gains taxes on the increase in value of assets held by the estates. That has not been a feature of most previous estate-tax bills. In fact, President Trump’s campaign plan would have repealed the estate tax but taxed capital gains accumulated at death.\n\nEstate taxes in some form have existed for centuries, even among the Romans, and the version today in the United States was enacted in 1916 to help fund World War I. Part of the rationale for the estate tax is to help capture revenue from huge gains in stock and bond investments that otherwise are never taxed unless they are sold. Over time, the estate tax has never raised a significant portion of federal tax revenue, generally less than 1 or 2 percent of the overall pie.\n\nAs Congress has nibbled away at the estate tax over the years, by raising the amount exempt from taxation and lowering the tax rate, its impact has frittered away. In 1977, 139,000 estates had to pay the tax. In 2000, it was 52,000. Now in 2017, according to the nonpartisan Tax Policy Center, only about 5,500 estates — out of nearly 3 million estates — would have to pay any taxes. About half of estates subject to the tax would pay an average tax of about 9 percent.\n\nMoreover, the value of the assets given to heirs would be set at the value at the time of death. Imagine a home that had been purchased for $250,000 but was now worth $1 million. The “stepped-up basis” would be $1 million. If the heirs sold the house for $1.1 million, they would only owe capital-gains tax on the $100,000 difference, not the $850,000 difference from the original purchase price. (That is known as “carryover basis” in the tax trade.)\n\nPresident Trump’s campaign tax plan issued in 2016 would have kept this arrangement. The first $10 million of an estate would be exempt from taxation, but then the capital gains tax would be levied on the rest. The maximum capital-gains tax rate is currently 23.8 percent, and it would have applied to the original price — the basis — of the asset.\n\n“We always said we’d get rid of stepped-up basis. It’s better for the economy and better for tax policy,” said Stephen Moore of the Heritage Foundation, who helped craft the Trump campaign plan. “Otherwise you will have a massive tax shelter. You are going to have people with an incentive not to sell.”\n\nThe amount of revenue involved is difficult to estimate, but we have some clues. The Joint Committee on Taxation, in its report on “tax expenditures,” estimates that the revenue loss of not taxing capital gains at death is $179.4 billion over a five-year period, or about $36 billion a year. That estimate does not include the behavioral effects of actually eliminating the estate tax while keeping stepped-up basis, but it is a rough approximation before any possible exemption.\n\n“The estate tax functions as a toll that must be paid to shield capital gains from income taxation,” noted the CJT in a 2012 report. “As this toll falls (i.e., the estate tax rate is reduced and/or the estate tax exemption amount increases), it is relatively more attractive to pay the estate tax to avoid the income tax on capital gains realizations. Similarly, as capital gains taxes rise (fall), paying the estate tax toll becomes more (less) attractive because the step-up in gains at death is more (less) valuable. High estate tax rates make the transmission of wealth to heirs less efficient and so encourage the realization of capital gains.”\n\nBut it’s interesting that House tax-writers would press forward with an elimination of the estate tax that goes far beyond previous efforts — or even Trump’s campaign tax plan — to allow tens of billions of untapped capital gains to remain beyond the reach of the U.S. government. The money left on the table because of a difference between two words — “stepped-up” and “carryover” — is certainly staggering.", "lang": "en"}