{"title": "Anche negli altri Paesi Ue c’è l’obbligo della mascherina per gli studenti", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-67001", "url": "https://pagellapolitica.it/dichiarazioni/8701/anche-negli-altri-paesi-ue-ce-lobbligo-della-mascherina-per-gli-studenti", "vclaim": "\n• Secondo Salvini, gli altri Paesi Ue non stanno avendo i problemi che ha l’Italia nella riapertura delle scuole, come quelli legati all’obbligo di mascherina per gli studenti, in particolare per quelli con 6 anni o più.\n• Innanzitutto, tutti gli altri grandi Paesi Ue (Germania, Francia, Regno Unito e Spagna) hanno avuto difficoltà – e hanno tuttora incertezza – nel programmare la riapertura delle scuole.\n• In Spagna la mascherina sarà obbligatoria per i bambini di 6 anni o più, anche in classe, ma le comunità autonome avranno libertà per rendere meno restrittiva questa disposizione. In Francia l’obbligo della mascherina vale per gli studenti con più di 11 anni, negli spazi chiusi e all’aperto, mentre nel Regno Unito è da poco stato introdotto l’obbligo della mascherina per gli studenti della scuola secondaria negli spazi comuni (le disposizioni possono cambiare nelle quattro nazioni del Regno). In Germania, l’obbligo varia di Länder in Länder: in alcuni, la mascherina è obbligatoria per tutti gli studenti anche in classe; in altri no.\n\nMa le cose stanno davvero così? È vero che Paesi come Germania, Francia, Spagna e Regno Unito non stanno avendo «problemi»? Ed è vero che non obbligano gli studenti, di 6 anni o più, a mettere la mascherina a scuola?\n\nAbbiamo verificato, grazie anche all’aiuto dei nostri colleghi fact-checker europei, e Salvini descrive un quadro impreciso e fuorviante. Vediamo perché.\n\n«Suggeriamo che i bambini sopra i 6 anni nel movimento da casa fino alla scuola, per esempio sui mezzi pubblici, devono indossare la mascherina», ha detto (min. 17:55) Miozzo. «Quando entrano a scuola devono indossare la mascherina. E quando sono in classe, sono seduti al banco e l’insegnante conferma il distanziamento di un metro dall’uno all’altro, i bambini dai 6 ai 10 anni possono togliere la mascherina».\n\nLa mascherina deve essere inoltre indossata quando i bambini «si muovono, quando vanno nel corridoio e quando ci sono i momenti di aggregazione al di là della classe», ha specificato Miozzo, ma «deve essere tolta nel momento del pranzo, quando sono a mensa, e quando fanno attività sportiva».\n\nI bambini con meno di 6 anni non dovranno indossare la mascherina, mentre «sopra i 10 anni, quindi dalla scuola media fino all’università, c’è un obbligo di indossare la mascherina – ha specificato (min. 19:06) Miozzo in audizione – ma anche qui vale il principio del metro di distanza: se gli studenti sono distanziati tra di loro durante la lezione, e il professore è in grado di verificare l’adeguato distanziamento, allo studente è consentito togliere la mascherina».\n\nInfine, Miozzo ha anche parlato della sicurezza per i bambini con 6 anni e più di indossare la mascherina, tema toccato nei giorni scorsi dallo stesso Salvini, che aveva detto che «fa male» in giovane età tenere per ore un dispositivo di protezione di questo tipo.\n\n«È importante sottolineare un aspetto», ha detto (min. 13:50) il coordinatore del Cts nell’audizione del 27 agosto. «La Società italiana di pediatria dichiara che non esiste, anche per bambini di piccola età, un problema nel vestire la mascherina, a meno che non si tratti di bambini o con sottostanti patologie o difficoltà di vario genere». «L’indicazione generale della Società italiana di pediatria è che la mascherina non è dannosa, non crea danni a chi la indossa», ha sottolineato Miozzo.\n\nE negli altri Paesi Ue è vero, come lascia intendere Salvini, che non sia stato posto il problema delle mascherine a scuola? La risposta è no.\n\nGià in passato il leader della Lega aveva fatto confronti – in alcuni casi corretti, in altri meno – tra l’Italia e qualcuno di questi Paesi, come il Regno Unito (per quanto riguarda gli aiuti a fondo perduto per le imprese) e la Francia (per quanto riguarda i soldi stanziati per il settore del turismo).\n\nI nostri colleghi ci hanno confermato che in tutti e quattro gli altri grandi Paesi Ue c’è stato dibattito sull’uso delle mascherine a scuola, a cui è seguita l’implementazione di diverse disposizioni.\n\nPer quanto riguarda le mascherine, il 27 agosto la ministra spagnola dell’Istruzione Isabel Celaá e il ministro della Salute Salvador Illa hanno tenuto una conferenza stampa in cui hanno elencato le linee guida in vista della riapertura delle scuole.\n\nCome ci hanno confermato anche i colleghi di , in Spagna la mascherina sarà obbligatoria per i bambini dai 6 anni in su, sia in classe che negli spazi comuni, e tanto più sui mezzi di trasporto pubblico. Le varie comunità hanno però un margine di autonomia su questa indicazione.\n\nha raccolto sul suo sito le varie indicazioni a livello locale, dove si vede che nella maggior parte delle comunità autonome la mascherina sarà obbligatoria negli alunni sopra i 6 anni se non sarà possibile mantenere la distanza interpersonale di 1,5 metri. In una regione come la Cantabria, però, l’obbligo della mascherina vale anche se si mantiene la distanza interpersonale.\n\nLa riapertura delle scuole in Francia è prevista per il prossimo 1° settembre e il 26 agosto – quindi pochi giorni prima del ritorno in aula – il Ministero dell’Istruzione francese ha pubblicato delle nuove linee guida per la ripartenza in sicurezza dell’anno scolastico.\n\nCome ci hanno confermato anche i nostri colleghi di , le mascherine saranno obbligatorie a scuola per tutti i bambini con un’età superiore agli 11 anni, sia negli spazi chiusi che all’aperto, anche se viene rispettato il distanziamento interpersonale di almeno un metro. Questa decisione è stata presa non senza critiche da parte di alcuni esperti, come dimostrano alcune fonti stampa.\n\nL’esenzione dell’obbligo varrà durante i pasti o l’attività fisica, mentre nella scuola materna l’uso delle mascherine – specificano le linee guida – è «da evitare». Per gli studenti delle scuole elementari il loro utilizzo «non è consigliato», ma devono essere disponibili mascherine per i bambini che presentano sintomi riconducibili alla Covid-19 e sono in attesa di lasciare la scuola.\n\nInnanzitutto, le scuole in Scozia sono già state riaperte, così come alcune nel Nord Irlanda, mentre in Inghilterra e in Galles l’avvio dell’anno scolastico è previsto per il mese di settembre. Vediamo ora i singoli casi per quanto riguarda le mascherine, che in generale saranno obbligatorie negli spazi comuni per gli studenti delle scuole secondarie, che di norma hanno dagli 11 anni in su.\n\nIl 25 agosto, la prima ministra scozzese Nicola Sturgeon ha tenuto una conferenza stampa in cui, tra le altre cose, ha comunicato che sulla base delle indicazioni dell’equivalente italiano del Comitato tecnico scientifico, il suo governo ha aggiornato le linee guida sulle mascherine – valide dal 31 agosto – rendendole più stringenti di prima.\n\nL’indicazione generale è che l’uso delle mascherine dovrà essere incentivato, e non disincentivato, in tutte le scuole e per tutti gli studenti. Se prima l’uso delle mascherine non era ritenuto «necessario», adesso con le nuove indicazioni nelle scuole secondarie gli studenti dovranno indossare la mascherina nei corridoi e negli spazi comuni, mentre i bambini con più di 5 anni dovranno iniziare a indossarla sui mezzi di trasporto pubblico (una disposizione generale che vale già per il resto della popolazione).\n\nIl 25 agosto, anche il Dipartimento dell’Istruzione inglese ha comunicato di aver aggiornato le sue linee guida per l’uso delle mascherine a scuola. Queste non saranno obbligatorie in classe, ma lo saranno nei corridoi e negli spazi comuni nelle scuole secondarie. Le singole scuole potranno poi introdurre disposizioni più stringenti.\n\nQuesta decisione del governo inglese è stata definita come un’«inversione a U» dalla stampa britannica, visto che l’esecutivo conservatore di Boris Johnson si era sempre mostrato restio a introdurre vincoli simili. Nei giorni scorsi c’è stata inoltre una polemica anche da parte di alcuni presidi, che avevano denunciato una mancanza di chiarezza sulle linee guida per la riapertura delle scuole e l’obbligo delle mascherine.\n\nIndicazioni simili a quelle dell’Inghilterra e della Scozia sono state introdotte anche per quanto riguarda le scuole del Galles e dell’Irlanda del Nord.\n\nInfine, vediamo quello che sta succedendo in Germania. La situazione tedesca cambia a seconda dei vari Länder, ossia gli Stati federali in cui è suddiviso il Paese. Questo non rende semplice fare una panoramica generale dei provvedimenti messi in campo, perché «le disposizioni possono cambiare da un giorno all’altro», ci hanno spiegato i colleghi di .\n\nMa, ma come abbiamo già anticipato e come confermano fonti stampa, la situazione è in continuo divenire, e alcuni Länder stanno già rivedendo le loro linee guida in materia.\n\nIn un report pubblicato il 21 agosto, dedicato alle linee guida per l’utilizzo delle mascherine tra i bambini, l’Organizzazione mondiale della sanità (Oms) ha evidenziato, sulla base degli studi usciti finora in materia, che ancora non è chiaro come la singola componente “età” di una persona influenzi la carica virale del nuovo coronavirus e la sua trasmissione.\n\nIn generale, le indicazioni più recenti dell’Oms dicono che per i bambini sotto i 5 anni non è consigliato e ritenuto necessario l’utilizzo delle mascherine (siano esse chirurgiche o di quelle fatte in casa), mentre i bambini con più di 12 anni devono seguire le stesse raccomandazioni valide per gli adulti: indossare i dispositivi di protezione individuale, soprattutto quando non è possibile mantenere il metro di distanza interpersonale.\n\nPer i bambini tra i 6 e gli 11 anni le raccomandazioni dell’Oms sono più sfaccettate. In questa fascia di età, l’uso delle mascherine è consigliato, per esempio, in base a quanto è intensa la diffusione del virus in una determinata area; in base all’ambiente culturale e sociale in cui vivono gli adolescenti; e in base ad altre considerazioni specifiche, che tengono conto dei luoghi in cui si trovano i bambini, come abitazioni con la presenza di anziani o nelle scuole.\n\nSecondo Matteo Salvini, «tutti gli altri Paesi europei o hanno già riaperto o stanno riaprendo» le scuole senza avere «problemi», e non obbligano i bambini di 6 anni a mettere la mascherina.\n\nCon l’aiuto dei nostri colleghi fact-checker dei quattro grandi Paesi Ue, abbiamo verificato e la frase del leader della Lega è scorretta per una serie di motivi.\n\nDisposizioni diverse ci sono negli altri grandi Paesi Ue, dove le linee guida sulle mascherine sono state aggiornate a ridosso dell’anno scolastico e in alcuni casi sono passibili di continue modifiche (che generano incertezza).\n\nIn Spagna – dove l’anno scolastico non è ancora ricominciato e dove ci sono già problemi di rinvii a causa della Covid-19 – i bambini con 6 anni o più hanno l’obbligo di indossare la mascherina a scuola, anche in classe, ma le comunità autonome hanno libertà di rendere più o meno stringenti questa indicazione.\n\nNel Regno Unito – dove le lezioni sono già in parte ricominciate – in generale vale l’obbligo della mascherina per gli studenti delle scuole secondarie negli spazi comuni, ma va sottolineato che in Scozia, Inghilterra, Galle e Irlanda del Nord le precedenti linee guida sono state aggiornate di recente, in senso più stringente, non senza generare polemiche.\n\nInfine la situazione in Germania cambia molto nei singoli Länder, in alcuni dei quali sono già riprese le lezioni (si sono registrati anche casi sporadici di chiusura di istituti per il pericolo di focolai). In alcuni Stati federali, la mascherina è obbligatoria per tutti gli studenti in tutte le scuole, mentre in altri l’obbligo vale solo per gli spazi comuni oppure anche in classe, se non si può rispettare la distanza di sicurezza.", "lang": "it"}