{"title": "FALSE: Yoko Ono and Hillary Clinton Had An Affair", "subtitle": "Rumors that Clinton and Yoko Ono once had an affair originated from a web site that publishes hoax stories.", "author": "www.snopes.com", "date": "2015-05-11T00:00:00+00:00", "vclaim_id": "vclaim-id-4973", "url": "https://www.snopes.com/media/notnews/yokohillary.asp", "vclaim": "Yoko Ono says Hillary Clinton is gay... doesn't everybody know that by now? She should just be outspoken about it !\n\nOn 8 May 2015, World News Daily Report published an article titled “‘Yoko Ono: ‘I Had An Affair with Hillary Clinton in the ’70s.'” According to that article, Yoko Ono (widow of John Lennon) “shocked reporters” at a press conference on 7 May 2015 when she casually admitted to a decades-earlier intimate partnering with former Secretary of State and First Lady Hillary Clinton:\n\n“We met many times during the New York Vietnam War protests in the 1970s, and became very intimate. We shared many of the same values about sexual equality, fighting against the authoritarian, patriarchal, male-dominated society we were raised in” she explained. “We had a brief romantic fling when I lived with John in Manhattan and Hillary was studying at Yale, but eventually we lost touch. I am amazed how things are going well for her and wish her the best for her campaign” she told reporters during the press conference.\n\nA photograph of Clinton that accompanied the article bore a caption claiming the presidential hopeful “has been hit by a series of allegations of being a lesbian in her career which could ruin her bid for the presidency, believe some experts.” But while Yoko Ono did receive some media attention on 7 May 2015, it was not due to a major admission involving Hillary Clinton; rather it was an announcement that Ono was collaborating on a series of coffee cups with the company illy Art.\n\nHad Ono admitted anything of the sort, that report would have reached mainstream media sources. But World News Daily Report is a fake news site whose disclaimer page clearly states that its content is not news and is not meant to be taken seriously:\n\nWorld News Daily Report is a news and political satire web publication, which may or may not use real names, often in semi-real or mostly fictitious ways. All news articles contained within worldnewsdailyreport.com are fiction, and presumably fake news. Any resemblance to the truth is purely coincidental, except for all references to politicians and/or celebrities, in which case they are based on real people, but still based almost entirely in fiction.\n\nWorld News Daily Report‘s past confabulations include a purported eyewitness account of Jesus’ miracles, a sad (and fake) claim about loggers killing the world’s oldest tree, and a spun-up tale about the discovery of a “prehistoric shark” in Pakistan.", "lang": "en"}