{"title": "Caminhões parados, rumores disparados", "subtitle": "Veja exemplos de desinformação nas redes sociais durante a crise", "author": "politica.estadao.com.br", "date": "2018-06-04T19:12:33-03:00", "vclaim_id": "vclaim-id-79822", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/caminhoes-parados-rumores-disparados/", "vclaim": "Durante grandes acontecimentos e em momentos de crise, é comum que informações falsas circulem em massa nas redes sociais. A greve dos caminhoneiros não foi diferente. Boatos envolveram o presidente Michel Temer, as Forças Armadas e a Petrobras. Selecionamos algumas das mentiras divulgadas recentemente. Confira:\n\n+ ‘Estadão Notícias’: Por que o Brasil não possui alternativa para o diesel?\n\nUm posto com o rumor de que as Forças Armadas assumiriam o governo “nas próximas horas” foi compartilhado mais de 50 mil vezes no Facebook entre os dias 28 de maio e 4 de junho. A publicação foi feita por João Guerreiro, usuário do Facebook com mais de 100 mil seguidores, que se apresenta como “fuzileiro naval”. O texto dizia que uma PDN (Política de Defesa Nacional) teria sido expedida para todos os comandos militares. Páginas como , e replicaram a mentira.\n\nProcurado pelo Estadão Verifica, o Ministério da Defesa respondeu ao boato com uma declaração do ministro Joaquim Silva e Luna: “As Forças Armadas trabalham 100% apoiadas na legalidade, com base na Constituição e sob a autoridade do presidente da República”, afirmou. “E esse dispositivo, intervenção militar, não existe na Constituição.”\n\nUm vídeo com mais de 21 mil visualizações no YouTube afirma que a Força Nacional passou a apoiar as paralisações feitas por caminhoneiros. Mas a afirmação é falsa: a filmagem mostra apenas a parada de um comboio em um posto de gasolina.\n\nSegundo nota enviada ao site , “as imagens mostram uma parada curta de um comboio da Força Nacional de Segurança Pública em viagem do Distrito Federal para Minas Gerais”, local onde as equipes iriam apoiar a Polícia Rodoviária Federal.\n\nUm boato publicado no domingo, 27, dava conta que a Petrobras havia promovido dois aumentos da gasolina comum. “A partir da meia-noite a gasolina comum passou a ser vendida a R$4,1824 aos postos de Brasília, e à tarde o valor subiu para R$4,3583”, dizia o texto compartilhado mais de 5 mil vezes no Facebook a partir da página .\n\nA Petrobras, porém, não controla os valores dos combustíveis nos postos. O preço na bomba incorpora a carga tributária e leva em conta outros custos, como o de distribuição.\n\nO site da companhia informa os valores que a Petrobras repassa aos distribuidores. No dia 18 de maio, data em que os bloqueios em estradas tiveram início, o preço da gasolina A vinha aumentando havia 15 dias. A partir do dia 23, porém, o valor começou a cair.\n\nA greve dos caminhoneiros mobilizou diferentes agendas políticas, inclusive de uma parcela que pedia intervenção militar. Mas a enganosa a afirmação de que 94% da sociedade brasileira deseja isso. A publicação foi feita pelo site Jornal do País e compartilhada quase 6 mil vezes a partir da página no Facebook.\n\nA postagem insere um vídeo antigo, de julho de 2017, do Programa do Ratinho. Na época, a atração televisiva fez uma enquete por meio de um aplicativo sobre a intervenção federal para conter a violência no Rio de Janeiro. Um resultado parcial apontava que 95% dos votantes apoiavam a ação do Exército naquele momento.\n\nO texto enganoso também faz referência a uma enquete do site NBO Quiz. Também neste caso, o conteúdo é datado (de agosto de 2017) e não tem relação com a greve.\n\nDe qualquer forma, nenhuma das duas enquetes têm amostragem estatística e, portanto, seus resultados não podem ser aplicados a todos os brasileiros, como o título mentiroso leva a crer.\n\nPara espelhar a opinião de uma população, uma pesquisa precisa ouvir uma amostra representativa – obedecendo às proporções de faixas divididas por gênero, cor e escolaridade. A enquete de um site não tem controle sobre o perfil do público que vai responder às perguntas.", "lang": "pt"}