{"title": "No, consuming cucumber, coconut or cold water during menstruation will not cause 'uterine cancer' or 'sterility'", "subtitle": "Multiple Facebook posts which suggest activities women should avoid during their menstural period -- presumably to avoid \"sterility\" and \"uterus cancer\" -- have been shared nearly a million times in multiple languages. Gynecologists consulted by AFP say that none of the claims are true.", "author": "factcheck.afp.com", "date": "2019-09-27T22:50:07+02:00", "vclaim_id": "vclaim-id-35571", "url": "https://factcheck.afp.com/no-consuming-cucumber-coconut-or-cold-water-during-menstruation-will-not-cause-uterine-cancer-or", "vclaim": "No, consuming cucumber, coconut or cold water during menstruation will not cause 'uterine cancer' or 'sterility'\n\nMultiple Facebook posts which suggest activities women should avoid during their menstural period -- presumably to avoid \"sterility\" and \"uterus cancer\" -- have been shared nearly a million times in multiple languages. Gynecologists consulted by AFP say that none of the claims are true.\n\n\"WOMEN PLEASE BE CAREFUL . . . If a woman is seeing her menstrual period then please do not do these 4 things,\" reads an English language version of the post, as it lists allegedly harmful activities.\n\nA nearly identical post was shared here in English as well as in French (1, 2, 3), Portuguese (1, 2, 3, 4, 5, 6), Indonesian (1, 2, 3) and Spanish (1,2).\n\nThe earliest publication dating from May 2013 appears in Indonesian, although it has just three of the four points currently in circulation. In total, these publications have been shared more than one million times.\n\nTwo gynecologists consulted by AFP México flatly rejected the idea that engaging in any of the listed activities during menstruation could cause \"uterine cancer\" or result in \"sterility.\"\n\nFalse - \"Do not drink ice water, soda water or eat coconut during menstruation.\"\n\n\"One thing has nothing to do with the other,\" said gynecologist Anaïs Reyes Navarro, a member of Doctoralia, an online site for medical experts from around the world. \"Ingesting those items or not does not alter the hormonal cycle and neither does it predispose the body to any illness regarding the female reproductive system,\" she said.\n\nAccording to reproduction specialist Kiyoshi Macotela Nakagaki, \"There is no relationship between the ingesting of coconut or drinking ice cold water with those types of afflictions: neither infertility nor cancer.\"\n\n\"This statement has no scientific basis,\" he said.\n\nFalse - \"Do not apply shampoo to your head because the pores of the head are open during menstruation and it can cause headaches (hit the wind head), it is very dangerous and this effect can be felt when young and later when aged.\"\n\nAccording to Reyes Navarro, headaches during menstruation are associated with the so-called pre-menstrual syndrome, \"a set of symptoms that occur during menstruation associated with the variation in hormone levels.\" Aside from headaches, other symptoms may include sensitive breasts, mood swings and cramps.\n\nMacotela Nakagaki's answer: \"I have no comment, it sounds like a joke.\"\n\nFalse - \"Do not eat cucumber during menstruation because the sap present in the cucumber can block some menstruation (blood waste) in the uterine wall and it can cause Barrenness!\"\n\n\"There is no relationship here either,\" said Reyes Navarro, in reference to the supposed effect of cucumber sap on the uterine wall.\n\nMany things can lead to infertility, such as alterations in ovulation and coital problems, said Macotela Nakagaki. \"But eating cucumber is not one of them,\" he said.\n\nAccording to the US National Institute of Child Health and Human Development (NICHD), infertility can be linked to problems with the menstrual cycle, physical abnormalities of the reproductive system or autoimmune or sexually transmitted diseases.\n\nThere are also behavioral factors that increase the risk of impaired reproductive health, such as smoking, notes this 2012 study from the National Institute of Health and Medical Research.\n\nImprecise - Your body should not be knocked or hit by hard objects, especially the abdomen because it can cause vomiting blood, the uterus can be injured. And these are the \"ORIGIN OF UTERUS CANCER, CYSTS AND BARRENNESS.\"\n\nThe uterus is not in the abdomen but rather in the pelvic cavity (below the abdomen), said Macotela Nakagaki. So a knock or strike by a hard object on a pregnant woman would have to be strong enough to fracture bone.\n\n\"Even if it were a very strong trauma to the uterus this would not result in infertility in the woman, unless she suffers an accident so extreme that it causes heavy bleeding and it would be necessary to remove the uterus and the womb,\" Macotela Nakagaki said.\n\n\"Only then would the woman become infertile, due to an accident that impacts that part of her body.\"\n\nReyes Navarro pointed out that the uterus \"is surrounded by intestines, fat, muscles and skin,\" so \"the only way it could be affected is if it received a deep stab, then there would be a wound.\"\n\nResearch proves, drinking ice during menstruation can cause menstrual blood remaining in the uterine wall, after 5-10 years can cause \"UTERUS CANCER OR TUMOR,\" the viral post claims.\n\nThis claim \"has no scientific basis,\" said Macotela Nakagaki. \"There is nothing that a woman can do or stop doing to damage the uterine wall.\"\n\nThis publication \"apparently is seeking to promote disinformation, and that indispensable practices such as a pap smear should not be practiced because the woman can say, 'I don't drink ice water anymore,' or 'I don't drink cold water so I don't have a risk anymore and I don't need to do it anymore a pap smear',\" he said.\n\nThe endometrium is a tissue formed inside the uterus every month and, when there is no pregnancy, it is discarded through menstruation.\n\n\"There is a belief,\" she said, that in the absence of menstruation \"the blood stays inside the uterus.\" But this doesn't happen either because the lack of bleeding can be due to a problem in the development of the endometrium.\n\nIt is imprecise to use the word \"barrenness\" when referring to the impossibility of a woman becoming pregnant.\n\n\"The correct expression is infertility,\" said Reyes Navarro. That term refers to a couple with a regular sex life that has maintained unprotected relations, and the woman of child bearing age does not manage to get pregnant.\n\nAccording to the US NICHD, female infertility can be attributed to, among other things, a failure to ovulate, problems in the menstrual cycle, physical problems of the reproductive system, infections, autoimmune disorders, cancer and others.\n\nThe US Office on Women's Health says that factors that increase a woman's risk of infertility include age, smoking, excess alcohol use, being overweight and sexually transmitted infections (STIs).\n\nBoth gynecologists told AFP that it is imprecise to talk about \"uterus cancer.\" In that area of the female reproductive system, two different types of cancer usually occur: endometrial cancer and cervical cancer, and can occur in patients of different ages.\n\nAlthough the causes of endometrial cancer are unknown, risk factors include obesity, diabetes, and a things that affect hormone levels, according to the American Cancer Society.\n\nMacotela Nakagaki said that most women who suffer from endometrial cancer are more than 40 years old and have already entered menopause. Symptoms include unusual vaginal bleeding and pain in the pelvis.\n\nAccording to the US Centers for Disease Control and Prevention the most common kinds of cancer among women in the United States are skin, breast, lung, colorectal, and uterine.\n\nThe Pan American Health Organization says that the Human Papillomavirus (HPV) is the leading cause of cervical cancer. The pap smear is the test that women should take regularly to know, among other things, whether or not they carry the virus.\n\nIn conclusion, all of the points included in the list of suggestions about what a woman should refrain from doing while menstruating to avoid getting cancer or suffering from infertility are false.", "lang": "en"}