{"title": "FACT-CHECK: Edmundo Bal: \"Se han ido tres personas, en definitiva, del partido\"", "subtitle": "", "author": "www.newtral.es", "date": "30 julio 2019", "vclaim_id": "vclaim-id-18395", "url": "https://www.newtral.es/edmundo-bal-se-han-ido-tres-personas-en-definitiva-del-partido/20190730/", "vclaim": "Es FALSO. Desde el 24 de junio han abandonado el partido seis dirigentes, cuatro de ellos pertenecían a la dirección de Ciudadanos.\n\nEdmundo Bal, portavoz adjunto de Ciudadanos en el Congreso, ha minimizado las marchas del partido durante una entrevista en ‘El Programa del Verano’ el 26 de junio. Según ha comentado cuando le han preguntado sobre este asunto y sobre la última dimisión, de Francisco de la Torre, «se han ido tres personas, en definitiva, del partido». A eso añadía que detrás estarían motivos «profesionales y personales» y que en estas decisiones «influyen mucho los motivos personales».\n\nSin embargo, no es correcto el número de personas que se han ido y en todos los casos han primado los motivos profesionales. Desde el 24 de junio, fecha en la que la Ejecutiva Nacional de Ciudadanos ratificó su postura contra un pacto o negociación con el PSOE de Pedro Sánchez, han abandonado la formación seis dirigentes. Ciudadanos ha confirmado a Newtral que estas son las marchas que se han producido.\n\nLas 4 dimisiones en la Ejecutiva Nacional\n\nEl mismo día de la mencionada Ejecutiva, y fruto de esa decisión que se tomó, se produjeron dos bajas de pesos importantes dentro del partido que dirige Albert Rivera. Una de ellas fue la de Toni Roldán, que ejercía de portavoz económico y formaba parte de la dirección de Ciudadanos como Secretario de Programas. Según explicó en rueda de prensa se iba porque no compartía la decisión de estrategia del partido. Roldán aseguró que no se iba porque «yo haya cambiado, sino porque Ciudadanos ha cambiado, este no es el contrato que yo firmé».\n\nEl mismo día también decidió abandonar Javier Nart, tras promover una votación para revisar la estrategia de veto a Sánchez en la que volvió a ganar la negativa a la negociación con el PSOE.\n\nEl último en dimitir ha sido Francisco de la Torre, responsable de Fiscalidad del Comité Ejecutivo, el viernes 26 de julio. En una carta dirigida a Albert Rivera, explica que las razones de su marcha son «personales, organizativas y políticas» y que ya no comparte la «estrategia política adoptada en los últimos meses» por Ciudadanos. De la Torre es claro cuando al referirse a la investidura de Pedro Sánchez dice que «hacer política es todo lo que está entre dos extremos: regalar la investidura al candidato sin intentar condicionar en nada su actuación, y la negativa radical-No es No». Y se queja de que Rivera ha decidido quedarse «en uno de los extremos».\n\nAntes, ya había decidido dejar el partido otro de los miembros de la ejecutiva, Xavier Pericay, el único que no se fue por el veto a Sánchez sino por, según explicó, cómo funcionaba la organización. En esta entrevista en El País el 14 de julio, días después de su dimisión, denunció que “en Ciudadanos hay miedo a que alguien disienta”.\n\nLas otras 2 dimisiones de Ciudadanos\n\nAdemás de los cuatro miembros de la Ejecutiva que han abandonado, hay otras dos marchas. La última, la de Francesc Carreras, uno de los fundadores del partido, que se dio de baja como militante. En junio escribió un duro análisis contra Albert Rivera en el diario El País, en el que le definía como «adolescente caprichoso» y le reprochaba que no pactase con el PSOE un gobierno que diera estabilidad al país. Algo en lo que insistió en esta entrevista en el programa ‘Más Vale Tarde’ de laSexta.\n\nEsa estrategia marcada con respecto al PSOE fue también la razón que llevó a dimitir a Juan Vázquez, ex candidato de Ciudadanos a la Presidencia de Asturias. En rueda de prensa, recogida por Europa Press, explicó que la orientación política de Ciudadanos había cambiado. Su marcha se produjo el mismo día que la Ejecutiva de Ciudadanos ratificó su «no» a Sánchez.\n\nNo son tres personas las que se han ido del partido como ha defendido Edmundo Bal, sino seis. Cuatro de ellas, pertenecían a la dirección del partido. Por lo tanto, la declaración es FALSA.\n\nEntrevista de Xavier Pericay en El País, el 14 de julio, sobre su dimisión\n\nAnálisis de Francesc Carreras en El País, el 14 de junio, sobre la estrategia de Ciudadanos\n\nRueda de prensa de Toni Roldán sobre su dimisión, el 24 de junio, recogida por laSexta\n\nRueda de prensa de Juan Vázquez en Europa Press, el 24 de junio, sobre su dimisión\n\nCarta de dimisión de Francisco de la Torre, el 26 de julio, recogida por El Diario.es", "lang": "es"}