{"title": "É falso que STF tenha decidido que dinheiro público roubado não possa ser devolvido após cinco anos", "subtitle": "Na realidade, ministros reconheceram que atos de improbidade administrativa dolosos não prescrevem", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-52328", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-que-stf-tenha-decidido-que-dinheiro-publico-roubado-nao-possa-ser-devolvido-apos-cinco-anos/", "vclaim": "Não é verdade que o Supremo Tribunal Federal (STF) tenha decidido que dinheiro público roubado não pode ser devolvido se o crime for descoberto depois de cinco anos. Essa informação falsa circula em publicação com mais de 6,2 mil compartilhamentos no Facebook. Na verdade, o entendimento do STF é contrário ao exposto nas redes sociais. Em 2018, o Plenário do Tribunal reconheceu que ações de ressarcimento de danos aos cofres públicos decorrentes de atos dolosos de improbidade administrativa não prescrevem.\n\nNa ocasião, os ministros atenderam um recurso do Ministério Público Estadual de São Paulo — que questionava a prescrição de uma ação civil pública movida contra funcionários da Prefeitura da cidade Palmares Paulista, envolvidos em processo de licitação irregular.\n\nO Plenário decidiu que só não prescreveriam os atos de improbidade dolosos, aqueles em que há intenção de praticar o crime. Isso inclui casos em que há enriquecimento ilícito, favorecimento ilícito de terceiros ou dano intencional à administração pública. A tese foi proposta pelo ministro Edson Fachin.\n\nA legislação sobre o tema define que o prazo de prescrição de atos de improbidade administrativa é de cinco anos.\n\nEm abril deste ano, o Plenário do STF voltou a deliberar sobre o tema. Nesta ocasião, os ministros julgaram um recurso do Tribunal de Contas da União (TCU). O caso dizia respeito à falta de prestação de contas de recursos recebidos pela Associação Cultural Zumbi de Alagoas.\n\nO relator do recurso, ministro Alexandre de Moraes, entendeu que neste caso havia prescrição. Isso porque o TCU não analisa a existência ou não de dolo em atos de improbidade administrativa — apenas faz o julgamento técnico das contas.\n\nEsse boato também foi desmentido por Fato ou Fake, Agência Lupa, Aos Fatos e UOL Confere.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}