{"title": "El Sabueso: ¿De verdad Jaime Rodríguez ha logrado bajar el robo de vehículos en Nuevo León?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-6312", "url": "https://www.animalpolitico.com/elsabueso/robo-vehiculos-bronco-nuevo-leon/", "vclaim": "El gobernador de Nuevo León, Jaime Rodríguez Calderón, dice que la prensa ha fallado en informar los logros de su administración, como la baja en el robo de vehículos.\n\n“Raza, que no les cuenten. El robo a vehículo sí va bajando y los pocos que se han robado ya estamos investigando para recuperarlos y encarcelar a los culpables. Los medios de comunicación van a tratar de compararnos para que nos veamos mal pero se las van a ver negras porque ni en pasadas administraciones, ni en muchas ciudades de Estados Unidos han trabajado tanto para bajar estos delitos ¿Quihubo?”\n\nNo es cosa de medios, las cifras oficiales muestran que si bien el robo de vehículos se ha reducido en comparación con la administración de Rodrigo Medina de la Cruz (2009-2015), no ocurre lo mismo si se compara con el gobierno de José Natividad González Parás (2003-2009) y peor, desde que Rodríguez Calderón tomó el cargo de gobernador este delito ha aumentado 9%.\n\nLa frase de Jaime Rodríguez Calderón es Casi Falso.\n\nEl gobernador de Nuevo León presume que el robo de vehículos disminuye, pero en su mandato el delito ha crecido, según cifras oficiales del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública, que se alimenta de datos entregados por las procuradurías estatales.\n\nDe que Rodríguez Calderón cumplió un año en el gobierno, en octubre de 2016, a la fecha, se han registrado 3 mil 548 robos de vehículos.\n\nEn el mismo periodo anterior, sus primeros diez meses en el gobierno, ese delito se registró en 3 mil 256 ocasiones. Es decir, el delito ha crecido 9%.\n\nEl robo de vehículo con violencia aumentó 20.5%, ya que de 710 casos éstos subieron a 856 en el periodo antes mencionado.\n\nEl robo de vehículo sin violencia tampoco disminuyó. De octubre de 2015 a julio de 2016 hubo un total de 2 mil 546, y para el siguiente periodo igual –octubre 2016 a julio 2017– fueron 5.7% más.\n\nSobre comparar con otras administraciones, el gobierno de Nuevo León dijo a El Sabueso que el gobernador citó datos del Secretariado Ejecutivo del Consejo de Coordinación del Sistema Integral de Seguridad Pública del Estado.\n\nEntregaron una gráfica con información oficial que muestra que de octubre de 2015 a julio de 2017 –desde que entró El Bronco al gobierno a la fecha– el delito de robo de vehículo fue 76.5% menor en comparación con el mismo número de meses de la administración de Rodrigo Medina.\n\nPero esos datos también muestran que Rodríguez Calderón se equivoca al afirmar que ha superado “a pasadas administraciones” en la batalla contra el robo de vehículos.\n\nJosé Natividad González Parás, antecesor de Medina, registró niveles menores en dicho delito en comparación con Jaime Rodríguez Calderón.\n\nLas cifras del gobierno de Nuevo León, en tasas por cada 100 mil habitantes, tampoco reflejan el aumento que se registró en agosto cuando se denunció el robo de 326 autos, 13% más que el mes anterior.\n\nY también se omite que, en comparación con el año pasado, el delito aumenta 9%.\n\nLos datos muestran que si bien el robo de vehículos no registra las mismas cifras que con la administración anterior, no significa que con el actual gobernador el delito vaya a la baja. Es por eso que la afirmación de Rodríguez Calderón resulta ser Casi falsa.", "lang": "es"}