{"title": "PolitiFact - No, House Democrats did not sneak long recess into HEROES Act", "subtitle": "A Facebook group called Donald Trump 2020 Voters reposted a meme that skewered House Democrats. \"The House Democrats snu", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58356", "url": "https://www.politifact.com/factchecks/2020/may/22/blog-posting/no-house-democrats-did-not-sneak-long-recess-heroe/", "vclaim": "\"The House Democrats snuck a provision into their $3 trillion bailout bill today that would keep the House in recess until July 21,\" the May 16 post said.\n\nIt’s wrong, and the original author of the meme admitted as much. The bill in question is HR 6800. Called the HEROES Act, it offered billions to state and local governments, extended an emergency loan program for small businesses, and would send Americans up to $1,200 in a second round of stimulus money. It passed the House late in the evening May 15.\n\nThe meme’s creator was the conservative TrendingPolitics.com.\n\nOn May 19, after fact-checkers participating in Facebook’s fact-checking partnership flagged it as wrong, TrendingPolitics corrected its post. (Read more about our partnership with Facebook.)\n\n\"CORRECTION: The recess language was not in the stimulus bill itself, but was included in measure HR 967,\" the group posted May 15 on Facebook, \"The measure states the House 'could' stay in recess until July 21st, not that it absolutely 'would'. That means the language of 'refusing to go to work' was inaccurate in this specific meme.\"\n\nSo, nothing snuck into a bill, and nothing anywhere that would keep the House in recess until July 21.\n\nBefore the vote on the HEROES Act, the House adopted HR 967, a resolution setting the rules for the vote. That measure said the House could adjourn \"on any legislative day during the period from May 19, 2020, through July 21, 2020.\"\n\nThe reposted meme was popular, drawing thousands of reactions and shares on Facebook.\n\nThat said, it is wrong. Pants on Fire!", "lang": "en"}