{"title": "Scioli: “Somos la única provincia que pierde año a año participación en la renta federal”", "subtitle": "<img class=\" size-full wp-image-3404\" src=\"http://new.chequeado.com/wp-content/uploads/2013/03/scioli-apertura-sesiones.jpg\" height=\"220\" width=\"490\" /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6879", "url": "https://chequeado.com/ultimas-noticias/scioli-somos-la-unica-provincia-que-pierde-ano-a-ano-participacion-en-la-renta-federal/", "vclaim": "El gobernador Daniel Scioli dijo durante su de apertura de la Asamblea Legislativa que Buenos Aires es “la única provincia que pierde año a año participación en la renta federal debido al tope que se le impuso por Ley en el Fondo de Reparación Histórica del Conurbano”. Así, volvió a referirse a la disputa por la distribución de los fondos coparticipables. La Provincia tuvo una caída de más de tres puntos porcentuales en su participación de la masa de recursos coparticipables desde el 2003.\n\nEn 1996, para reparar a la Provincia que cedió puntos de participación en la de coparticipación de 1988, se el Fondo del Conurbano Bonaerense (FCB). El FCB está compuesto por un 10% de la recaudación nacional del impuesto a las ganancias para financiar obras públicas de carácter social. Pero la ley establece un tope de $650 millones, monto a partir del cual el excedente se debe distribuir entre las otras provincias según los porcentajes de coparticipación.\n\nLa pérdida de peso dentro del total de los fondos coparticipados “se puede fundamentar en la falta de actualizacion de los recursos que recibe la Provincia por el Fondo del Conurbano Bonaerense”, expresó Guillermo Giussi, analista fiscal y financiero de la consultora Economía & Regiones. Por esta razón, incluso otras provincias más dinero por el FCB que la Provincia de Buenos Aires.\n\nEntre 2006 y 2012, la de las provincias aumentó su participación, mientras que Buenos Aires la disminuyó. Hubo otras cuatro provincias que también disminuyeron, aunque de manera muy poco significativa. La pérdida en la participación de Buenos Aires fue de 1,22 puntos porcentuales. Esto es más de 15 veces lo que perdió Santa Cruz (0,08), 30 veces la diferencia de Chubut y Tierra del Fuego (0,04), y casi 61 veces la diferencia de La Pampa (0,02).\n\nLa caída de la Provincia se acentúa con el tiempo. En el año , sin contar a la CABA, Buenos Aires recibió el 22,8% de los recursos, mientras que, en , percibió el 19,6 por ciento. Esto representa una caída de más de tres puntos. En el período 2003-2011, tomando también el Fondo Federal Solidario (FFS) que un 30% de las retenciones a la soja, las transferencias a Buenos Aires fueron las que menos aumentaron en términos nominales. La diferencia fue de un 522%, al tiempo que el total de recursos enviados por coparticipación a las provincias creció más de 613 por ciento.", "lang": "es"}