{"title": "No, The Simpsons did not predict the 'Trump glowing orb' moment in 2002", "subtitle": "A 2017 meme that has resurfaced in South Africa purports to show that TV show The Simpsons predicted a meeting between US President Donald Trump and two Middle Eastern leaders back in 2002. The meme is incorrect -- the Simpsons episode aired in May 2017, just after Trump, Saudi King Salman and Egyptian President Abdel Fattah al-Sisi stood around a shining orb at an", "author": "factcheck.afp.com", "date": "2019-02-12T20:48:57+01:00", "vclaim_id": "vclaim-id-27858", "url": "https://factcheck.afp.com/no-simpsons-did-not-predict-trump-glowing-orb-moment-2002", "vclaim": "No, The Simpsons did not predict the 'Trump glowing orb' moment in 2002\n\nA 2017 meme that has resurfaced in South Africa purports to show that TV show The Simpsons predicted a meeting between US President Donald Trump and two Middle Eastern leaders back in 2002. The meme is incorrect -- the scene from The Simpsons appeared in May 2017, just after Trump, Saudi King Salman and Egyptian President Abdel Fattah al-Sisi stood around a shining orb at an anti-extremism centre in Riyadh.\n\nThe meme posted on February 4, 2019 shows a cartoon version of Trump, Salman and Sisi standing next to the orb -- below it is the original photograph.\n\nThe caption says the Simpsons episode that included the shot aired in 2002 but this is false -- it was taken from a promo released by Animation on FOX, a YouTube channel operated by the US television network, on May 26, 2017.\n\nThe original photograph of the three world leaders had gone viral a few days earlier, on May 21, 2017. As tweeted by the Saudi embassy in Washington, it shows them attending the inauguration of the Global Center for Combating Extremist Ideology in Riyadh. The mysterious glowing \"orb\" was in fact a decorative globe.\n\nThe image itself became a meme, inspiring a wide range of jokes among web users.\n\nThe Simpsons writers are known for sometimes creating eerily predictive episodes that come to fruition -- for example, the 1998 episode which foreshadowed a deal between Walt Disney Co. and 21st Century Fox 19 years later.\n\nThe idea that The Simpsons predicted world leaders' gathering at the orb was debunked by fact-checking website Snopes when the meme first emerged in the US in 2017.", "lang": "en"}