{"title": "No, no hay pruebas de que el coronavirus fuese creado en un laboratorio en 2014: la patente que se usa como prueba no corresponde al virus causante del COVID-19", "subtitle": "", "author": "maldita.es", "date": "2020-03-14 11:50:00", "vclaim_id": "vclaim-id-33166", "url": "https://maldita.es/malditobulo/2020/03/14/verdad-coronavirus-video-patente-laboratorio/", "vclaim": "Se está viralizando muchísimo un vídeo llamado 'La verdad del coronavirus' de 4 minutos y 55 segundos de duración que afirma, entre otras cosas, que el coronavirus causante de la enfermedad COVID-19 \"fue creado en los laboratorios de bioinformática de la empresa Pirbright Institute en 2014\". No hay pruebas de que el coronavirus haya sido creado en este u otro laboratorio. Aquí puedes leer más sobre ello.\n\nEl vídeo se basa en una patente que hizo el Pirbright Institute en 2014. Pero como ya os explicamos respecto a una cadena de WhatsApp que afirma que Bill Gates es el propietario de la patente del coronavirus, en realidad esta patente no corresponde a esta nueva cepa de coronavirus descubierta en diciembre de 2019 sino que la patente cubre \"el desarrollo de una forma atenuada del coronavirus que potencialmente podría usarse para prevenir enfermedades respiratorias en aves y otros animales\", han explicado desde esta institución a Maldita.es. El Instituto Pirbright también niega trabajar con coronavirus humanos.\n\nEl Pirbright Institute ha contado en su web más sobre su trabajo con coronavirus y esa patente.\n\nEl 'Evento 201' fue un ejercicio de simulación de pandemia\n\nEl vídeo también habla del 'Evento 201', a lo que llaman \"un ejercicio pandémico de alto nivel\" y de la Fundación Bill & Melinda Gates.\n\nLa Universidad John Hopkins ha publicado un comunicado sobre el Evento 201 al que se refiere el vídeo. La universidad afirma que el Evento 201 fue un \"ejercicio de simulación de pandemia\" junto con el Foro Económico Mundial y la Fundación Bill y Melinda Gates en el que no se hizo ninguna predicción.\n\n\"Para el escenario, modelamos una pandemia de coronavirus ficticia, pero declaramos explícitamente que no era una predicción. En cambio, el ejercicio sirvió para destacar los desafíos de preparación y respuesta que probablemente surgirían en una pandemia muy grave. No predecimos que el brote de nCoV-2019 matará a 65 millones de personas. Aunque nuestro ejercicio de simulación incluía un falso y novedoso coronavirus, los datos que utilizamos para modelar el posible impacto de ese virus ficticio no son similares a los del nCoV-2019\", explica la Universidad John Hopkins.\n\nAquí puedes ver vídeos del evento. También hay más información disponible en su página web.\n\n*En esta pieza ha sido añadido el sello “SIN PRUEBAS” a la imagen el día 01/06/2020, de acuerdo con la actualización de nuestra metodología.", "lang": "es"}