{"title": "Mangueira vai falar mal de Jesus Cristo em samba-enredo do Carnaval 2020 #boato", "subtitle": "Boato - No Carnaval do Rio de Janeiro de 2020, samba-enredo da Mangueira vai falar mal de Jesus Cristo e será pior que especial do Porta dos Fundos.", "author": "www.boatos.org", "date": "2020-01-16T21:19:05+00:00", "vclaim_id": "vclaim-id-30696", "url": "https://www.boatos.org/entretenimento/mangueira-falar-mal-jesus-samba-enredo-carnaval.html", "vclaim": "As festas de final de ano já chegaram ao fim e, agora, o evento mais esperado por grande parte dos brasileiros é o Carnaval. Dos bloquinhos aos desfiles das escolas de samba, o fato é que boa parte dos brasileiros não quer ficar parada.\n\nMas a cada ano que passa, o Carnaval tem se tornado muito mais que diversão. Prova disso são os sambas-enredo das escolas de samba. Muitos carnavalescos apostaram em enredos críticos e que foram destaque no Carnaval 2019.\n\nMas de acordo com uma publicação que tem circulado nas redes sociais, o samba-enredo do Carnaval 2020 da Mangueira vai dar o que falar. Segundo mensagens, a escola vai falar mal de Jesus Cristo e do presidente Jair Bolsonaro em seu samba-enredo. Uma das fontes da história seria um vídeo gravado em que a pessoa afirma que vai “falar a verdade” e diz que o samba-enredo da Mangueira será pior que o especial do Porta dos Fundos. Confira:\n\nVersão 1: “Como se não bastasse A desgraça da porta dos fundos falando mal de Jesus, agora a escola de samba mangueira vai falar Também mal de Jesus e do nosso Presidente. Aí eu fico pensando será Que o mal vai vencer essa guerra Entre o bem e o mal”.\n\nVersão 2: “EU OUVI FALAR QUE O CARNAVAL DESTE ANO DA MANGUEIRA , VAI SER PIOR QUE PORTAS DO FUNDOS, VAO FALAR MAL DE JESUS , VAO MUDAR A BIBLIA E QUE JESUS E DO CAPETA , ESSA ESCOLA AGORA E PARTIDARIA, ELES QUEREM DESACREDITAR A FÉ CRISTÃ, MEUS DEUS SERÁ VERDADE ÉO FIM DAS COISAS BOAS QUE APRENDEMOS COM NOSSOS PAIS, AI SÉCULO 21 , TOMADO POR SATANAS E COITADOS DE NOS QUE TEM QUE ACEITAR ISSO, DEPENDENTE DE CATOLICOS EVANGELICOS E OUTRAS RELIGIOES , GENTE A BIBLIA É SAGRADA BOA NOITE ESPERO QUE SEJA MENTIRA , BOA NOITE DEUS CUIDA DO BRASIL AMEM”.\n\nVersão 3: “VAMOS ACABAR COM A MANGUEIRA NO RIO DE JANEIRO. POR FALAR MAL DE JESUS . BANDO DE FILHOS DA P***”. Versão 4: “Escola de samba mangueira que mais parece o comitê do PT E PSOL vai vir falando mal do Bolsonaro e de Jesus Cristo , ou seja mais uma vez um ataque covarde a fé cristã e católica no Brasil”.\n\nA mensagem viralizou nas redes sociais e chamou bastante a atenção do público, especialmente, por se tratar da escola de samba que homenageou Marielle Franco, em 2019. Mas será que a história que diz que o samba-enredo 2020 da Mangueira vai falar mal de Jesus Cristo é verdade? A resposta é não!\n\nVamos aos detalhes! Não é novidade para ninguém que a Mangueira, escola de samba do Rio de Janeiro, costuma apresentar críticas sociais em seus enredos. Em 2019, por exemplo, a Mangueira homenageou a ex-vereadora Marielle Franco e também criticou o presidente Jair Bolsonaro.\n\nPorém, após uma rápida análise, descobrimos que, ao contrário do que aponta a história, a Mangueira não vai falar mal de Jesus Cristo, mas sim criticar as pessoas intolerantes. Dá uma olhada na letra:\n\n[Enredo: A Verdade Vos Fará Livre] Senhor, tenha piedade Olhai para a terra Veja quanta maldade Senhor, tenha piedade Olhai para a terra Veja quanta maldade Mangueira Samba, teu samba é uma reza Pela força que ele tem Mangueira Vão te inventar mil pecados Mas eu estou do seu lado E do lado do samba também Mangueira Samba, teu samba é uma reza Pela força que ele tem Mangueira Vão te inventar mil pecados Mas eu estou do seu lado E do lado do samba também\n\nEu sou da Estação Primeira de Nazaré Rosto negro, sangue índio, corpo de mulher Moleque pelintra no buraco quente Meu nome é Jesus da Gente Nasci de peito aberto, de punho cerrado Meu pai carpinteiro, desempregado Minha mãe é Maria das Dores Brasil Enxugo o suor de quem desce e sobe ladeira Me encontro no amor que não encontra fronteira Procura por mim nas fileiras contra a opressão\n\n(E no olhar) e no olhar da porta-bandeira pro seu pavilhão E no olhar da porta-bandeira pro seu pavilhão Eu tô que tô dependurado Em cordéis e corcovados Mas será que todo povo entendeu o meu recado? Porque, de novo, cravejaram o meu corpo Os profetas da intolerância Sem saber que a esperança Brilha mais na escuridão (Favela) favela, pega a visão Não tem futuro sem partilha Nem messias de arma na mão Favela, pega a visão Eu faço fé na minha gente Que é semente do seu chão Do céu deu pra ouvir O desabafo sincopado da cidade Quarei tambor, da cruz fiz esplendor E ressurgi pro cordão da liberdade […]\n\nComo é possível observar, em nenhum trecho existe algum tipo de ofensa a Jesus. O que podemos destacar são dois trechos: “Porque, de novo, cravejaram o meu corpo/Os profetas da intolerância” (que fala sobre a intolerância de alguns cristãos) e “Não tem futuro sem partilha/Nem messias de arma na mão” (que mais parece uma crítica à política armamentista do presidente Jair Bolsonaro, que tem Messias como segundo nome).\n\nAo procurarmos por mais detalhes sobre o samba-enredo da Mangueira, não conseguimos identificar nenhuma ofensa. Manu da Cuíca, uma das compositoras do enredo, afirmou que o objetivo da letra é chamar a atenção para a luta de Jesus Cristo. Segundo a compositora, Jesus era preto, pobre e lutava contra o Estado opressor. Já o carnavalesco da Mangueira, Leandro Vieira, ainda ressaltou que o enredo vai retratar a volta de Cristo à Terra e mostrar que Jesus se identifica com os mais pobres, como os moradores da favela, que sofrem diversos tipos de preconceitos, como o religioso.\n\nVale ressaltar que o único embasamento de que o samba-enredo da Mangueira ofenderia Jesus são “opiniões” (que poderíamos chamar de acusações) de simpatizantes de Jair Bolsonaro. Ao procurarmos por análises embasadas (e não opiniões nas redes sociais), chegamos a uma análise de um site sobre música. De acordo com o site, o samba-enredo tem relação com a letra de 2019 da Mangueira, a história de Jesus Cristo, a intolerância e com a própria história da escola.\n\nEm resumo: a história que diz que o samba-enredo do Carnaval 2020 da Mangueira fala mal de Jesus Cristo é falsa! Essa teoria ganhou força após uma interpretação equivocada da letra com uma pitada de viés político. O samba-enredo da Mangueira vai falar sobre a história de Jesus Cristo e como seria sua vida se ainda estivesse vivo, passando pela questão da intolerância. Ou seja, a história é apenas #boato. Não compartilhe!\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}