{"title": "Partly false claim: a 1981 book predicted the coronavirus 2019 outbreak", "subtitle": "A theory widely shared on social media claims that American author Dean Koontz predicted the 2019-2020 Coronavirus outbreak in 1981. Posts featuring the cover of “The Eyes of Darkness” book and a page in which Koontz allegedly describes the coronavirus in his novel have...", "author": "www.reuters.com", "date": "2020-02-28T09:24:55Z", "vclaim_id": "vclaim-id-16", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-koontz-book/partly-false-claima-1981-book-predicted-the-coronavirus-2019-outbreak-idUSKCN20M19I", "vclaim": "A theory widely shared on social media claims that American author Dean Koontz predicted the 2019-2020 Coronavirus outbreak in 1981. Posts featuring the cover of “The Eyes of Darkness” book and a page in which Koontz allegedly describes the coronavirus in his novel have at least 39,000 shares (examples here and here) and at least 2,000 retweets on Twitter (examples here and here) as of February 27, 2020.\n\nMost of the claims circulating on social media show the book’s cover and a page in the book mentioning a virus called “Wuhan-400”. The widely circulated photo of Koontz’s book page includes some highlighted text reading: “They call the stuff ‘Wuhan-400’ because it was developed at their RDNA labs outside of the city of Wuhan, and It was the four-hundredth viable strain of man-made microorganisms created at that research center”.\n\nSome claims circulating also include an additional page that mentions the year 2020 and the outbreak of a “severe pneumonia-like illness”.\n\nThis is partly false. While it is true that Koontz wrote about a fictional virus in his novel and that its name “Wuhan-400” refers the Chinese city in which the 2019 Coronavirus outbreak (COVID-19) (here) actually started, the illness in his book doesn’t share more traits with COVID-19.\n\nIn his novel, Koontz described “Wuhan-400” as “China’s most important and dangerous: new biological weapon in a decade”. He also wrote it was developed by labs outside of the city of Wuhan.\n\nThere is no proof that the new coronavirus was created in a lab. The virus is believed to have originated late last year in a food market in Wuhan that was illegally selling wildlife (see here). Health experts think it may have originated in bats and then passed to humans, possibly via another species.\n\nReuters looked at further references of “Wuhan-400” in Koontz’s book.\n\nThe symptoms and behavior of Koontz’s “Wuhan-400” are very different to COVID-19. In the novel, the virus has an incubation period of “only four hours”. COVID-19’s incubation period is between 1-14 days. According to World Health Organization (here), the most common incubation time is around five days.\n\nKoontz also describes “Wuhan-400” as a disease with a “kill-rate” of a 100%. “Once infected, no one lives more than twenty-four hours. Most die in twelve”, he writes. COVID-19’s death rate is far from this, according to the WHO, the case-fatality rate is between 2% and 4% in Wuhan and 0.7% outside Wuhan (here).\n\nThe symptoms described by Koontz are different to COVID-19. In his novel, “Wuhan-400” causes the secretion of a “toxin that literally eats away brain tissue” causing loss of control of bodily function. “The victim simply ceases to have a pulse, functioning organs, or any urge to breathe”, writes Koontz. Meanwhile COVID-19 infections have a wide range of symptoms, including fever, coughing, shortness of breath and breathing difficulties. Mild cases can cause cold-like symptoms, while severe cases can cause pneumonia, severe acute respiratory illness, kidney failure and death.\n\nIn the novel, “Wuhan-400” is described to be “infinitely worse” than Ebola (EVD), but COVID-19 is less threatening than EVD. According to the WHO, the average EVD case fatality rate is around 50%, while case fatality rates have varied from 25% to 90% in past outbreaks (see here). The new coronavirus death-rate is between 2% and 4% in Wuhan and 0.7% outside Wuhan.\n\nIt is worth noting that in the first edition of “The Eyes of Darkness” in 1981, the fictional virus was not named after the Chinese city, but after a Russian locality named “Gorki” (Gorki-400). In the original version of the novel, the virus was developed outside of “Gorki” and it was meant to be the “Soviet’s most important, dangerous new biological weapon in the decade”. This is confirmed by a Google Books’ search of the word “Wuhan” in the 1981 edition (here). In this edition “Wuhan-400” brings no results.\n\nAccording to the South China Morning Post, the name of the virus was changed on the re-release of the book in 1989, toward the end of the Cold War. Their article here includes photographs of the previous edition that references “Gorki-400”). In this edition, Koontz also published his novel under his real name instead of using his pseudonym “Leigh Nichols”.\n\nReuters tried to contact the author and the publisher but is yet to receive an answer.\n\nSome of the posts on social media also share a third image of a book page without any attribution (here), wrongly suggesting it is part of the same book. This page reads: “In around 2020 a severe pneumonia-like illness will spread throughout the globe, attacking the lungs and the bronchial tubes and resisting all known treatments”.\n\nThis page does not belong to “The Eyes of Darkness”. It comes from the 2008 book “End Of Days: Predictions and prophecies about the end of the world” by Sylvia Browne, an American author who claimed to be a psychic (see the page here).\n\nThis claim is therefore partly false. Dean Koontz did write about a fictional virus called “Wuhan-400” in the 1989 re-release of his 1981 novel “The Eyes of Darkness”, but symptoms and effects of the disease do not match the official description of COVID-19. The additional page present in some claims suggesting an outbreak “around 2020” is from a different book.\n\nPartly false: Dean Kootz wrote about a fictional virus called “Wuhan-400”, but its description has nothing to do with the new coronavirus.", "lang": "en"}