{"title": "No, there are not 130 000 Chinese living in Namibia", "subtitle": "The exaggerated number appears in a news report which does not provide evidence for the figure mentioned or its source.", "author": "namibiafactcheck.org.na", "date": null, "vclaim_id": "vclaim-id-56901", "url": "https://namibiafactcheck.org.na/report/no-there-are-not-130-000-chinese-living-in-namibia/", "vclaim": "Photo by Henry & Co. on Unsplash\n\nThe exaggerated number appears in a news report which does not provide evidence for the figure mentioned or its source.\n\nThe large number cited came up in an article, titled ‘Down and out in Katutura … Chinese duo find going tough‘, in The Namibian newspaper of 28 April 2020 that was about two elderly Chinese nationals who were living in poverty at the north-western edge of the Namibian capital, Windhoek.\n\nOne of the Chinese men identified in the article is named Guo, and the article states: “Guo is one of 130 000 Chinese nationals living in Namibia.”\n\nShortly after the article appeared, a number of readers flagged the number to Namibia Fact Check, and in early May 2020 Namibia Fact Check reached out to the reporter, Ndanki Kahiurika, at The Namibian who wrote the story and asked her where she referenced the figure from.\n\nThe reporter couldn’t provide a source for this high number and conceded that it was incorrect.\n\nWhat the evidence indicates\n\nAccording to what Namibia Fact Check could gather, the number of Chinese nationals living in Namibia are considerably lower than the number that appeared in The Namibian on 28 April 2020.\n\nA 2019 report by the Institute for Public Policy Research (IPPR) stated that local speculation of over 100 000 Chinese nationals seems exaggerated given surveys and literature by McKinsey & Company, the International Organisation for Migration (IOM) and the China-Africa Research Initiative at the Johns Hopkins University, in the US.\n\n“One major concern for many Namibians with regard to China’s engagement has been an alleged inflow of cheap Chinese labourers into the country. Supposedly, this has particularly taken place in the construction sector leading to accusations of unfair competition practiced by Chinese construction outfits. Rumours and allegations claiming that tens-of-thousands of Chinese citizens have immigrated into Namibia have persisted over the years.”\n\nIn 2019, Yan Jung, the Chargé d’ Affaires of the Chinese Embassy in Namibia, stated that there were under 4 000 Chinese citizens living in Namibia. Jung noted that the number has decreased from roughly 10 000 seven years earlier, as economic opportunities for Chinese nationals in Namibia have decreased.\n\nIn a 2018 New Era article, former Minister of Home Affairs and Immigration, Pendukeni Iivula-Ithana disputed speculative media reports which placed the number of Chinese residing in Namibia at 100 000. Such high figures might incorrectly include the number of Chinese nationals who have visited Namibia as tourists, as well as employment and short-term work visa holders. Iivula-Ithana stated: “Our most reliable figures are based on records drawn from the issuance of permanent residence permits since 1990 up to 21 February 2017, which currently stands at 1 358.” Additionally, employment permit holders accounted for 4 470, while temporary residence permit holders who accompany residents as dependents (usually spouses and children) accounted for 1 124.\n\nAlthough a precise number for Chinese nationals resident in Namibia could not be found, and will most likely only be available once a census has been conducted, it seems clear that the 130 000 figure cited in The Namibian article of 28 April 2020 was wildly exaggerated.\n\nNamibian journalists are encouraged to make sure that numbers they cite in their reporting are accurate and up-to-date, as such wrong reporting can fuel false narratives about foreigners, especially Chinese nationals, and stoke xenophobia.", "lang": "en"}