{"title": "Dilma não tem gasto maior que Rainha Elizabeth; boato ressuscita notícia antiga", "subtitle": "Página no Facebook mente ao dizer que, mesmo afastada, petista custa mais aos cofres públicos que monarca britânica", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-5280", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/dilma-nao-tem-gasto-maior-que-rainha-elizabeth-boato-ressuscita-noticia-antiga/", "vclaim": "Uma imagem que viralizou no Facebook compara os gastos da ex-presidente Dilma Rousseff com os da Rainha Elizabeth II — a postagem diz que, mesmo afastada, Dilma gasta o dobro da monarca inglesa. Impulsionado principalmente pela página “Apoiamos a Operação Lava Jato – Juiz Sérgio Moro”, o boato afirma que “o Brasil não aguenta pagar tantas mordomias e privilégios”. Foram 22 mil compartilhamentos em menos de dois dias. O Estado tentou contato com a página, mas não obteve retorno.\n\n+ Recebeu algum boato pelo WhatsApp? Envie para o Estadão Verifica — (11) 99263-7900\n\nÉ provável é que a mensagem tenha sido elaborada a partir de uma reportagem publicada em 2015 pelo jornal , quando a petista ainda era presidente. “Dilma custa aos brasileiros o dobro da Rainha Elizabeth II para os britânicos”, diz o título.\n\nNo entanto, os dados são relativos a um período em que Dilma ainda estava no Planalto, em 2014 — e se referem aos gastos com assessoria e serviços prestados à Presidência em palácios e em viagens, por exemplo. Segundo a reportagem, R$ 390,3 milhões foram gastos pelo governo com isso, ante R$ 196,3 milhões no caso de Elizabeth.\n\nA afirmação feita na imagem viral, portanto, é deturpada — porque é citada como um gasto relativo ao período pós-afastamento de Dilma.\n\nMas, de acordo com o decreto 6.381 de 2008 , ex-presidentes têm direito a quatro servidores para atividades de segurança e apoio pessoal, a dois assessores e a dois veículos oficiais, com os respectivos motoristas.\n\n+ Voto nulo não cancela eleição; confira este e outros boatos eleitorais\n\ntabela de remunerações do governo , dois desses funcionários recebem salário de R$ 13.036,74; outros dois ganham R$ 9.926,60; mais dois recebem R$ 3.292,58; e os dois últimos ganham R$ 2.585,13. A despesa com pessoal, ao todo, fica em R$ 57,6 mil, ou R$ 692,1 mil por ano.\n\n, publicado em junho, indica que a realeza recebeu cerca de R$ 88 milhões pela ‘Sovereign Grant’ em um período de um ano. A referência é a cotação da libra de 17 de julho. O valor é pago pelo Tesouro à Coroa, mas é apenas uma das fontes de renda da monarquia. Ao todo, a despesa líquida da realeza com pessoal, manutenção de propriedades, viagens e outros gastos foi equivalente a R$ 241,1 milhões.", "lang": "pt"}