{"title": "Analysis | President Trump has made 3,001 false or misleading claims so far", "subtitle": "The president is now averaging nearly 6.5 false or misleading claims a day — a number that keeps creeping up.", "author": "www.washingtonpost.com", "date": "2018-05-01T07:00:57Z", "vclaim_id": "vclaim-id-86029", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/05/01/president-trump-has-made-3001-false-or-misleading-claims-so-far/", "vclaim": "\n• None He took credit for 3 million jobs “since the election,” even though he did not become president until almost three months later. About 2.5 million jobs have been created since Trump took the oath of office.\n• None He once again cited the unemployment rate — especially for African Americans — even though he repeatedly said during his campaign that the unemployment rate was phony and could not be trusted.\n• None He claimed he had attracted 32,000 people at a rally in Grand Rapids, Mich., on the eve of the election when the venue held only 4,200 and local media estimated that perhaps that many were waiting outside, for a total of 8,000.\n• None He claimed he had “essentially” gotten rid of Obamacare, when he has not. He also falsely suggested he only failed to pass repeal legislation because of one vote, ignoring the fact that none of the substantive replacement bills got nearly enough votes. Sen. John McCain’s vote was against a “skinny” repeal that was only to lead to talks with the House on a common position, with no guarantee of an agreement that would pass both Houses.\n• None He falsely claimed that Democrats colluded with the Russians, and the whole probe started with “a document that was paid for by the DNC [Democratic National Committee] and Hillary Clinton.” But the DNC was a victim of Russian activities, as its emails were hacked and then released via WikiLeaks. The House Intelligence Committee has confirmed that the FBI’s counterintelligence probe began with a tip from the Australian government, which notified U.S. authorities about a drunken conversation between a Trump campaign aide, George Papadopoulos, and an Australian diplomat in May. Papadopoulos claimed the Russians had “political dirt” on Clinton. The information in the dossier funded by Democrats came to the attention of the FBI later.\n• None He got simple facts wrong, such as claiming that Henry Ford invented the assembly line (it was Ransom Eli Olds) and that Franklin D. Roosevelt served 16 years (it was 12). He also said the European Union was created “to take advantage of the United States” even though it was created after World War II with the aim of ending bloody conflicts on the continent — and with the active support of the United States.\n• None He once again claimed that under the Iran nuclear agreement, the United States gave the country $150 billion. But this was always Iran’s money. Iran had billions of dollars in assets that were frozen in foreign banks around the globe because of international sanctions over its nuclear program. The Treasury Department estimated that once Iran fulfilled other obligations, it would have about $55 billion left. The Central Bank of Iran said the number was actually $32 billion.\n• None He once again claimed that President Xi Jinping of China instantly agreed to a request from Trump to allow the sale of U.S. beef after years of blocking it. But China had already agreed to such sales under a deal brokered by the Obama administration.\n• None He said — for the 29th time — that the U.S. trade deficit with China is $500 billion. But it’s really about $300 billion. He also said “we lose about $500 billion” through the trade deficit even though countries do not “lose” money on trade deficits.\n• None He claimed “we have done more than anybody in a year” and “I accomplished more than I promised.” In reality, at the end of his first year, Trump had signed fewer bills than any president since Dwight D. Eisenhower (though he has since caught up and passed Obama and is tied with George W. Bush). As for promises, our Trump Promise Tracker shows Trump has only kept 23 percent of 60 key promises and broken 27 percent.", "lang": "en"}