{"title": "Thesen zum Klimawandel ohne wissenschaftliche Beweise", "subtitle": "dpa-Faktencheck - Berlin (ots) - Der \"Klimaschwindel\" sei \"in sich zusammengebrochen\", behauptet das Portal \"pravda-tv.com\" mit Blick unter anderem auf einen Artikel finnischer Wissenschaftler. \"Neue wissenschaftliche Erkenntnisse zeigen, dass ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-33172", "url": "https://www.presseportal.de/pm/133833/4537007", "vclaim": "Der \"Klimaschwindel\" sei \"in sich zusammengebrochen\", behauptet das Portal \"pravda-tv.com\" mit Blick unter anderem auf einen Artikel finnischer Wissenschaftler. \"Neue wissenschaftliche Erkenntnisse zeigen, dass menschliches Handeln praktisch keinen Einfluss auf die globalen Temperaturen hat\", heißt es (http://dpaq.de/Yy1XD).\n\nBEWERTUNG: Die finnischen Wissenschaftler haben ihre Thesen Mitte 2019 zwar im Internet, aber nie in anerkannten Fachmagazinen veröffentlicht. Der sonst üblichen Qualitätskontrolle durch andere Forscher haben sie sich somit entzogen. Mehrere Klimaforscher bezeichnen ihren Artikel als unwissenschaftlich.\n\nFAKTEN: Jyrki Kauppinen und Pekka Malmi haben ihr Papier mit dem Titel \"No experimental evidence for the significant anthropogenic climate change\" 2019 auf der Plattform \"arXiv.org\" publiziert (http://dpaq.de/ShFmo). Ihre zentrale These: Der Mensch trägt kaum eine Mitschuld am Klimawandel. Überschüssiges Kohlendioxid, das Klimaforscher zum großen Teil für den Klimawandel verantwortlich machen, werde vor allem von den Ozeanen freigesetzt.\n\nDie Plattform unterzieht eingesandte Arbeiten jedoch keinem Peer-Review-Verfahren, bei dem unabhängige Gutachter die Forschungsergebnisse bewerten. Dieses Verfahren dient aber normalerweise der Qualitätssicherung in wissenschaftlichen Fachpublikationen (http://dpaq.de/63hw7).\n\nAcht Klimaforscher von verschiedenen Instituten haben den Artikel mittlerweile bewertet - und sprechen ihm jede wissenschaftliche Glaubwürdigkeit ab. Einige Beispiele (http://dpaq.de/6OKGc):\n\nTimothy Osborn (University of East Anglia, Großbritannien) kritisiert den Artikel als \"zutiefst fehlerhaft\": Die Autoren ignorierten die wissenschaftlichen Grundlagen der Klimaforschung, ohne Beweise für ihre eigenen Thesen anzuführen. Sie \"lassen die gesamten Ergebnisse der Klimawissenschaften außer Acht (...) und verweisen stattdessen auf ihre eigenen Arbeiten\".\n\nRichard Betts (University of Exeter, Großbritannien) hält das Papier für unwissenschaftlich: \"Das Dokument (...) würde keinem Peer-Review-Verfahren einer akademischen Zeitschrift standhalten\". Da sich die Autoren in ihren Quellenangaben vor allem auf ihre eigenen, teils unveröffentlichten Arbeiten beziehen, fehle \"jede wissenschaftliche Glaubwürdigkeit\".\n\n\"Dieser Text mag für einen Laien wie ein wissenschaftlicher Artikel aussehen\", bekräftigt Victor Venema, Klimaforscher an der Universität Bonn. Er sei jedoch nicht einmal als Bachelorarbeit akzeptabel, da weder Quellen genannt noch Unsicherheiten in den Daten diskutiert würden.\n\nOhne wissenschaftliche Grundlage ist daher auch die von \"pravda-tv\" verbreitete Behauptung, die menschliche Nutzung fossiler Brennstoffe wie Öl, Kohle oder Gas habe \"praktisch keine Auswirkungen auf die globalen Temperaturen\". Das Gegenteil trifft zu:\n\n\"Messdaten aus aller Welt belegen, dass neben der Kohlendioxidkonzentration auch die mittlere Temperatur in den abgelaufenen hundert Jahren deutlich gestiegen ist\", heißt es zum Beispiel in einem Buch der beiden Klimaforscher Stefan Rahmstorf und Hans Joachim Schellnhuber (http://dpaq.de/DsbG1).\n\n\"Das Verbrennen fossiler Treibstoffe wie Kohle und Öl hat die Konzentration von atmosphärischem Kohlendioxid in den vergangenen hundert Jahren erhöht\", bestätigt die US-Weltraumbehörde Nasa (http://dpaq.de/bAqn5). Die Folgen sind allgegenwärtig: Die Erde und ihre Ozeane werden immer wärmer, die Wasserpegel steigen, die Gletscher schmelzen.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}