{"title": "The Strange Case of Time Traveling Rudolph Fentz", "subtitle": "A man who had mysteriously disappeared 74 years earlier reportedly turned up in New York City in 1950 — yet he hadn't aged a day.", "author": "www.snopes.com", "date": "2019-11-07T19:25:00+00:00", "vclaim_id": "vclaim-id-38107", "url": "https://www.snopes.com/fact-check/the-strange-case-of-time-traveling-rudolph-fentz/", "vclaim": "In 1950, a New York City police officer who was working missing-persons cases examined the body of an approximately 30-year-old man that was brought into the morgue. The man had shown up in the middle of Times Square at 11:15 p.m. that evening, “gawking and looking around at the cars and up at the signs like he’d never seen them before,” then was quickly hit and killed by cab when he tried to cross a street against the traffic lights.\n\nThe pockets of the deceased’s clothing held multiple pieces of coinage and currency of forms that had not been produced for several decades, yet many of them were in mint condition. His possessions also included items from types of businesses that no longer existed in New York City (i.e., a bill from a livery stable and a brass slug from a saloon), a letter postmarked in 1876, and cards bearing the name Rudolph Fentz with an address on Fifth Avenue.\n\nFurther investigations turned up no listings for a “Rudolph Fentz” in New York City phone directories; the Fifth Avenue address listed on the dead man’s cards had been a business rather than a residence for many years, and no one there had heard of Rudolph Fentz; the deceased’s fingerprints matched none on file; and no current missing-persons reports or inquiries fit the details of the body in the morgue. Moreover, the dead man’s clothes appeared to be about 75 years out of date in style, his apparel bore tags with the name and address of a tailor whom no one had ever heard of, and his hat bore a tag from a store that had gone out of business many years earlier.\n\nThe investigating officer finally turned up a listing in an old phone directory for a “Rudolph Fentz, Jr.,” a man in his sixties who had passed away five years earlier. His widow had since moved to Florida, but by mail she supplied the information that her husband’s father, Rudolph Fentz, had disappeared sometime in the 1870s, having gone out for a walk around 10:00 p.m. one evening and never returned. A search of the missing-persons file for 1876 turned up a report for a “Rudolph Fentz,” whose clothing and address corresponded to those of the man killed in Times Square in 1950.\n\nThis ostensible report from NYPD Capt. Hubert V. Rihm about the unexplained disappearance — and inexplicable reappearance 74 years later — of what appeared to be Rudolph Fentz has been reproduced in various forms since the 1970s as one of the many tales that seemingly confirms the existence of time travel. Yet it is not a true account at all, but rather an excerpt from a short story titled “I’m Scared,” which was penned by science fiction writer Jack Finney (whose best known work was the novel “The Body Snatchers”) and published in Collier’s magazine in 1951.\n\nIn that story, the narrator is puzzled when he catches a broadcast of a radio program that had gone off the air several years earlier. He then tracks a series of unusual events that are indicative of temporal disturbances: A man received a telephone call from his sister that she insisted she hadn’t made until three days later; a bank discovered that a check had been deposited the day before it was written; a letter mailed from Wyoming was delivered to a New York City address just seventeen minutes later; and a man was shot and killed by a gun that police had found and impounded the previous day. The narrative involving Capt. Rihm and the reappearance of Fentz was the longest and most detailed vignette offered in “I’m Scared” as evidence of the narrator’s discovery of rifts in time occurring all around New York City.\n\nThe cause of those temporal disturbances — and the message of “I’m Scared” — was explicated in the story’s closing paragraphs:\n\nHaven’t you noticed, too, on the part of nearly everyone you know, a growing rebellion against the present? And an increasing longing for the past? I have. Never before in all my long life have I head so many people wish that they lived “at the turn of the century,” or “when life was simple,” or “worth living,” or “when you could bring children into the world and count on the future,”or simply “in the good old days.” People didn’t talk that way when I was young! The present was a glorious time! But they talk that way now. For the first time in man’s history, man is desperate to escape the present. Our newsstands are jammed with escape literature, the very name of which is significant. Entire magazines are devoted to fantastic stories of escape — to other times, past and future, to other worlds and planets — escape to anywhere but here and now. Even our larger magazines, book publishers and Hollywood are beginning to meet the rising demand for this kind of escape. Yes, there is a craving in this world like a thirst, a terrible mass pressure that you can almost feel, of millions of minds struggling against the barriers of time. I am utterly convinced that this terrible mass pressure of millions of minds is already, slightly but definitely, affecting time itself. In the moments when this happens — when the almost universal longing to escape is greatest — my incidents occur. Man is disturbing the clock of time, and I am afraid it will break. When it does, I leave to your imagination the last few hours of madness that will be left to us; all the countless moments that now make up our lives suddenly ripped apart and chaotically tangled in time. Well, I have lived most of my life; I can be robbed of only a few more years. But it seems too bad — this universal craving to escape what could be a rich, productive, happy world. We live on a planet well able to provide a decent life for every soul on it, which is all ninety-nine of a hundred human beings ask. Why in the world can’t we have it?", "lang": "en"}