{"title": "Has Northern Ireland’s legislation caused an 80% rise in sex workers in Ireland?", "subtitle": "CLAIM: The number of sex workers in Ireland has increased by 80% since the ban in Northern Ireland. CONCLUSION: UNSUBSTANTIATED. While data on sex workers in Ireland is extremely lacking, the figures that are available and most commonly employed by experts do not support this claim. There is no official data documenting the movement of…", "author": "factcheckni.org", "date": "2016-04-06T11:00:23+00:00", "vclaim_id": "vclaim-id-11105", "url": "https://factcheckni.org/fact-checks/has-northern-irelands-legislation-caused-an-80-rise-in-sex-workers-in-ireland/", "vclaim": "CLAIM: The number of sex workers in Ireland has increased by 80% since the ban in Northern Ireland.\n\nCONCLUSION: UNSUBSTANTIATED. While data on sex workers in Ireland is extremely lacking, the figures that are available and most commonly employed by experts do not support this claim. There is no official data documenting the movement of sex workers south across the border, but whatever the scale, an 80% impact in Ireland is unlikely.\n\nOn 9 March 2016, the Belfast Telegraph published an article stating that the ban on paying for sex in Northern Ireland has led to an 80% rise in activity in Ireland. This is based on a quote from Mia de Faoite, a former sex worker, who made this statement while giving testimony on 1 March 2016 in front of the Home Affairs Committee, regarding the ban on soliciting sex for payment, which passed under new legislation for Northern Ireland in 2015.\n\nThere are no accurate statistics on sex workers in Ireland\n\nWhile there are numerous organisations running support networks for sex workers in Ireland, it is well established that cumulative data on the actual numbers, or even accurate estimates on the prevalence of sex work are lacking (see paragraph 4). The Irish Human Rights Commission developed a report with the cooperation of Trinity College Dublin, which goes into extensive detail about the shortcomings of data about sex workers in Ireland. Most telling was the inability of specialist organisations that focus on services for women impacted by sex work to present any estimate at all, and while “34 agencies/organisations responded to the questionnaire only two agencies attempted to offer an estimate for the country. Almost 95%, or 32 agencies, were unable to offer such estimates”.\n\nEven by considering the shaky, but most commonly applied estimates that are available from Northern Ireland and Ireland, it becomes mathematically impossible for a movement of sex workers over the border to impact the business in Ireland so dramatically. Research conducted by Queen’s University Belfast in 2014 showed an estimated 350 active sex workers per day in the whole of Northern Ireland. In Ireland this estimate, as presented by the Oireachtas Library and Research Service in 2012, is significantly higher: approximately 1,000 active sex workers per day. These numbers indicate that if every sex worker in Northern Ireland moved south of the border, this would only increase the number of sex workers in Ireland by 35%. While there are no official government statistics on the movement of sex workers from Northern Ireland to Ireland following the enactment of the Human Trafficking and Exploitation Act, if there is a movement occurring, it cannot be as significant as has been presented. Those that have managed to provide some estimates have been open about the challenges of reaching a high level of accuracy, making it difficult to develop a specific figure to dispute this claim.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}