{"title": "[] #Verificamos: É falso que revista japonesa tenha feito capa criticando tratamento da imprensa brasileira a Bolsonaro", "subtitle": "Circula nas redes sociais uma capa da revista japonesa Liberty na qual o presidente Jair Bolsonaro (PSL) aparece na capa, cercado de repórteres com armas substituindo microfones. A Lupa analisou esta foto, confira", "author": "piaui.folha.uol.com.br", "date": "2019-02-20T19:09:50-03:00", "vclaim_id": "vclaim-id-49562", "url": "https://piaui.folha.uol.com.br/lupa/2019/02/20/verificamos-bolsonaro-revista-japonesa/", "vclaim": "Circula nas redes sociais uma capa da revista japonesa Liberty na qual o presidente Jair Bolsonaro (PSL) aparece na capa, cercado de repórteres com armas substituindo microfones. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nA capa analisada pela Lupa é uma montagem. A edição original da revista japonesa Liberty retrata o presidente dos Estados Unidos, Donald Trump – e não Bolsonaro – e foi publicada em agosto de 2017. A revista criticou, em artigo, a cobertura da mídia internacional sobre o governo Trump. Na montagem que circula agora em redes sociais, foram alterados também os veículos jornalísticos representados nas “armas-microfone”.\n\nEm novembro de 2018, a revista Liberty chegou a publicar um artigo sobre a eleição de Bolsonaro, na qual elogia seus valores religiosos. Não há menções à imprensa brasileira, mas há uma crítica à imprensa japonesa por supostamente não destacar seu comprometimento com esses valores.\n\nA revista Liberty é um veículo de comunicação japonês ligado à autodeclarada religião universal Happy Science. “Todas as nossas ideias crescem dos ensinamentos da religião mundial, Happy Science”, diz texto de apresentação da revista. O site também está repleto de referências à religião, incluindo uma seção para textos do mestre Ryuho Okawa, sua principal liderança – que clama ter recebido revelações de Buda, Jesus Cristo, Moisés e Confúcio.\n\nA informação também foi verificada pelo site e-Farsas.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}