{"title": "Der allgemeine Unterricht findet weiterhin auf Deutsch statt", "subtitle": "dpa-Faktencheck - Berlin (ots) - Spätestens nach den Herbstferien soll es so weit sein: An schleswig-holsteinischen Schulen werde auf Geheiß der Landesregierung künftig auf Türkisch unterrichtet, wird in mehreren Online-Artikeln behauptet. ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-21476", "url": "https://www.presseportal.de/pm/133833/4368597", "vclaim": "Der allgemeine Unterricht findet weiterhin auf Deutsch statt\n\nSpätestens nach den Herbstferien soll es so weit sein: An schleswig-holsteinischen Schulen werde auf Geheiß der Landesregierung künftig auf Türkisch unterrichtet, wird in mehreren Online-Artikeln behauptet. Denn: «Der bunten CDU geht es offenbar nicht schnell genug, die deutsche Sprache abzuschaffen.» Man solle sich nicht wundern, wenn die eigenen Kinder «bald irritiert vom Unterricht heimkehren», heißt es in dem Post. Die Umstellung werde von Bildungsministerin Karin Prien (CDU) durchgesetzt. Am Ende des Textes wird auf einen Artikel im «Stern» verlinkt. (http://dpaq.de/Y7vqL)\n\nBEWERTUNG: Die deutsche Sprache soll nicht abgeschafft werden. Bildungsministerin Prien will Türkischunterricht einführen, um Zweisprachigkeit zu fördern. Das steht auch so im «Stern»-Artikel. (http://dpaq.de/crjft)\n\nFAKTEN: In Lübeck und Kiel soll demnächst an zwei Pilotschulen für Lerngruppen Unterricht auf Türkisch angeboten werden. Bei der Debatte über das Thema am 28. August 2019 im Kieler Landtag betonte Prien: «Unsere Bildungssprache an den öffentlichen Schulen ist Deutsch. Gute Deutschkenntnisse sind die Voraussetzung für einen erfolgreichen Schulabschluss, den Einstieg in das Berufsleben und gelingende Integration.» (http://dpaq.de/yMwWK)\n\nErgänzend sollen Schleswig-Holsteins Schulen «mittelfristig einen staatlich organisierten Unterricht in den wichtigsten Herkunftssprachen» anbieten - nicht nur auf Türkisch. Wer seine Herkunftssprache nachhaltig erlerne, festige die eigene Sprachkompetenz und lerne schneller Deutsch, so die CDU-Politikerin. Unterricht in Herkunftssprachen wie Russisch, Polnisch oder Türkisch wird derzeit in mehreren Bundesländern angeboten. Er umfasst wenige Stunden pro Woche. (http://dpaq.de/UOjgj)\n\nÜberblick über herkunftssprachlichen Unterricht in den Bundesländern: https://deutsches-schulportal.de/unterricht/zahlen-und-fakten-ueber-herkunftssprachlichen-unterricht/\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}