{"title": "PolitiFact - Do Tallahassee politicians want to make Florida a sanctuary state?", "subtitle": "A dramatic new ad for tougher immigration policies by Florida House Speaker Richard Corcoran’s political committee has d", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69377", "url": "http://www.politifact.com/florida/statements/2018/feb/02/richard-corcoran/do-tallahassee-politicians-want-make-florida-sanct/", "vclaim": "A dramatic new ad for tougher immigration policies by Florida House Speaker Richard Corcoran’s political committee has drawn national attention and criticism from Democrats.\n\nSince Corcoran’s Watchdog PAC released the ad in late January, it's been aired hundreds of times on Fox News channels and garnered more than 30,000 views on YouTube.\n\nThe 30-second video features a white woman walking down the streets of a suburban neighborhood when a supposed illegal immigrant, dressed in jeans and a hooded jacket, turns around to shoot her.\n\nCorcoran says the situation mirrors the fatal shooting of Kate Steinle, who was shot in July 2015 while walking with her father on a San Francisco pier. Jose Ines Garcia Zarate, an undocumented immigrant, was charged with the crime. Prosecutors argued that Zarate intentionally killed Steinle.\n\nBut, Garcia Zarate’s lawyers argued that her death was unintentional. They said Garcia Zarate, a homeless man, found and picked up a cloth-wrapped gun and that it accidentally fired, the shot ricocheting and traveling about 78 feet before hitting Steinle in the back.\n\nHe was acquitted of murder and involuntary manslaughter charges in December 2017, but Republicans, including President Donald Trump, cite the case when criticizing sanctuary city policies throughout the nation.\n\n\"This could have happened to any family, anywhere,\" Corcoran says in the voice-over. \"Incredibly, some Tallahassee politicians want to make Florida a sanctuary state.\"\n\nWe wanted to sort out Corcoran’s claim that some Tallahassee politicians support statewide sanctuary-city policies.\n\nThere is no specific legal definition of sanctuary cities, but the term generally describes jurisdictions that to some extent limit their cooperation with federal immigration officials.\n\nTypically, these cities don't honor federal requests to detain illegal immigrants in their custody who they would otherwise release. These policies are generally set at the local levels and are enacted by police department and sheriff’s offices.\n\nIt included two news articles. One was about Tallahassee Mayor Andrew Gillum and the other was about Democratic lawmakers who introduced legislation in 2017 that would have protected sanctuary cities in Florida.\n\nWe’ve looked at whether Gillum wants to make Florida a sanctuary state before and we rated it Half True. We found that the claim was extrapolated from Gillum's vows to fight back against Trump's attack on sanctuary cities.\n\nBudowich also pointed to a news article which talked about Gillum’s response to President Donald Trump’s January 2017 executive order to penalize cities that don't comply with federal immigration agents by withholding federal funds.\n\nAfter the executive order was announced, Gillum took to Twitter and posted a lengthy statement to attack Trump’s decision as \"inconsistent with our highest values,\" adding the United States can \"protect national security interests and have a secure border without criminalizing people who are here undocumented.\"\n\nGillum’s campaign said as governor he would support an approach like in Tallahassee that emphasizes immigration enforcement as a federal responsibility, not a local one.\n\nBut Gillum has not offered a specific statewide policy for not cooperating with detainer requests from immigration enforcement officials, so his position is murkier than what Corcoran’s is describing.\n\n\"Mayor Gillum regularly talks about how illegal immigrants should not be ‘criminalized’ based on being in the country illegally,\" Budowich said. \"So, call it sanctuary cities or wholesale amnesty, it's equally as wrong and defies the rule of law.\"\n\nAs for the other Tallahassee politicians, the factsheet cites a 2017 bill (HB 1407) that was sponsored by Rep. Carlos Guillermo Smith, D-Orlando, and Rep. Al Jacquet, D-Lantana.\n\nThe bill died in the Criminal Justice subcommittee in May, but it would have prohibited local law enforcement officials from \"making an inquiry or recording information concerning the immigration status of certain persons.\"\n\nIn the article, Smith explained that the bill was meant to garner trust between local law enforcement and sanctuary communities.\n\n\"This important legislation strengthens those critical local relationships and creates trust to keep all of our communities safe,\" Smith said in the piece.\n\nOne final note. The ad implies that undocumented immigrants could murder a family member \"any family, anywhere.\" There is no national database or study tracking how many people have been killed by undocumented immigrants or the nationality of the victims, but numerous studies have found that immigrants are not more likely to commit crimes than U.S.-born citizens.\n\nCorcoran said, \"some Tallahassee politicians want to make Florida a sanctuary state.\"\n\nCorcoran’s ad was referring to Gillum and Democratic politicians, who sponsored legislation in support of sanctuary cities.\n\nGillum was critical of Trump’s executive order threatening to suspend funding, but he has not offered a specific statewide policy for not cooperating with detainer requests from immigration enforcement officials.\n\nLast year, Florida Democrats sponsored legislation that emphasized immigration enforcement as a federal responsibility, not a local one, but that bill died in committees.\n\nWith everything considered, we rate this claim Half True.", "lang": "en"}