{"title": "O primeiro-ministro António Costa tem 11 motoristas à sua disposição?", "subtitle": "Está a circular nas redes sociais a imagem de uma tabela com 11 motoristas alegadamente contratados pelo primeiro-ministro António Costa, indicando até os respetivos salários de mais de dois mil euros por mês. Vários leitores do Polígrafo questionam sobre a veracidade dessa publicação, já com milhares de partilhas em poucos dias.", "author": "poligrafo.sapo.pt", "date": "2019-03-30T09:00:32Z", "vclaim_id": "vclaim-id-14977", "url": "https://poligrafo.sapo.pt/fact-check/o-primeiro-ministro-antonio-costa-tem-11-motoristas-a-sua-disposicao", "vclaim": "É uma publicação com várias versões e mensagens distintas, mas baseia-se sempre na mesma imagem de uma tabela com os nomes de 11 motoristas alegadamente contratados pelo primeiro-ministro António Costa, indicando até os respetivos salários mensais, superiores a dois mil euros. Vários leitores do Polígrafo depararam com essa imagem viral e solicitaram uma verificação de factos.\n\nDe facto, entre os 62 membros do gabinete do primeiro-ministro António Costa (pode aceder aqui à lista completa de nomeações), contam-se 11 motoristas, além do chefe de gabinete, dos assessores, dos adjuntos, dos técnicos especialistas, das secretárias pessoais, do coordenador de apoio, do apoio técnico-administrativo e ainda do pessoal auxiliar.\n\nA única imprecisão da tabela que circula nas redes sociais é que oculta a distinção entre rendimento bruto e rendimento líquido. Ou seja, o salário de 2.121,32 euros dos 11 motoristas é bruto, traduzindo-se em 1.426,52 euros de rendimento líquido.\n\nMais, na página institucional do Governo (onde está publicada a tabela das nomeações) esclarece-se que \"o rendimento bruto aqui apresentado engloba a soma da remuneração mensal com despesas de representação e subsídio de refeição (considerando 22 dias por mês). Por motivos de proteção de dados pessoais, o rendimento mensal líquido apresentado corresponde à remuneração tipo de uma pessoa solteira, sem filhos, à qual foram aplicados os descontos legais para efeitos de Segurança Social e de Imposto sobre o Rendimento Singular (IRS)\".\n\nDe resto, nada a apontar na publicação em análise que é verdadeira (e coloca o enfoque no número de motoristas, não nos respetivos salários), embora seja importante referir que os motoristas estão ao serviço do gabinete, não se encontrando dedicados em exclusivo ao Primeiro-Ministro.", "lang": "pt"}