{"title": "โพสต์ออนไลน์ใช้ภาพเก่าเพื่ออ้างว่าครอบครัวนี้ฆ่าตัวตายเพราะไม่มีอาหารกินจากมาตรการปิดเมืองช่วงโควิด-19 ระบาด", "subtitle": "ภาพถ่ายชุดหนึ่งได้ถูกแชร์ออกไปทางเฟซบุ๊กนับพันครั้ง พร้อมคำกล่าวอ้างว่าเป็นภาพของครอบครัวชาวอินเดียที่ฆ่าตัวตายหลังอาหารหมดระหว่างมาตรการปิดประเทศจากการระบาดของโควิด-19 ที่ประเทศอินเดีย คำกล่าวอ้างนี้เป็นเท็จ ภาพที่อยู่ในโพสต์ที่ทำให้เข้าใจผิดเป็นภาพจากรายงานข่าวการฆ่าตัวตายยยกครัวในรัฐกรณาฏกะประเทศอินเดียตั้งแต่เดือนมิถุนายน 2562", "author": "factuel.afp.com", "date": "2020-04-16T09:47:59+02:00", "vclaim_id": "vclaim-id-48224", "url": "https://factuel.afp.com/node/9020", "vclaim": "An image has been shared thousands of times in multiple posts on Facebook alongside a claim it shows the bodies of an Indian family who committed suicide after running out of food during the nationwide COVID-19 lockdown. The claim is false; the photo has circulated online since June 2019 in reports about a murder-suicide in India’s Karnataka state, months before COVID-19 was first detected in the Chinese city of Wuhan in December 2019.\n\nThe image was published here on Facebook on April 5, 2020. It has been shared more than 2,400 times.\n\nThe image is a collage of four photos. It shows the bodies of a woman and three children inside a house.\n\nBelow is a screenshot of the misleading post:\n\nThe post's Thai-language caption translates to English as: “The Indian government announced that everyone must stay home, and cannot leave the house. This family was left with nothing to eat and the whole family committed suicide. #Wholeavesthehousegethitorpunished #sad.”\n\nIndia imposed a three-week nationwide lockdown on March 25, 2020 in a bid to curb the spread of COVID-19. On April 14, 2020, as the country reported 10,800 confirmed cases and 353 deaths to date, Prime Minister Narendra Modi announced the lockdown would be extended until at least May 3, 2020.\n\nThe image has also been shared here, here and here among Thai Facebook users alongside a similar claim.\n\nIt was also shared here and here with a similar claim in the Hindi language.\n\nA Google reverse image search of the image in the misleading post found one of the photos, showing all four bodies, published in this report by Indian news website Sakshi TV on June 19, 2019.\n\nThe Telugu-language headline translates to English as: “Inflamed Motherhood”\n\nThe article reads, in part: “A mother who murdered three children by drowning. She later committed suicide. A drunken husband is a horrible decision with harassment. Tragedy in Yarehanchinal village in Koppal district.”\n\nBelow is a screenshot of the article:\n\nA subsequent keyword search found the incident was also reported by the Indian newspaper Times of India here on June 19, 2019.\n\nThe report’s headline states: “Mother drowns three kids, ends life after a tiff with husband”.\n\nIt reads in part: “Fed up with her drunkard husband who used to harass her, a 28-year-old woman drowned her three children in a bucket of water and then ended her life at Yere Hanchinal village in Koppal district on Monday.”\n\nBelow is a screenshot of the Times of India article:", "lang": "en"}