{"title": "Havan não oferece vagas de emprego em posts no Facebook | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-39682", "url": "https://www.aosfatos.org/noticias/havan-nao-oferece-vagas-de-emprego-em-posts-no-facebook/", "vclaim": "Uma falsa oferta de vagas de emprego na rede de lojas de departamentos Havan que tem se multiplicado em posts no Facebook (veja aqui) esconde uma armadilha para extrair dados pessoais de usuários da rede social. Funciona assim: a página publica um post sobre as contratações e pede que interessados respondam nos comentários com um “ok”. Feito isso, a página contata o usuário e pede que ele não só compartilhe o conteúdo enganoso como libere seus dados a um site suspeito. A Havan negou que realize tal tipo de processo seletivo.\n\nO falso anúncio tem sido publicado por diversas páginas no Facebook, como a Botero, que já acumulavam ao menos 10.000 compartilhamentos e mais de 5.000 comentários até a tarde desta quarta-feira (2). O conteúdo foi marcado com o selo FALSO na ferramenta de verificação da rede social (veja como funciona).\n\nÉ falso o anúncio de vagas de emprego na rede de lojas de departamento Havan compartilhado por páginas do Facebook. A assessoria da empresa, em nota enviada ao Aos Fatos, disse que as informações da publicação não são verdadeiras e que as contratações da empresa são feitas por meio do site oportunidadeshavan.com.br. Ainda segundo a nota, os perfis são analisados e os candidatos têm suas entrevistas agendadas por e-mail.\n\nPublicações que anunciam as vagas falsas pedem que os usuários comentem com um “OK” na postagem para que a página possa entrar em contato via chat. Quando o interessado publica o comentário, uma mensagem automática aparece em sua caixa de entrada e solicita que o anúncio seja compartilhado pelo usuário em pelo menos cinco grupos no Facebook. A reportagem entrou em contato com a página Botero, autodescrita como especializada em malas e bolsas, e que publicou o conteúdo da oferta de vagas.\n\nVencida esta etapa, é enviado um link suspeito e a orientação para que o usuário se cadastre nele com os dados de sua conta do Facebook. Esse tipo de procedimento é comum em publicações que tentam roubar dados pessoais dos usuários.\n\nDiversas publicações nas redes utilizaram o mesmo anúncio falso como estratégia. Aos Fatos obteve resposta apenas da página Botero, que, sozinha, acumulava mais de 3.000 compartilhamentos. A página se diz especializada em bolsas e malas, foi criada em 2015 e essa é sua única publicação.\n\nA Agência Lupa também checou como falso o anúncio de vagas.", "lang": "pt"}