{"title": "Pro-Trump group’s claim about gender pay gap in Clinton’s Senate office", "subtitle": "The ad misleads viewers and does not give the full context of the salaries of people in Clinton’s employ when she was a senator.", "author": "www.washingtonpost.com", "date": "2016-10-31T07:00:32Z", "vclaim_id": "vclaim-id-85145", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/10/31/pro-trump-groups-claim-about-gender-pay-gap-in-clintons-senate-office/", "vclaim": "Our friends at FactCheck.org and PunditFact (sister organization of PolitiFact) looked into this in depth last year, when it emerged as a talking point. We decided to take our own look at the facts, given this new ad.\n\nBut the gap decreases to 17 cents when looking at weekly wages. The gap decreases to 15 cents when you look at hourly wages. But not every wage earner is paid on an hourly basis, so this calculation excludes salaried workers. Further, this figure does not take into account other income categories, including people who work a part of the year (i.e., teachers).\n\nThe Free Beacon used data from Senate expenditure reports from 2002 to 2008, looking at annual salaries of staffers who were paid for an entire fiscal year of work. Part-time staffers were not included. Based on the outlet’s calculation, the median pay for men was $56,499.93 and women was $40,791.55, or 72 percent of the men’s median pay.\n\nThe Clinton campaign pushed back against this analysis, saying it excludes pay data for full-time Senate office staffers who also worked for a congressional committee or pro-Clinton political groups (Friends of Hillary, Hill PAC, Hillary Clinton for President). Since Clinton was running for president in 2007 and 2008, her staffers had worked for affiliated groups when they were not doing official Senate work, the campaign told PunditFact.\n\nPunditFact wrote: “The campaign argues this is a better picture of a staffer’s annual earnings, as some staffers took time away from official duties to join in Clinton’s presidential campaign efforts in 2007 and 2008. Huma Abedin, for example, earned $20,000 in 2008 as a senior adviser on Clinton’s Senate staff, but she also made $150,000 working on the campaign that year, too.”\n\nOddly, and without an explanation, the Clinton campaign declined to provide us salary data that they sent to FactCheck.org and PunditFact. We obtained a copy from PunditFact and spot-checked salaries to make sure they were consistent with congressional staff salaries published in LegiStorm. The salaries in the Clinton campaign database, like magic, show exactly $40,000 in median pay for both men and women from 2002 to 2008. (We wondered: Too good to be true?)\n\nThe writer of the Free Beacon article, Brent Scher, said: “I stand by my initial report, and the methodology was explained in both the piece and to factcheck.org when I spoke with them a year and a half ago. The Clinton campaign confirmed that our data was accurate and I stand by the methodology we used.”\n\nNorm Ornstein, congressional pay expert at the American Enterprise Institute, said numbers used in the Free Beacon article “really are faulty comparisons.” Disbursement reports from the Secretary of the Senate show people who worked in the office during the quarterly pay period, and do not capture how employees move between staffs, he said.\n\n“Because staffers cannot do campaign work or political work while on the senate payroll, they will often move back-and-forth, sometimes month-to-month, sometimes for a partial period, between the senate payroll and the campaign payroll,” Ornstein said. “Also, senators may move staffers back and forth for different reasons or split payroll between committee staffs and their personal staffs.”\n\nCalculating median Senate staff salaries does not take into account the different state offices that the staffers worked in at the time, said Mark Harkins, senior fellow at the Government Affairs Institute and expert in congressional structure and operation. It’s not an apples-to-apples measure to compare the salary of a staffer in Clinton’s Manhattan office with that of a staffer in a more rural part of New York state, he said.\n\nThis ad claims that Clinton’s push for equal pay practices for women and men is hypocritical because she did not pay female and male staffers equally when she was a U.S. senator. The ad uses data analyzed by the Washington Free Beacon, which did not include data of employees who worked for Clinton’s congressional committees or her political campaign.\n\nThe Free Beacon’s analysis is one method to calculate the Senate staff salaries, but another is the one that the Clinton campaign provided to our friends at PunditFact and FactCheck.org. The campaign showed salaries of employees who work for the Senate office, the congressional committee and political groups affiliated with Clinton and her presidential campaign in 2007 and 2008. When using that data, the median wage for men and women in her employ was equal.", "lang": "en"}