{"title": "Larreta: “Tenemos la mortalidad infantil más baja de la historia”", "subtitle": "Larreta: “Tenemos la mortalidad infantil más baja de la historia”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-35494", "url": "https://chequeado.com/ultimas-noticias/larreta-tenemos-la-mortalidad-infantil-mas-baja-de-la-historia/", "vclaim": "\n• Según los datos de la Ciudad, la mortalidad infantil llegó a su cifra más baja en 2018.\n• Lo mismo muestran los últimos datos nacionales sobre la Ciudad, que son de 2017.\n• La tendencia es a la baja desde 1990 a nivel nacional, aunque el país no cumplió con las metas fijadas por Naciones Unidas.\n\nEl jefe de Gobierno porteño y candidato a la reelección por Vamos Juntos, Horacio Rodríguez Larreta, sostuvo en el debate electoral: “Tenemos la mortalidad infantil más baja de la historia de la Ciudad”, en referencia a su actual mandato. ¿Qué dicen los datos?\n\nSegún la Dirección General de Estadísticas y Censos porteña, la tasa de mortalidad infantil bajó del 6,7 en 2017 a 5,7 cada mil nacidos vivos en 2018, lo que lo convierte en el número más bajo de la historia de la Ciudad.\n\nLos especialistas recomiendan analizar períodos de tres años en vez de los datos anuales, ya que cuando las tasas de mortalidad son relativamente bajas, pequeños cambios en el número absoluto de muertes generan mucha variación, como se explicó en esta nota. Al calcularlo así, la tasa de mortalidad infantil del trienio 2016-2018 fue de 6,5 cada mil nacidos vivos y fue efectivamente el trienio con la menor mortalidad infantil en los registros.\n\nLos datos nacionales sobre la Ciudad muestran una evolución similar, pero llegan hasta 2017. Ese año la Ciudad registró una tasa de 6,9, la segunda más baja de su historia después del registro de 2015. A nivel nacional, la Argentina registró en 2017 una tasa de 9,3 cada mil nacidos vivos, también la menor de la historia a nivel nacional. Es decir que la Ciudad de Buenos Aires acompañó en estos años la tendencia nacional, a la baja desde 2000.\n\nLa tasa de mortalidad infantil relaciona la cantidad de muertes de menores de un año, con el número de nacidos vivos en el transcurso del mismo año, precisa el Ministerio de Salud y Desarrollo Social de la Nación.\n\nLas 24 jurisdicciones envían sus datos a la Nación y luego la Secretaría de Salud chequea las cifras y elabora las bases de datos considerando el lugar de residencia de la madre y no el de la muerte del bebé, como ya se explicó en esta nota. Es así que los datos nacionales tardan más en publicarse y pueden tener diferencias con los subnacionales.\n\nSi bien en la Ciudad y en el total del país los últimos datos son los menores de la serie disponible, esto no pasa en todas las provincias. En el caso de Catamarca y Santa Cruz (gobernadas por el Partido Justicialista), entre 2015 y 2017, la mortalidad infantil superó levemente a la obtenida en el anterior trienio de 2012 a 2014.\n\n“A nivel país la tasa de mortalidad infantil (TMI) continúa el descenso evidenciado desde 1990, aún cuando hay fuertes asimetrías entre las jurisdicciones: la que posee la tasa más elevada supera por más del doble a la de TMI más baja”, destaca un informe de Unicef de fines de 2017. Los datos actualizados a 2017 muestran que Corrientes, con una tasa de 12,8 (la más alta del país), tiene casi el doble de mortalidad infantil que Chubut, que registró una tasa de 6,8, la más baja.\n\nFernando Zingman, especialista en Salud de Unicef Argentina, sostuvo en este chequeo que “se espera una disminución sucesiva, salvo alguna epidemia o evento específico”, debido al avance tecnológico en la medicina y a las prácticas que se mejoraron en los últimos años “en muchas jurisdicciones”.\n\nEn 2000 la ONU fijó como meta, dentro de los Objetivos de Desarrollo del Milenio trazados por la Organización de las Naciones Unidas (ONU), una tasa de mortalidad infantil para el país de 8,5 en 2015. Sin embargo, la tasa ese año era de 9,7 a nivel nacional y en 2017 llegó a 9,3, es decir que, a pesar del descenso, aún no se cumplió con la meta fijada para 2015.", "lang": "es"}