{"title": "No, this post does not contain accurate statistics about Australia’s gun laws", "subtitle": "A photo showing a truckload of discarded rifles has been shared tens of thousands of times in a Facebook post which claims a new law in Australia forced gun owners to surrender 640,381 personal firearms between October 2014 and October 2015. The post also claims the measure resulted in an increase in homicides, assaults and armed robberies. The claim is misleading; the photo", "author": "factcheck.afp.com", "date": "2019-06-11T02:01:43+02:00", "vclaim_id": "vclaim-id-84288", "url": "https://factcheck.afp.com/no-post-does-not-contain-accurate-statistics-about-australias-gun-laws", "vclaim": "No, this post does not contain accurate statistics about Australia’s gun laws\n\nA photo showing a truckload of discarded rifles has been shared tens of thousands of times in a Facebook post which claims a new law in Australia forced gun owners to surrender 640,381 personal firearms between October 2014 and October 2015. The post also claims the measure resulted in an increase in homicides, assaults and armed robberies. The claim is misleading; the photo shows prohibited firearms being discarded as part of a gun buyback scheme introduced in October 1996; official statistics show rates of homicide, assaults and armed robberies all fell between 2014 and 2015.\n\nThe photo was shared in this Facebook post on October 1, 2015.\n\nIt has been shared more than 186,000 times.\n\nBelow is a screenshot of the post:\n\nThe lengthy caption states in part: \"It has now been 12 months since gun owners in Australia were forced by a new law to surrender 640,381 personal firearms to be destroyed by our own government, a program costing Australia taxpayers more than $500 million dollars.\"\n\nThe caption does not say when the photo was taken. It uses language like \"update\"; \"new law\"; \"it has now been 12 months since\"; and \"in the past 12 months\", appearing to refer to recent events.\n\nPosts with a similar claim have been shared more recently in 2018 and 2019 on Facebook, including here and here; and repeatedly in previous years, for example in 2011 here and in 2009 here.\n\nThe claim is misleading; a reverse image search for the image in the misleading post found this photo published by international news agency Reuters on July 29, 1997.\n\nBelow is a screenshot of the photo as it appears on the Reuters website:\n\nThe photo caption states: “A truck unloads prohibited firearms at a scrap-metal yard in Sydney July 29 where they will be loaded into a shredder and destroyed. The guns were handed in over the past month under the Australian government's buy-back scheme.\n\n\"A total of 470,000 guns have been collected nationally, with owners receiving A$243 million (US$180 million) in compensation. The scheme was set-up due to tighter gun laws brought in after the April 1996 Port Arthur massacre in which 35 people died when a lone gunman went on a shooting rampage.”\n\nThe caption refers to a 12-month firearms buyback programme, which was introduced in Australia in October 1996.\n\nThis blog post published on June 27, 2017, on the website for the Parliament of Australia states that \"almost 650,000\" firearms were removed from the community as a result of the scheme.\n\nThe programme was introduced as part of the government’s National Firearms Agreement (1996) following the Port Arthur massacre in Tasmania on April 28, 1996, which left 35 people dead.\n\nThe buyback programme had a budget of $500 million, funded by a tax levy, and firearms owners were compensated approximately $304 million, according to this report published by the Attorney-General's Department in 1997.\n\nThe caption in the misleading post also claims that rates of certain crimes increased in the 12 months prior to the post being published on Facebook.\n\nIt states: \"The first year results are now in: Australia-wide, homicides are up 6.2 percent, Australia-wide, assaults are up 9.6 percent; Australia-wide, armed robberies are up 44 percent (yes, 44 percent)! In the state of Victoria..... Alone [sic], homicides with firearms are now up 300 percent.\"\n\nThe claim is false; rates of homicide, assaults and armed robberies all fell in the 12 months before the misleading post was published in October 2015.\n\nThis report published by the Australian Bureau of Statistics on July 13, 2016, states: “The number of victims of Homicide in Australia decreased by 2% between 2014 and 2015, falling from 421 victims to 413. This is the fourth consecutive year that the number of Homicide victims in Australia has decreased.”\n\nThe number of victims of armed robbery also decreased from 4,857 to 4,402 between 2014 and 2015, according to a dataset entitled \"Victims of Crime\" published here by the Australian Bureau of Statistics.\n\nBelow is a screenshot of the table:\n\nRates of physical assault also decreased between 2014 and 2015, according to estimates published here by government website Crime Statistics Australia.\n\nTotal physical assaults were 2262.5 per 100,000 for 2013-14, compared to 2137.2 per 100,000 for 2014-15.\n\nBelow is a screenshot of the table:\n\nThe numbers of homicides also decreased in the state of Victoria from 188 to 182 between 2014 and 2015, according to a table published on page 57 of this report by the Crime Statistics Agency.\n\nThe agency does not provide details on whether firearms were involved in the reported homicide cases.\n\nBelow is a screenshot of the table:\n\nThere was no national gun amnesty in 2014. According to this government statement, the first national firearms amnesty since the one in 1996 started in July 2017 and continued for three months.", "lang": "en"}