{"title": "É #FAKE que haja mais de 400 casos de doença causada pelo consumo de tucunaré no Brasil", "subtitle": "Vídeo com mensagem alarmista circula intensamente no Facebook. Ministério da Saúde diz que a mensagem é falsa.", "author": "g1.globo.com", "date": "2019-07-12T16:23:13.941Z", "vclaim_id": "vclaim-id-83201", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/07/12/e-fake-que-haja-mais-de-400-casos-de-doenca-causada-pelo-consumo-de-tucunare-no-brasil.ghtml", "vclaim": "Circula pelas redes sociais um vídeo em que um homem mostra um peixe que diz ser um tucunaré e exibe larvas dentro do olho do animal. A legenda em tom alarmista diz: \"Atenção pescadores de Tucunaré, este é o Gnastoma Spirinelis que o Marco Parisi de Votuporanga contraiu após comer um tucunaré. Já são mais de 400 casos da doença pelo consumo de tucunaré no Brasil. É grave e pode ir para o olho , cérebro e fígado. A recomendação é não consumir (principalmente sashimis) o peixe\". A mensagem é #FAKE.\n\nConsultado pela equipe do Fato ou Fake, o Ministério da Saúde informa que a informação de contaminação pelo consumo de tucunaré é falsa. O órgão afirma que não foi notificado sobre qualquer surto alimentar nos últimos anos causados pelo consumo do peixe.\n\nO Ministério da Saúde esclarece ainda que não existe o parasita “Gnastoma Spirinelis”. \"O que há relatos na literatura mundial é de uma doença chamada gnostostomíase, causada por várias espécies de vermes parasitas do gênero Gnathostoma, com registros de casos em humanos, mas principalmente em áreas tropicais e subtropicais, sendo mais comumente diagnosticada na Ásia.\"\n\nDoutor em medicina veterinária com atuação na área de Tecnologia e Inspeção Higienicossanitária do Pescado e Sanidade de Organismos Aquáticos, Andre Muniz Afonso diz que o peixe mostrado no vídeo é mesmo um tucunaré.\n\nProfessor da Universidade Federal do Paraná (UFPR), ele destaca que a identificação dos parasitas não pode ser feita apenas pela visualização do vídeo, pois é necessária a coleta de algumas amostras e posterior identificação por especialistas.\n\nEle diz que esses parasitas podem ser encontrados no cristalino e humor vítreo dos peixes, levando-os à catarata e cegueira. Isso faz com que tenham dificuldade em se alimentar, emagreçam e morram. Esses parasitas não estão associados a doenças em humanos, apesar de causarem prejuízos em criações de peixes, normalmente no Norte do Brasil.\n\nDe acordo com o professor, as formas mais seguras de se consumir os peixes são aquelas onde existe o tratamento pelo calor. \"Recomenda-se o cozimento a, pelo menos, 60 °C por 10 minutos. No caso do consumo cru, recomenda-se, previamente ao consumo, que o peixe seja congelado.\"\n\nEle destaca que decreto 9.013, de 29 de março de 2017, publicado pelo Ministério da Agricultura, Pecuária e Abastecimento (Mapa), recomenda que \"os produtos da pesca e da aquicultura infectados com endoparasitas transmissíveis ao homem não podem ser destinados ao consumo cru sem que sejam submetidos previamente ao congelamento à temperatura de -20ºC (vinte graus Celsius negativos) por vinte e quatro horas ou a -35ºC (trinta e cinco graus Celsius negativos) durante quinze horas.\"\n\nO professor aponta, entretanto, que o congelamento não elimina os riscos do consumo do pescado cru causados por microorganismos, como bactérias, por exemplo.\n\nAssim como o Ministério da Saúde, o professor destaca que a mensagem que circula na internet veicula de forma errada o nome do parasita. \"O nome correto do gênero é Gnathostoma, existindo várias espécies, dentre elas o Gnathostoma binucleatum, Gnathostoma spinigerum, Gnathostoma doloresi, mais comuns na América do Sul.\"\n\nEle diz que esses relatos são mais comuns no Peru e no Equador, com apenas três relatos na literatura para o Brasil. Em um deles, um homem do Rio de Janeiro, de 37 anos, em viagem ao estado de Tocantins, relatou ter consumido tucunaré cru.\n\nMuniz explica que o homem não é o hospedeiro comum do parasita e, uma vez infectado, a larva geralmente fará uma migração errática, sendo mais comumente encontrada no tecido subcutâneo dos membros superiores, causando desconforto e irritação. O parasita pode ser removido em procedimento médico simples.", "lang": "pt"}