{"title": "Philippine regulators deny the supplement is approved and warn against ‘deceptive marketing’ related to COVID-19", "subtitle": "An advertisement promoting a vitamin supplement that purportedly boosts immunity against COVID-19 has been shared in multiple Facebook posts. The ads include a stamp that appears to show that the product was approved by the Philippine Food and Drug Administration (FDA). The claim is false; the FDA said the product is unregistered and warned the public against “deceptive", "author": "factcheck.afp.com", "date": "2020-04-17T06:22:31+02:00", "vclaim_id": "vclaim-id-48212", "url": "https://factcheck.afp.com/philippine-regulators-deny-supplement-approved-and-warn-against-deceptive-marketing-related-covid-19", "vclaim": "Philippine regulators deny the supplement is approved and warn against ‘deceptive marketing’ related to COVID-19\n\nAn advertisement promoting a vitamin supplement that purportedly boosts immunity against COVID-19 has been shared in multiple Facebook posts. The advert includes a stamp that appears to show the product was approved by the Philippine Food and Drug Administration (FDA). However, the claim is false; the FDA said the product is unregistered and warned the public against “deceptive marketing” related to COVID-19, and the regulatory agency ordered the product’s manufacturers to halt “misleading advertisements” or face sanctions.\n\nAn advert for the supplement, a drink called “Honey-C”, was published on Facebook here on March 31, 2020. The photo is stamped with red text that reads: “FDA APPROVED\".\n\nA mix of Tagalog and English text is overlaid at the bottom of the photo, which reads: \"AGAINST CORONA VIRUS / Let's boost our immune system!”\n\nBelow is a screenshot of the misleading post:\n\nIdentical adverts that make identical claims about the product were also shared on Facebook here, here and here.\n\nHowever, the claims are false.\n\n“Honey C is unregistered and the advertisement is misleading,” FDA Director General Rolando Enrique Domingo told AFP in a text message on April 16, 2020.\n\nThe FDA, which regulates food and pharmaceutical standards, also issued an advisory on April 8, 2020 that “sternly warned” the manufacturers to halt misleading advertisements.\n\n“Appropriate regulatory tools and sanctions shall be executed to such companies that are continuously conducting such and other similar activities,” the statement read.\n\n“The public is hereby advised to be vigilant against such deceptive marketing of food products and food supplements.”\n\nBelow is a screenshot of the FDA advisory, which includes the product photo shown in the misleading online posts:\n\n“Honey-C” was also among the list of unregistered food supplements the FDA warned the public against purchasing in a September 18, 2019 advisory.\n\nMoreover, both the FDA and the World Health Organization maintain that no effective treatment for COVID-19 has yet been approved.\n\nMore than 150,000 deaths and 2.2 million infections from COVID-19 have been recorded globally since the disease was first detected in Wuhan, China in late 2019, according to WHO data as of April 19, 2020.\n\nNew Amity Food Supplement Trading, the manufacturers of Honey-C, did not respond to requests for comment from AFP.", "lang": "en"}