{"title": "Fake News: Is it not compulsory to wear helmet within 15 kms of a city/town? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "August 8, 2020", "vclaim_id": "vclaim-id-63706", "url": "http://newsmobile.in/articles/2020/08/08/fake-news-is-it-not-compulsory-to-wear-helmet-within-15-kms-of-a-city-town-heres-the-truth/", "vclaim": "A post has been going viral on social media claiming that it is not mandatory to wear a helmet when riding a two-wheeler within a 15 km radius of the Municipal Corporation of a city/town. Hence the court has voted against the checking of helmets by traffic police.\n\nNow the court has rejected the helmet checking that was going on in all the states.\n\nAccording to Sagarkumar Jain’s petition, the use of helmet inside the rays of the municipal corporation will not be compulsory for the driver. The road which has got the status of the state road or highway, it will be mandatory to wear helmet there after that if any traffic person or any policeman from you. Ask why not wearing a helmet so you can tell him I\n\nMunicipal Corporation Municipal Corporation Municipal Panchayat Samiti is in the limits of the city. You all will be happy to know this. Helmet needed after 15 km radius from town\n\n* Share this message as much as possible so that people also know…!!*\n\nMore such posts can be seen here and here.\n\nALSO READ: Picture of 2015 Tianjin explosion being shared as recent…\n\nNewsMobile fact-checked the above news and found it to be fake.\n\nWhen we searched Twitter for such claims by typing the keywords “Helmet Free” in Hindi, we came across a Tweet on August 7, 2020, by PIB Fact Check that confirmed these claims as fake.\n\nThe tweet clearly states that the claims are false and riders are still needed to wear helmets.\n\nWe further checked India’s Motor Vehicles Act for its guideline on helmets. On legistlative.gov.in, which is the Govt of India’s Ministry of Law and Justice website, we found a copy of the entire act.\n\nThe guidelines clearly mention: Every person driving or riding (otherwise than in a sidecar, on a motorcycle of any class or description) shall, while in a public place, wear protective headgear conforming to the standards of Bureau of Indian Standards. Explanation—” Protective headgear” means a helmet\n\nHence, we can conclude that the claims are false, and anyone riding or driving a two-wheeler in any public place must wear a helmet.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}