{"title": "Fake News: NOT Breaking News, NO Mass Shooting By 32-year Old Man Thwarted By Police In Different Cities | Lead Stories", "subtitle": "Did local police foil an attempted mass shooting by Scott Mason, aged 32? No, that&#039;s not true: the same story...", "author": "leadstories.com", "date": "2019-08-22T02:03:32-07:00", "vclaim_id": "vclaim-id-19341", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-breaking-news-mass-shooting-in-philadelphia-thwarted-by-philly-pd---pennsylvania-state-new.html", "vclaim": "Did local police foil an attempted mass shooting by Scott Mason, aged 32? No, that's not true: the same story has been reposted several times with different location details by a website that is part of a known network of fake news sites. According to the stories \"Scott Mason\" was variously arrested in Los Angeles, Des Moines, Stockton, Cleveland, Wichita, Detroit, Houston, Omaha or Philadelphia. And if the pattern holds he will get arrested in several other locations soon as this network of sites is known for reusing the same story over and over again.\n\nThe most recent version of the story appeared as an an article published by ab-tc.com on August 22, 2019 titled \"BREAKING NEWS: Mass shooting in Philadelphia thwarted by Philly PD - Pennsylvania State News\" (archived here). The structure of the article always goes like this:\n\nThe [LOCAL POLICE DEPARTMENT NAME] ([ABBREVIATED POLICE DEPARTMENT NAME]) have foiled a mass shooting plot by a 32-year old man. The man identified as Scott Mason was arrested on the [LOCAL STREET NAME] upon suspicion. The [ABBREVIATED POLICE DEPARTMENT NAME] told the press that Scott was heading towards the [LOCAL LANDMARK] to carry out the operation. The police retrieved two loaded assault rifles from the suspect and currently in custody to assist with investigation.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe Philadelphia Police Department (PPD) have foiled a mass shooting plot by a 32-year old man. The man identified as Scott Mason was arrested on the Chestnut Street upon suspicion. The PPD told the press that Scott was heading towards the Shops at Liberty Place to carry out the operation. The police retrieved two loaded ...\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes ab-tc.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nA second site in the network that has been known to push copies of the hoax is cbtvn.com, for example here (archived link):\n\nStockton Police have foiled a mass shooting plot by a 32-year old man. The man identified as Scott Mason was arrested on the Pacific Avenue upon suspicion. Police told the press that Scott was heading towards the Weberstown Mall to carry out the operation. The police retrieved two loaded assault rifles from the suspect and ...\n\nWe wrote about ab-tc.com before, here are our most recent articles that mention the site:\n• Fake News: Celebrity Couple Did NOT Drown in Canada While Fishing\n• Fake News: Club NOT Shut Down For Killing Patrons And Selling Them As Meat -- Same Story Set In Multiple Cities", "lang": "en"}