{"title": "The hospital said the letter was forged and denied the doctor had issued the prescription", "subtitle": "A photo of a handwritten letter which shows an Indian hospital's letterhead has been shared in multiple Facebook, Twitter and WhatsApp posts alongside a claim that it is a genuine prescription issued by a doctor at the hospital for a COVID-19 patient. The claim is misleading; the hospital denied that the prescription was issued by one of their doctors and said the signature", "author": "factcheck.afp.com", "date": "2020-06-19T09:03:50+02:00", "vclaim_id": "vclaim-id-56022", "url": "https://factcheck.afp.com/hospital-said-letter-was-forged-and-denied-doctor-had-issued-prescription", "vclaim": "The hospital said the letter was forged and denied the doctor had issued the prescription\n\nA photo of a handwritten letter which shows an Indian hospital's letterhead has been shared in multiple Facebook, Twitter and WhatsApp posts alongside a claim that it is a genuine prescription issued by a doctor at the hospital for a COVID-19 patient. The claim is misleading; the hospital denied that the prescription was issued by one of their doctors and said the signature was forged.\n\nThe photo was shared here on Facebook on June 12, 2020.\n\nThe purported prescription is written on the letterhead of Sir Ganga Ram Hospital in Delhi and appears to be signed by Dr Raj Kamal Agarwal, a senior consultant at the hospital.\n\nThe notice reads: “To whom it may concern. As per ICMR guideline, the contact of COVID-19 should be put on home isolation even with mild symptoms. It is advised that everybody takes these preventive medications apart from following social distancing, hand hygiene and wearing a mask. Tab Hydroxychloroquine 40mg once a week, Tab Vitamin C one gram once a day, Tab Zinc 50mg once a day. In case of fever, Tab Crocin/Calpol 650 mg SOS. In case of throat pain & cough, Tab Cetrizine 10mg once a day, Syrup Alex ⅔ teaspoon 3 times a day. Dr Raj Kamal Agarwal.”\n\nICMR is an acronym for the Indian Council of Medical Research.\n\nThe photo was published alongside similar claims on Facebook here and here; and on Twitter here.\n\nHowever, the claim is misleading.\n\nIn a tweet dated June 11, 2020, Sir Ganga Ram Hospital dismissed the claim and labelled the photo ‘‘fake”.\n\n“It has been brought to our notice that someone has circulated a fake image and forged the doctor's signature. #SGRHIndia strongly dissociates itself from such messages,” the tweet adds.\n\nAjoy Sehgal, the hospital’s media relations manager, also refuted the claims.\n\n“This image is fake, the hospital has not advised such a prescription. Doctor Agarwal’s letter has been misused,” Sehgal told AFP by phone on June 15, 2020.\n\nDr Agarwal denied writing the prescription in an interview with the Hindustan Times, a major Indian newspaper.\n\nHe also stated that COVID-19 patients should not follow the purported treatments written on the fake prescription, the Hindustan Times reported here on June 12, 2020.\n\nDr Agarwal did not respond to requests for comment from AFP.\n\nAs of June 22, 2020, the World Health Organization also maintains that “there are no medicines that have been shown to prevent or cure” COVID-19.", "lang": "en"}