{"title": "Analysis | Fact-checking President Trump’s ‘Fake News Awards’", "subtitle": "Most of the \"Fake News\" awards are about reports that were wrong -- and quickly corrected.", "author": "www.washingtonpost.com", "date": "2018-01-18T03:31:07Z", "vclaim_id": "vclaim-id-8030", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/01/17/fact-checking-president-trumps-fake-news-awards/?hpid=hp_rhp-more-top-stories_factcheck-fakenews-1050pm%3Ahomepage%2Fstory&utm_term=.46c2f6ea7390", "vclaim": "Krugman, of course, is a columnist. So it’s a bit odd to feature an opinion as fake news when it’s not really news, just opinion. (We don’t fact-check opinions at The Fact Checker.) Krugman wrote: “We are very probably looking at a global recession, with no end in sight. I suppose we could get lucky somehow. But on economics, as on everything else, a terrible thing has just happened.”\n\nClearly that prediction has not happened. So Krugman looks like he has egg on his face. But it turns out he retracted the prediction just three days later. “It’s at least possible that bigger budget deficits will, if anything, strengthen the economy briefly,” he wrote.\n\nRoss got his timeline wrong, claiming that former national security adviser Michael Flynn, who had just pleaded guilty to lying to the FBI, was expected to testify that Trump was a candidate when he instructed Flynn to contact Russian officials. Big mistake — but ABC News corrected the error, and Ross was suspended for the “serious mistake.”\n\nHere’s a case where other news organizations — The Washington Post, the Wall Street Journal and NBC News — quickly reported that CNN had gotten it wrong. It turned out that the sender of the email in question was notifying the Trumps of already public documents.\n\nThis is is reference to a tweet by a reporter — which was quickly corrected. Do tweets really count as “news”? This did not appear as a news article — and the correction came less than an hour after the original tweet. And the correction was quickly followed by an apology.\n\nAgain, this started as a tweet — of Japanese Prime Minister Shinzo Abe and Trump tossing spoonfuls of fish food into a koi pond. What went viral was a clip of Trump appearing to quickly pour his entire box of food into the pond. But then it turned out that Abe went first. It could have just been a matter of how the video feeds were released to reporters. The CNN report noted: “The move got Trump some laughs, and a smile from Abe, who actually appeared to dump out his box of food ahead of Trump.”\n\nNewsweek based its report on a brief clip of the meeting, in which Kornhauser-Duda appears to walk past Trump’s outstretched hand to shake Melania Trump’s hand. When the extended clip was released, showing she then shook Trump’s hand, Newsweek corrected the story. (Vanity Fair, by the way, made the same error.)\n\nYep, CNN got this story wrong. It was also corrected once CNN realized its mistake: “The article and headline have been corrected to reflect that Comey does not directly dispute that Trump was told multiple times he was not under investigation in his prepared testimony released after this story was published.”\n\nThis was certainly a screw-up, as the report had been publicly available for seven months. The error was only half-heartedly acknowledged by the Times, which added a correction and this line: The report “was uploaded to a nonprofit internet digital library in January but received little attention until it was published by The New York Times.” But that was not entirely correct either, as The Washington Post had written about it months earlier — just not on the front page.\n\nTo sum up, at least seven of the “Fake News” winners resulted in corrections, with two reports prompting suspensions or resignations. One of the winners were simply a tweet that were quickly corrected and never resulted in a news article. One was an opinion article in which the author later retracted his prediction.", "lang": "en"}