{"title": "Falsehoods About Family Separations Linger Online", "subtitle": "", "author": "www.factcheck.org", "date": "2019-08-27T11:19:07+00:00", "vclaim_id": "vclaim-id-25658", "url": "https://www.factcheck.org/2019/08/falsehoods-about-family-separations-linger-online/", "vclaim": "A viral social media post falsely claims that former President Barack Obama “separated” many more children at the border than President Donald Trump.\n\nThe Trump administration announced a new rule on Aug. 21 that would allow the U.S. government to detain immigrant families that illegally cross the border for longer periods of time than currently permitted. It’s the latest attempt by the administration to deter illegal immigration.\n\nThat rule would keep families detained together, instead of being released pending a court date. And it avoids the issue of children being separated from their parents, which occurred in large numbers last year as a result a Trump administration policy that referred “100 percent of illegal Southwest Border crossings to the Department of Justice for prosecution.”\n\nOnline, though, misinformation about such separations lingers: One deceptive social media post, shared more than 120,000 times on Facebook, erroneously claims that former President Barack Obama separated many more children than President Donald Trump did.\n\n“1900 children separated from parents at border,” the text reads next to a photo of Trump. “Result – Media Frenzy.”\n\nNext to a photo of Obama, it reads: “89,000 children separated from parents at border. Result – Silence.”\n\nAs we’ve written before, there were some separations under the Obama administration, but no blanket policy to prosecute parents and, therefore, separate them from their children.\n\nThe U.S. Department of Health and Human Services’ inspector general released a report in January noting that, “historically” such family “separations were rare and occurred because of circumstances such as the parent’s medical emergency or a determination that the parent was a threat to the child’s safety.”\n\nBut, the report notes, that changed as a result of the Trump administration’s “zero tolerance” policy last spring. The Department of Homeland Security “separated large numbers of alien families, with adults being held in Federal detention while their children were transferred to the care of the Office of Refugee Resettlement (ORR) within the Department of Health and Human Services (HHS),” according to the report.\n\nThat report also said the department had “thus far identified 2,737 children in its care at that time who were separated from their parents. However, thousands of children may have been separated during an influx that began in 2017 … and HHS has faced challenges in identifying separated children.” The government is under a court order to identify other children who had been separated, but either way, we know the total far surpasses the 1,900 figure used in the meme.\n\nAs for the number of children who were separated under Obama, there have been no official figures released — but, as we said, the HHS inspector general noted that such separations were rare.\n\nThe “89,000” figure used in the meme is similar to previous claims that “90,000” children were separated under Obama — a number the Associated Press last year pointed out may have been incorrectly pulled from a 2016 Senate report. The report said that, since the beginning of fiscal year 2014, the Obama administration had placed “almost 90,000” unaccompanied children “with sponsors in the United States.”\n\nAt the time, the U.S. was experiencing an influx of unaccompanied children arriving at the border from Central America. The “90,000” figure largely represented children who had arrived at the border without a parent or guardian (though, as we said earlier, there may have been limited cases in which children were separated for the child’s safety).\n\nThat process for releasing unaccompanied children to sponsors continues. For reference, HHS data show that 133,502 unaccompanied children were released to sponsors during the 36 months between October 2013 and September 2016. The figure for the 33 months from October 2016 to June 2019 (the most recent data available) was 132,340.\n\nAmid backlash, Trump ended the widespread practice of family separations through an executive order in June 2018. Court filings show that some separations have continued to occur.\n\nThe administration’s new rule to detain families until their cases are complete would replace the 1997 Flores settlement agreement, which has limited the circumstances and duration for which children can be detained to about 20 days. The government would be able to use certain Immigration and Customs Enforcement facilities, which are not licensed by the states, to house families together.\n\nAttorneys in the Flores case have already signaled they will challenge the rule; a federal judge in California is expected to determine whether it lives up to the settlement agreement.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\n“Acting Secretary of Homeland Security Kevin K. McAleenan on the DHS-HHS Federal Rule on Flores Agreement.” U.S. Department of Homeland Security. 21 Aug 2019.\n\n“Attorney General Announces Zero-Tolerance Policy for Criminal Illegal Entry.” Press release, U.S. Department of Justice. 6 Apr 2018.\n\n“Attorney General Sessions Delivers Remarks Discussing the Immigration Enforcement Actions of the Trump Administration.” U.S. Department of Justice. 7 May 2018\n\nGore, D’Angelo. “Trump Blames Own Border Policy on Democrats.” FactCheck.org. 22 May 2018.\n\nHerman Peck, Sarah, and Ben Harrington. “The ‘Flores Settlement’ and Alien Families Apprehended at the U.S. Border: Frequently Asked Questions.” Congressional Research Service. 17 Sep 2018.\n\n“Remarks by President Trump Before Marine One Departure.” White House. 21 Aug 2019.\n\nOffice of Inspector General, U.S. Department of Health and Human Services. “Separated Children Placed in Office of Refugee Resettlement Care | OEI-BL-18-00511.” January 2019.\n\nOffice of Refugee Resettlement, U.S. Department of Health and Human Services. “Unaccompanied Alien Children Released to Sponsors By State.” 26 Jul 2019.\n\nU.S. Department of Homeland Security and U.S. Department of Health and Human Services. “Apprehension, Processing, Care, and Custody of Alien Minors and Unaccompanied Alien Children.” Federal Register. 23 Aug 2019.", "lang": "en"}