{"title": "Zelt in Altenburg wird von Volkswagen für die Fertigstellung von Autos genutzt", "subtitle": "dpa-Faktencheck - Berlin (ots) - Bilder vom Flugplatz Altenburg in Thüringen sorgen in den sozialen Netzwerken für Spekulationen: Angeblich landen dort nachts Flugzeuge mit Flüchtlingen, die in einem großen Zelt abgefertigt und anschließend ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-42464", "url": "https://www.presseportal.de/pm/133833/4551908", "vclaim": "Zelt in Altenburg wird von Volkswagen für die Fertigstellung von Autos genutzt\n\nBilder vom Flugplatz Altenburg in Thüringen sorgen in den sozialen Netzwerken für Spekulationen: Angeblich landen dort nachts Flugzeuge mit Flüchtlingen, die in einem großen Zelt abgefertigt und anschließend mit Bussen weggefahren werden. Die Feuerwehr sei zur Absicherung der Landungen vor Ort. (https://perma.cc/Y8RS-YDD2)\n\nBEWERTUNG: Das große Zelt wird von Volkswagen dazu genutzt, Fahrzeuge aufzubereiten und fertigzustellen. Die Geschichte mit den ankommenden Flüchtlingen ist frei erfunden.\n\nFAKTEN: Der Flughafen in der Gemeinde Nobitz bei Altenburg ist ein regionaler Flugplatz. Er heißt offiziell Leipzig-Altenburg Airport. (http://dpaq.de/M3qaC). Seit dem Jahr 2011 gibt es dort keine Linienflüge mehr (http://dpaq.de/F4YPr), der Schwerpunkt liegt inzwischen auf privaten Geschäftsflügen.\n\nAls Reaktion auf die Gerüchte um das große Zelt schrieb der Oberbürgermeister der Stadt Altenburg, André Neumann, am 17. März 2020 auf seiner Facebook-Seite, dass am Flughafen ein Zelt von Volkswagen stehe. \"Dieses Zelt dient nicht der heimlichen Einschleusung von Flüchtlingen und dem Coronavirus\", so Neumann weiter (http://dpaq.de/rSiua).\n\nAuch der Landtagsabgeordnete des Wahlkreises Altenburger Land II, Christoph Zippel, äußerte sich am gleichen Tag bei Facebook: \"Aus gegebenem Anlass will ich mich der Klarstellung unseres Oberbürgermeisters anschließen. Auch mich haben besorgte und teilweise echt unterirdische Nachfragen erreicht. Nein, es werden keine Flüchtlinge über Nobitz \"eingeschleust\"!!\". (http://dpaq.de/eJONw)\n\nGegenüber der \"Thüringischen Landeszeitung\" widerspricht auch der Geschäftsführer des Flughafens vehement den verbreiteten Behauptungen. Der Tower habe in den vergangenen Tagen keinen nächtlichen Flugverkehr registriert. Auf der Seite des Leipzig-Altenburg Airport ist zudem ein Artikel zu den Fake News zu finden (http://dpaq.de/2QKjj).\n\nEin Sprecher von Volkswagen Sachsen erklärte gegenüber der Zeitung, dass man am Flugplatz zusätzliche Parkflächen angemietet habe, weil die Parkflächen des Werkes in Zwickau belegt seien. Das aufgebaute Zelt werde unter anderem dazu genutzt, Fahrzeuge aufzubereiten und final fertigzustellen. (http://dpaq.de/j5WEk)\n\nAuch die Faktenchecker von \"Mimikama\" haben bereits berichtet.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}