{"title": "Fake News: Former Prime Minister John Howard Did NOT Die at 78 | Lead Stories", "subtitle": "Did The Guardian report that former Prime Minister of Australia John Howard died aged 78? No, that&#039;s not true. The...", "author": "leadstories.com", "date": "2018-04-18T23:48:19-07:00", "vclaim_id": "vclaim-id-10448", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-former-prime-minister-john-howard-dies-at-78-guardian.html", "vclaim": "Did The Guardian report that former Prime Minister of Australia John Howard died aged 78? No, that's not true. The fake story about his death was reported by a fake news website that seems to be closely related to the site spreading a Barbara Bush death hoax earlier this week (a full day before she actually passed away).\n\nWe spotted the new death hoax in an article we found on April 19, 2018 titled \"Former Prime Minister John Howard Dies at 78 - Guardian\" (archived here) which opened:\n\nFormer Prime Minister of Australia John Howard has died at the age of 78. A statement from John Howard's family said \"he died on Thursday afternoon after a short illness\". The cause of his death is not immediately known and a source close to the family says the body has been deposited at the morgue awaiting autopsy. Howard served as the 25th Prime Minister of Australia, in office from 1996 to 2007. He was the longest-serving Australian Prime Minister after Robert Menzies.\n\nWe are not exactly sure why the site chose to run a death hoax on John Howard of Australia: in our experience the person or persons responsible for this site tend to choose celebrities or famous people that have been reported to be in hospital (or to be very ill) by mainstream news sources and then target them with a death hoax. A quick search turned up no such stories about the Australian John Howard but they may have mistaken news reports about the mayor of Lancaster, South Carolina who happens to have the same name and who actually did pass away recently:\n\nThe site theguidian.com seems to have been registered back in September of 2017 but we hadn't encountered it before. According to data collected by Lead Stories it shares an IP address (198.71.233.204) and MGID advertising network code (223718) with several other sites in a network of fake news websites we've been tracking for quite some time now. It also has the exact same look as the breaking-cnn.com site responsible for the Barbara Bush death hoax.\n\nSites in this network of fake news websites all have normal looking front pages with some generic news stories taken from other websites but then publish hoax articles on other parts of the site that aren't immediately obvious to visitors. These stories frequently are death hoaxes about celebrities or other well known people that have been reported as being in the hospital by mainstream news sources. Some sites we've identified as part of the network include:\n\nWe wrote a longer exposé about that network here if you are interested in reading more about the kinds of tricks and tactics used by this network.", "lang": "en"}