{"title": "No, the UK didn’t turn down 50,000 ventilators offered by the EU", "subtitle": "The UK did not join an EU scheme to stockpile medical equipment. However, even if the UK had joined this scheme, the budget would deliver nowhere near 50,000 ventilators across all participants.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-47714", "url": "https://fullfact.org/online/50-thousand-ventilators/", "vclaim": "No, the UK didn’t turn down 50,000 ventilators offered by the EU\n\nA claim that the UK government refused an offer of 50,000 ventilators by the EU has been shared widely across Facebook and Twitter.\n\nThe social media posts seem to refer to a European Commission-funded scheme to stockpile essential medical equipment, including ventilators. The UK did not join this scheme, but the EU also did not directly offer 50,000 ventilators to the UK.\n\nAnd even if all the funding from the scheme was used to buy ventilators just for the UK, as opposed to a range of medical equipment for all countries involved, the number would come nowhere near the 50,000 claimed in these posts.\n\nVentilators are machines that assist people who have difficulty breathing\n\nPatients who become severely ill with Covid-19—the respiratory infection caused by the new coronavirus—often require oxygen support to help air move in and out of their lungs. The machines that provide this support (ventilators) are classed as either non-invasive or invasive depending on how oxygen is delivered to the patient.\n\nNon-invasive ventilation is delivered through a sealed mask that is placed over the face and does not necessarily require the patient to be sedated nor to be in an intensive care unit (ICU). A continuous positive airway pressure (CPAP) machine, recently approved for clinical use in Covid-19 patients, is an example of a non-invasive ventilator.\n\nInvasive (or mechanical) ventilation is delivered through a tube that is inserted into the windpipe. This procedure requires the patient to be in an ICU, under heavy sedation and monitored closely by specially trained healthcare professionals.\n\nIntensive ventilation is recommended as best practice for Covid-19 patients whose conditions are acutely deteriorating.\n\nThe UK did not join an EU scheme that may have helped procure medical equipment\n\nOn 19 March 2020, the European Commission announced it would stockpile emergency medical equipment—including intensive care medical equipment such as invasive ventilators, personal protective equipment, therapeutics and laboratory supplies— to supply countries during the Covid-19 pandemic.\n\nThe UK was eligible to join the effort despite leaving the EU on 31 January because of the Joint Procurement Agreement, voluntarily signed by 27 EU countries, the UK, Iceland and Norway. However the UK did not join the scheme.\n\nThe reason why is unclear. Business Secretary Alok Sharma is reported as saying that the UK didn’t join because a “communications issue” meant it missed the invitation: a claim disputed by the EU, which said that British Officials had attended meetings where the scheme was discussed.\n\nWe have contacted the Prime Minister’s office for more information.\n\nSince publication, on 21 April, the Foreign Office’s top civil servant, Sir Simon McDonald told the Foreign Affairs Select Committee that the government made a political decision not to take part in the scheme.\n\nHe then retracted that statement saying that ministers were not briefed about the scheme and that “owing to an initial communication problem” the UK didn’t receive the invite in time to take part.\n\nLater that day Health Secretary Matt Hancock said that the UK was now part of that scheme, but this was reportedly denied by a spokesperson for the European Commission.\n\nWe have asked the European Commission for more information.\n\nBut, there is no evidence that the EU offered the UK 50,000 ventilators\n\nThe stockpile scheme works by allowing “one or several” member states to buy the equipment, which is then distributed throughout the other countries as needed.\n\nThe European Commission says of the scheme that “this coordinated approach gives Member States a strong position when negotiating with the industry on availability and price of medical products.”\n\nSo, whilst ventilators could become cheaper to purchase under the scheme, it doesn’t offer a set number of invasive ventilators to participating countries.\n\nThe total budget of the rescEU stockpile is €80 million according to an European Commission press release from 27 March 2020. Even if all of this budget were to be spent on invasive ventilators, at say €10,000 a machine (about half the current reported price), this would only buy 8,000 invasive ventilators in total for the scheme.", "lang": "en"}