{"title": "Posts list phone sex numbers as helplines to track US stimulus payments", "subtitle": "Thousands of Facebook users in the United States are sharing 1-800 numbers that are supposed to help track stimulus payments promised by the federal government under a novel coronavirus economic aid package. The phone numbers, however, are not government hotlines, but were instead first shared as April Fools’ jokes, and greet callers with offers of phone sex.", "author": "factcheck.afp.com", "date": "2020-04-17T19:49:12+02:00", "vclaim_id": "vclaim-id-41001", "url": "https://factcheck.afp.com/posts-list-phone-sex-numbers-helplines-track-us-stimulus-payments", "vclaim": "Posts list phone sex numbers as helplines to track US stimulus payments\n\nThousands of Facebook users in the United States are sharing 1-800 numbers that are supposed to help track stimulus payments promised by the federal government under a novel coronavirus economic aid package. The phone numbers, however, are not government hotlines, but were instead first shared as April Fools’ jokes, and greet callers with offers of phone sex.\n\nA post with a simple black background first appeared on April 1, 2020 on a Facebook page called “My Crazy World of Memes,” touting a 1-800 number to call to check on the status of stimulus payments being sent to American taxpayers.\n\nWhile the timing makes it fairly clear that the post was intended as an April Fools’ prank, it spawned copycat versions that were not clearly shared as jokes.\n\n“Stimulus payout status,” claims one such post shared hundreds of times, including here, here and here, on Facebook since April 14.\n\nSimilar posts with an alternate 1-800 number also originated on April 1, but have led to copycat posts on Facebook and Instagram.\n\nThe toll-free numbers are not affiliated with the US government and actually answer with lewd offers of phone sex.\n\nOn March 27, 2020, the US Congress passed the Coronavirus Aid, Relief, and Economic Security (CARES) Act and it was signed into law by President Donald Trump the same day.\n\n“The CARES Act provides for Economic Impact Payments to American households of up to $1,200 per adult for individuals whose income was less than $99,000 ( or $198,000 for joint filers) and $500 per child under 17 years old -- or up to $3,400 for a family of four,” according to the US Department of the Treasury.\n\nThe Internal Revenue Service (IRS) has established this website with verified information for people with questions about their eligibility for the payments.\n\nIRS phone assistance lines are closed because of the coronavirus.\n\nAmericans can also use this free “Get My Payment” app to check on the status of their payment or to supply additional information to the IRS to allow for direct deposit of the funds to a designated bank account.", "lang": "en"}