{"title": "Fake News: Cannibal Killer Did NOT Slaughter and Eat 23 Pizza Delivery Men, 6 Jehovah Witnesses, 2 Postmen in Past 7 Years | Lead Stories", "subtitle": "Did Houston police arrest 56-year-old Ivan Fedorovitch Yanukovych because they suspected him of cannibalism, and did he slaughter and eat...", "author": "leadstories.com", "date": "2019-02-12T14:25:36-07:00", "vclaim_id": "vclaim-id-27804", "url": "https://leadstories.com/hoax-alert/2019/02/fake-news-cannibal-killer-slaughtered-and-ate-23-pizza-delivery-men-6-jehovah-witnesses-2-postmen-in.html", "vclaim": "Did Houston police arrest 56-year-old Ivan Fedorovitch Yanukovych because they suspected him of cannibalism, and did he slaughter and eat 23 pizza delivery men, 6 Jehovah witnesses and 2 postmen? No, that's not true: the story was made up by a Canadian entertainment website that makes a living by publishing fictional stories often involving weird crimes, bizarre sex acts or strange accidents and which counts on people not noticing its satire disclaimer. It is not real.\n\nThe story originated from an article published on February 12, 2019 titled \"Cannibal killer slaughtered and ate 23 pizza delivery men, 6 Jehovah witnesses, 2 postmen in past 7 years\" (archived here) which opened:\n\nHouston police have arrested a man believed to be behind the disappearance of no less than 31 persons this past decade. Ivan Fedorovitch Yanukovych, 56, could be linked to a number of mysterious disappearances in the area believe officials. Yanukovych was interrogated by police after neighbors complained about him using a chainsaw late at night and reported the man being \"covered in blood.\" When police arrived on the scene, Yanukovych was found butchering a dead body in his garage and preparing what police officers described as \"large quantities of ground meat\" mixed in with an \"aromatic blend of spices.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nBut no other sites report anything about \"Ivan Fedorovitch Yanukovych\" and the picture used with the story is an old mugshot that has been going around the internet at least since 2010 according to TinEye:\n\nThe website World News Daily Report is a website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nOn March 20, 2019 the site added a new header that included the slogan \"Where facts don't matter\" to make it clearer to casual visitors the published content is fictional:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes worldnewsdailyreport.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Couple Having Sex Outdoors in Bigfoot Costumes NOT Accidentally Shot by Hunters\n• Fake News: NO Florida Nursing Home Shut Down by FDA for Feeding Elders With Dog Food\n• Fake News: Zoo Keeper NOT Accused of Impregnating Female Orangutan in Indonesia\n• Fake News: Elderly Couple Did NOT Burn Down House During Sex Game Involving WW2 Flamethrower\n• Fake News: 63-year-old Daycare Owner Did NOT Breastfeed Toddlers in Public While Smoking Crystal Meth", "lang": "en"}