{"title": "Tapabocas caseros contra el COVID-19: antes considerados \"poco eficaces\" y ahora “mejor que nada” por autoridades sanitarias salud", "subtitle": "Tutoriales sobre cómo hacer mascarillas o tapabocas caseros contra el nuevo coronavirus florecen en redes sociales ante la escasez de este tipo de protección. Los hacen con tela, algodón, papel de cocina o toallas húmedas. - Al inicio de la propagación del nuevo coronavirus, autoridades de salud indicaban que estas máscaras son \"poco efectivas\" y que no reemplazan las medidas", "author": "factual.afp.com", "date": "2020-03-18T18:02:05+01:00", "vclaim_id": "vclaim-id-53960", "url": "https://factual.afp.com/los-tapabocas-hechos-en-casa-son-poco-eficaces-en-la-proteccion-contra-el-covid-19-segun-autoridades", "vclaim": "Tapabocas caseros contra el COVID-19: antes considerados \"poco eficaces\" y ahora “mejor que nada” por autoridades sanitarias salud\n\nTutoriales sobre cómo hacer mascarillas o tapabocas caseros contra el nuevo coronavirus florecen en redes sociales ante la escasez de este tipo de protección. Los hacen con tela, algodón, papel de cocina o toallas húmedas.\n\n- Al inicio de la propagación del nuevo coronavirus, autoridades de salud indicaban que estas máscaras son \"poco efectivas\" y que no reemplazan las medidas de barreras y distanciamiento social.\n\n- Sin embargo, médicos consultados a fines de marzo por la AFP y referentes sanitarios que actualizaron sus indicaciones señalan ahora que llevar una mascarilla casera es mejor que nada para evitar contaminar a otros. De todos modos subrayan la importancia del distanciamiento social.\n\n“Las mascarillas hechas en casa Sirven! Aquí os dejo una forma de hacerlas para poner filtro. Los filtros de tela para aires acondicionados sirven, igual que los FILTROS DE CARBÓN y se pueden pedir por Amazon. Importante que sean de doble capa. El tapabocas debe ser usado por toda la población, el virus entra por nariz, boca principalmente, también por los ojos. Buscar en YouTube como desechar o desinfectar el material contaminado, como quitaros los guantes etc”, dice una publicación en Facebook, que acompaña el mensaje con un tutorial en video sobre cómo fabricar los tapabocas o mascarillas con tela.\n\nLas personas enfermas normalmente deben permanecer confinadas y evitar moverse. Pero si se ven obligadas a abandonar sus hogares y no tienen máscaras certificadas, \"pueden hacer máscaras caseras\", agregó la DGS.\n\nAdemás, el organismo advirtió que estas máscaras hechas en casa \"dan la falsa sensación de seguridad frente al virus, mientras que las medidas más importantes son los gestos de barrera y el respeto por el distanciamiento social\".\n\nA pesar de la falta de certeza científica, médicos consultados por la AFP el 30 de marzo señalaron que es mejor portar una mascarilla casera antes que absolutamente nada, no tanto para protegerse a sí mismo del nuevo coronavirus sino para evitar contaminar a otros.\n\n\"Funciona si todo el mundo las lleva, y en ese caso, una mascarilla muy básica es suficiente, ya que un trozo de tela puede bloquear las proyecciones\" de gotículas salivares contaminadas emitidas por un enfermo, aseguró el profesor KK Cheng, especialista de salud pública en la Universidad de Birmingham (Reino Unido). \"No es perfecto, pero es mejor que nada\", agregó.\n\nPara el neumólogo Nicolas Hutt, de Alsacia, una de las regiones francesas más afectadas por la enfermedad, las mascarillas caseras \"no son máscaras con objetivo médico, pero una barrera para el gran público\". Recomienda su utilización \"en todas las zonas donde las medidas de distanciamiento no se respetan correctamente, como en los comercios\".\n\nAunque insiste en la premisa de mantener el distanciamiento social, de su lado, el Institut Pasteur en Montevideo aconseja el uso de los tapabocas: \"Una mascarilla puede ayudar a bajar el riesgo de contagio, sobre todo reduce la posibilidad de que los infectados asintomáticos puedan contagiar. Las máscaras caseras no son perfectas, pero pueden retener las microgotas que expulsamos al hablar y que son contagiosas\".\n\nAl inicio de la epidemia, varios países reiteraban que el uso generalizado de tapabocas no era necesario.\n\n\"Cada día aprendemos de esta crisis\", justificó el presidente francés Emmanuel Macron el 31 de marzo en el marco de una visita a una fábrica de máscaras. Mientras las máscaras sanitarias FFP2 y quirúrgicas siguen estando reservadas a los funcionarios de la salud, el mandatario estableció máscaras alternativas homologadas para profesionales expuestos al coronavirus, como los \"servicios a domicilio, transportistas, bomberos, fuerzas del orden\".\n\nPor su parte, la academia francesa de medicina recomendó el 2 de abril que se decrete la obligatoriedad del porte de tapabocas alternativos durante las salidas necesarias durante el período de confinamiento.\n\nLos Centros para el Control y Prevención de Enfermedades estadounidense (CDC) coinciden en que las mascarillas para uso de trabajadores sanitarios no deben ser empleadas por el público general, pero actualizó sus recomendaciones al hacer un llamado al \"uso de cubiertas de tela para la cara sencillas para desacelerar la propagación del virus y ayudar a evitar que las personas que podrían tenerlo y no saberlo transmitan el virus a los demás\".\n\nActualmente hay dos tipos de mascarillas certificadas y reservadas principalmente para pacientes o profesionales de la salud. El primer tipo comprende a las FFP2 para la Unión Europea y a las N95, certificadas por el NIOSH (Instituto Nacional para la Seguridad y Salud Ocupacional) de Estados Unidos. El segundo tipo son los tapabocas quirúrgicos.\n\nSu diferencia radica principalmente en el filtro de partículas. \"Una máscara FFP2 tiene un mejor filtro. Este tipo de máscara está reservada para el personal sanitario expuesto a proyecciones muy finas de partículas\", dijo a la AFP la Dirección General de Salud de Francia.\n\nA diferencia de un máscara quirúrgica, la máscara N95, de acuerdo con los CDC, es un tipo de respirador filtrado \"diseñado específicamente para proporcionar protección respiratoria al crear un sello hermético contra la piel y no permitir que pasen partículas que se encuentran en el aire, entre ellas, patógenos\".\n\nLa designación N95 indica que el respirador filtra al menos el 95% de las partículas que se encuentran en el aire, explican los CDC.\n\nLas máscaras quirúrgicas están reservadas para \"cualquier persona enferma y personas en contacto con personas de riesgo moderado / alto\", así como para \"profesionales de la salud, personas a cargo de primeros auxilios y transporte médico en caso de sospecha de contacto con una persona enferma\", como se publicó en el sitio web del Ministerio de Salud francés.\n\n\"Las mascarillas quirúrgicas pueden ayudar a bloquear las gotitas más grandes de partículas, derrames, aerosoles o salpicaduras, que podrían contener microbios, virus y bacterias, para que no lleguen a la nariz o la boca. Sin embargo, se usan principalmente para intentar proteger a los pacientes de los trabajadores de la salud, reduciendo su exposición a saliva y secreciones respiratorias. No crean un sello hermético contra la piel ni filtran los patógenos del aire muy pequeños, como los que son responsables de enfermedades de transmisión aérea\", dice el CDC.\n\nEn tanto, la OMS sigue expresando cautela a la hora de recomendar ampliamente el uso de las mascarillas.\n\nEsta organización ha elaborado varios informes donde indica cuándo se debe usar tapabocas o mascarillas. \"Si no se presentan los síntomas respiratorios característicos del COVID-19 (sobre todo, tos) o no se cuida de una persona que pueda haber contraído esta enfermedad, no es necesario llevar puesta una mascarilla clínica\", dice en su página web.\n\nY advierte que las \"existencias de mascarillas en el mundo se están agotando\" e insta a usarlas de \"forma sensata\".\n\nEl nuevo coronavirus, que la OMS declaró como “pandemia” el 11 de marzo, ha infectado al 7 de abril a 1.400.000 personas dejando más de 80.000 fallecidos, según un balance de la AFP en base a fuentes oficiales.\n\nEsta verificación fue realizada en base a la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}