{"title": "No, el fundador de Amazon no habló sobre el libro de Cristina Kirchner: se trata de una nota de humor político", "subtitle": "Una nota publicada en la sección de humor político de Infobae el 28 de abril pasado circula en redes sociales y algunos portales web sin aclarar que se trata de una sátira, haciendo creer que el dueño de Amazon, Jeff Bezos, había expresado: “El libro de Cristina [Kirchner] será un best seller, como toda historia de gángsters”, cuando en realidad las declaraciones fueron", "author": "factual.afp.com", "date": "2019-05-02T18:20:23+02:00", "vclaim_id": "vclaim-id-17607", "url": "https://factual.afp.com/no-el-fundador-de-amazon-no-hablo-sobre-el-libro-de-cristina-kirchner-se-trata-de-una-nota-de-humor", "vclaim": "No, el fundador de Amazon no habló sobre el libro de Cristina Kirchner: se trata de una nota de humor político\n\nUna nota publicada en la sección de humor político de Infobae el 28 de abril pasado circula en redes sociales y algunos portales web sin aclarar que se trata de una sátira, haciendo creer que el dueño de Amazon, Jeff Bezos, había expresado: “ El libro de Cristina [Kirchner] será un best seller, como toda historia de gángsters”, cuando en realidad las declaraciones fueron inventadas por el autor de la nota humorística.\n\nBajo etiquetas como “últimas noticias”, algunos portales web (1, 2) replicaron el texto pero sin aclarar que se trataba de una sátira, por lo que las declaraciones se interpretan como si efectivamente hubieran sido realizadas por Bezos. Esta desinformación también circuló en Facebook (1, 2), donde fue compartida más de 700 veces. En Twitter, varios usuarios comenzaron a hacer circular las supuestas declaraciones del fundador de Amazon.\n\n“Excelente! Al fin alguien con mirada objetiva dice las cosas como son. Una vergüenza nacional e internacional. Argentina despierta!”, comenta una usuaria debajo de una de las entradas de Facebook. “Absoluta y totalmente verdad... Indiscutible la mirada de este hombre (...)”, agrega otro en la misma publicación. “Una definición perfecta del Sr. Bezos, yo siendo argentina pienso igual que usted y me hago las mismas pregunta”, comenta una tercera usuaria.\n\nPero las supuestas declaraciones de Bezos sobre el libro de Cristina Kirchner corresponden a una nota de humor político de Rodrigo Figueroa Reyes, publicista argentino radicado recientemente en Madrid. Figueroa Reyes publica semanalmente estos artículos en Infobae desde marzo de 2017 y este fue el último de la serie, según explicó el propio autor en su cuenta de Facebook.\n\nEn las redes sociales, en algunos casos se publicaron supuestas capturas de pantalla de la nota original, pero sin la etiqueta “Humor político” que figura en el portal de noticias y que se puede ver al ingresar al portal desde el celular.\n\n“[Con mis columnas] he tenido mucho éxito por jugar en el límite del absurdo. Nunca dejó de aclararse que es humor político, lo dice en los tuits, en los posteos de Facebook, dentro de la nota… Es más, [en Infobae] se abrió en su momento la sección ‘humor político’ especialmente para mí”, detalló Figueroa Reyes en diálogo telefónico con la AFP. “Siempre uso personajes conocidos. Cuando vi que CFK [Cristina Kirchner] había escrito el libro pensé en Bezos porque [Amazon] es el mayor distribuidor de libros del mundo. Mi objetivo es descomprimir, que la gente se divierta”, añadió.\n\nComo se puede ver en Infobae, las columnas de humor publicadas en los últimos dos años tuvieron como protagonistas a distintos personajes de la política y la actualidad, como el papa Francisco, el rey de España, Felipe IV, y el fundador de Netflix, Reed Hastings, entre muchos otros.\n\nEn conclusión, el fundador de Amazon, Jeff Bezos, no se expresó respecto del libro de Cristina Kirchner, sino que sus supuestas declaraciones forman parte de una nota de humor político publicada el 28 de abril de 2019 en el portal Infobae.", "lang": "es"}