{"title": "\"Islão\" lançou \"ataque com morteiros\" contra os EUA? (COM VÍDEO)", "subtitle": "\"Começou a guerra\", anuncia-se em publicação de \"última hora\" que surgiu ontem nas redes sociais. O título não é menos impressivo: \"Islão lança ataque com morteiros aos EUA\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-01-06T09:00:05Z", "vclaim_id": "vclaim-id-29756", "url": "https://poligrafo.sapo.pt/fact-check/islao-lancou-ataque-com-morteiros-contra-os-eua", "vclaim": "A publicação em causa espalhou-se ontem à noite nas redes sociais e vários utilizadores do Facebook denunciaram-na como sendo fake news. Consultando a respetiva caixa de comentários, porém, verifica-se que a maior parte dos leitores acredita que se trata de informação verdadeira.\n\nOra, o \"Islão\" é uma religião, não um país ou uma organização terrorista como a Al-Qaeda, o Daesh ou o Boko Haram. Pelo que o título da publicação, desde logo, não faz sentido.\n\nDe facto, no sábado, dia 4 de janeiro, duas bombas de morteiro caíram na \"Zona Verde\" de Bagdad, Iraque, onde está localizada a embaixada dos Estados Unidos da América (EUA) que foi cercada e atacada na terça-feira por milhares de simpatizantes do regime do Irão, segundo informaram as autoridades iraquianas. \"Para já não foi identificada a origem do ataque e não há indicações dos danos provocados pelas explosões, as quais terão ocorrido numa zona onde estão estacionadas forças militares norte-americanas\", noticiou a Agência Lusa no mesmo dia.\n\nA embaixada norte-americana em Bagdad aguarda a chegada de várias centenas de soldados que foram destacados para proteger a sua chancelaria no Iraque, num momento em que cresce o sentimento anti-americano após o ataque aéreo dos EUA - recorrendo a um drone - que vitimou o comandante da força de elite iraniana Al-Quds, Qassem Soleimani.\n\nO general Qassem Soleimani morreu na sexta-feira num ataque aéreo contra o aeroporto internacional de Bagdad que o Pentágono declarou ter sido ordenado pelo presidente dos EUA, Donald Trump. No mesmo ataque morreu também Abu Mehdi, um dos líderes da coligação de grupos paramilitares pró-iranianos no Iraque, conhecida como Mobilização Popular (Hachd al-Chaabi), além de outras seis pessoas.\n\nEm suma, a publicação em análise é sensacionalista, difunde falsidades e engana ou induz os leitores em erro.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}