{"title": "Google-Transparenzbericht über Deutschland: kein Nachweis von Internetzensur", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Netz macht die Behauptung die Runde, Deutschland liege bei der Zensur des Internets weltweit an der Spitze. Als Beleg wird der Transparenzbericht des US-Internetgiganten Google angeführt, der die Bundesrepublik ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-48373", "url": "https://www.presseportal.de/pm/133833/4405591", "vclaim": "Google-Transparenzbericht über Deutschland: kein Nachweis von Internetzensur\n\nIm Netz macht die Behauptung die Runde, Deutschland liege bei der Zensur des Internets weltweit an der Spitze. Als Beleg wird der Transparenzbericht des US-Internetgiganten Google angeführt, der die Bundesrepublik bei der Abfrage von Daten zu den führenden Nationen zählt (http://dpaq.de/VuE4U).\n\nBEWERTUNG: Richtig ist, dass die Bundesrepublik bei der Abfrage von Google-Daten vorn liegt. Daraus lässt sich allerdings nicht ableiten, Deutschland zensiere das Internet besonders. Organisationen, die Pressefreiheit untersuchen, sehen Deutschland beim Thema freies Internet auf den vorderen Plätzen.\n\nFAKTEN: Der Google-Transparenzbericht (Transparency Report) untersucht Datenschutz und Informationsfreiheit im Internet - und wie Firmen oder staatliche Behörden darauf Einfluss haben (http://dpaq.de/UDq24). Dabei veröffentlicht das US-Unternehmen mehrere Unterberichte, die sich mit bestimmten Themen auseinandersetzen. Einer davon betrachtet den Bereich «Behördliche Ersuchen um Entfernung von Inhalten» (http://dpaq.de/I4y54).\n\nTatsächlich lag Deutschland in den vergangenen Jahren in diesem speziellen Gebiet weltweit auf den vorderen Plätzen. Unter anderem berichtete 2010 «Spiegel Online» darüber: (http://dpaq.de/s6y50)\n\nAllerdings lassen diese Zahlen keine Rückschlüsse auf ein möglicherweise zensiertes Internet zu. Ein Ersuchen um Löschung bei Google kann verschiedene Motive haben - etwa Rechtsverstöße, Verleumdung oder Hassrede (http://dpaq.de/dx43M).\n\nIm aktuellen Google-Transparenzbericht liegen aber zum Beispiel die USA bei den behördlichen Ersuchen zur Löschung (seit 2009 erhoben) derzeit noch vor Deutschland (http://dpaq.de/dx43M und http://dpaq.de/874ok).\n\nAus Sicht der Bundeszentrale für politische Bildung bedeutet Zensur, dass damit über Medien die Meinung der Menschen beeinflusst werden soll. In manchen Ländern werden etwa Bücher, Zeitungsartikel, Filme oder Theaterstücke verboten (http://dpaq.de/sntlu).\n\nIn Sachen freies Internet wird Deutschland von Experten als führend angesehen. So liegt das Land etwa im Report «Freedom On The Net 2018» der US-Organisation Freedom House von 65 untersuchten Ländern auf Platz vier - hinter Estland, Island und Kanada. Die hinteren Plätze belegen China, Iran, Syrien und Äthiopien. In diesem Bericht wird jährlich untersucht, wie es um die Freiheit des Internets in den untersuchten Ländern aussieht (http://dpaq.de/ULBBV).\n\nAuch beim Thema Pressefreiheit gehört Deutschland zu den Vorzeigenationen. Aktuell liegt die Bundesrepublik in der Rangliste von Reporter ohne Grenzen auf Platz 13 von 180 Staaten (http://dpaq.de/geFY7). Hier landet zum Beispiel Nordkorea auf dem vorletzten Platz, im Google-Transparenzbericht taucht die Diktatur gar nicht auf.\n\nTransparency Report von Google zu den USA: https://transparencyreport.google.com/government-removals/by-country?hl=de (archiviert: https://perma.cc/2U57-FXMB)\n\nRangliste der Pressefreiheit von Reporter ohne Grenzen: https://www.reporter-ohne-grenzen.de/fileadmin/Redaktion/Presse/Downloads/Ranglisten/Rangliste_2019/Rangliste_der_Pressefreiheit_2019.pdf (archiviert: https://perma.cc/7NR6-KPS5)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}