{"title": "Fact Check: Post claiming “Good Morning” messages can hack private information is misleading, cybersecurity expert shares steps to protect your privacy online", "subtitle": "New Delhi  Vishvas News   A viral message on social media claims that sending ‘Good Morning’ or ‘Good Night’ messages can hack the personal information as hackers in China have hidden phishing codes in such messages The message further states that the warning has been issued by Shanghai...", "author": "www.vishvasnews.com", "date": "2020-07-29T15:06:38+05:30", "vclaim_id": "vclaim-id-65472", "url": "https://www.vishvasnews.com/english/viral/fact-check-post-claiming-good-morning-messages-can-hack-private-information-is-misleading-cybersecurity-expert-shares-steps-to-protect-your-privacy-online/", "vclaim": "New Delhi (Vishvas News): A viral message on social media claims that sending ‘Good Morning’ or ‘Good Night’ messages can hack the personal information as hackers in China have hidden phishing codes in such messages. The message further states that the warning has been issued by Shanghai International News. Vishvas News investigated and found that the viral message is misleading. Good morning messages cannot steal personal information unless the message has some link to a scam website or prompts for a phishing download.\n\nA social media post shared by a user named Nirmal Kumar reads: Please do not send Good Morning Wishes/Messages. Please read this warning coming from China from the Shanghai International News today it sent an SOS to all subscribers (this is the third reminder) that experts advise & recommend: Please don’t send Good morning, good night, or any funny festivals greetings such as pictures & movies etc..The reports state that hackers in China have designed the pictures, movies so perfectly for hiding phishing codes within them, when everybody forwards and sends those, they will go and steal personal information from your device. It is reported that more than 500,000 fraud victims have already been scammed. If you would like to greet one another, type your own message to protect yourself, as well as protecting your family and friends. (Very important). Delete all previously and later greeting designs, pictures for your own safety, and that of friends to avoid hackers phishing. THEY CONTAIN EMBEDDED “GIFs” PROGRAMS that steal your personal data, Credit Card numbers and Pin’s. Greet each other by typing own words or use completely self made picture, videos. Self created material is completely safe. Please forward this to your contacts so you don’t continue receiving the day and morning greetings that are pre-made.” The archived version of the post can be checked here.\n\nVishvas News investigated and found that there were many grammatical errors in the message. The message claims to be from Shanghai International News. Firstly, there is no media outlet by this name. Secondly, one would not find so many grammatical errors in an official communication.\n\nRegarding the apparent threat as stated in the viral message, Vishvas News searched any such official notice on the website of Indian Computed Emergency Response Team or CERT-in. There was no such advisory in its website. See screenshot below:\n\nWe also search any such advisory on the official website of the Ministry of Electronics and Information Technology. We can clearly see that there is no such memorandum as mentioned in the viral message. See screenshot below:\n\nVishvas News spoke to the Cyber Security Specialist, Jitender Narula from the International Institute of Cyber Security. He said: “Any downloaded image or video passes through basic security checks of the application. So any greeting message or pictures we download goes through basic security checks of WhatsApp/Gmail or other applications. Therefore, the general public can safely view/download Greeting messages, images, or videos.”\n\n“However, there are High profile hacking cases, where specially crafted image/message is sent to hack mobile phone. But these types of attacks are done using Zero-Day vulnerabilities, as stated in ‘Vulnerability allows hacking an android smartphone using only a png image’ by securitynewspaper.com. Zero-day vulnerabilities are the loopholes in application/product known to hackers,” he added.\n\nJitender Narula shared steps that should be taken to protect ourselves from hacking:\n• Never link your Bank account email address with social media accounts. Keep separate email accounts for Banking and social media accounts.\n• Always have 2-way authentication enabled on your bank accounts, email, and social media accounts.\n• Do not click on any URL in an email or message from an unknown sender.\n\nVishvas News scanned the social profile of the user who shared the viral message. We found that the user named Nirmal Kumar is based out of Patiala.\n\nConclusion: Post claiming “Good Morning” messages can hack private information is misleading, cyber security expert shares steps to protect yourself from online hacking", "lang": "en"}