{"title": "Galuccio: “En los últimos tres años YPF creció un 35% en producción de gas [y] un 10% en producción de petróleo”", "subtitle": "Si bien se prevé que no se alcanzarán las tasas de crecimiento que había previsto Galuccio en su plan original, los datos muestran que en el último tri", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-10719", "url": "https://chequeado.com/ultimas-noticias/galuccio-en-los-ultimos-tres-anos-ypf-crecio-un-35-en-produccion-de-gas-y-un-10-en-produccion-de-petroleo/", "vclaim": "Si bien se prevé que no se alcanzarán las tasas de crecimiento que había previsto Galuccio en su plan original, los datos muestran que en el último trienio se revirtió la tendencia a la caída que se había registrado durante la gestión Repsol SA.\n\nMiguel Galuccio, presidente y CEO de la empresa YPF SA hasta abril de este año, defendió en una entrevista en el diario La Nación su gestión al frente de la petrolera estatal. “En los últimos tres años YPF tuvo resultados excepcionales: creció un 35% en producción de gas [y] un 10% en producción de petróleo”, señaló.\n\nEfectivamente, el gas y el petróleo aumentaron en ese porcentaje. Si bien se prevé que no se alcanzarán las tasas de crecimiento que había previsto Galuccio en su plan original, los datos muestran que en el último trienio se revirtió la tendencia a la caída que se había registrado durante la gestión Repsol SA.\n\nSegún los resultados que la empresa presentó ante la Comisión de Valores de los Estados Unidos (la SEC, por sus siglas en inglés), la producción de gas creció un 32% entre 2012, año en que se produjo la intervención estatal de la compañía que hasta ese momento operaba Repsol SA, y 2015, mientras que la de petróleo lo hizo en un 10%, pasando de 227,4 kilobarriles por día en 2012 a 249,7 kilobarriles en 2015, último año con datos disponibles.\n\nAdemás, si se considera la misma fuente, el aumento que hubo entre 2012 y 2015 revirtió la tendencia a la caída que se había registrado durante el período 2008-2011, tanto en la producción de gas como en la producción de petróleo, antes de la asunción de Galuccio.\n\nYPF SA informa a la SEC los resultados de gas y petróleo producidos únicamente en las áreas de concesión que opera la misma compañía. En el caso de las estadísticas que publica la Secretaría de Energía, que depende del Ministerio de Energía de la Nación, la información de la compañía incluye las áreas que opera de manera de propia y, además, las que YPF opera en conjunto con otras empresas.\n\nEsta fuente oficial informa que la producción de gas pasó de caer un 5% entre 2009 y 2012 a crecer un 33% en el último trienio. Por otro lado, la producción de petróleo registró el mismo comportamiento: de un descenso del 2% pasó a un aumento del 20 por ciento.\n\nDiego Mansilla, economista especializado en Energía y autor del libro Hidrocarburos y política energética, sostuvo en este chequeo que el principal cambio de la gestión Galuccio respecto a la administración de Repsol fue que “hubo una lógica de mayor perforación y exploración”. Otro cambio significativo se produjo en el reparto de utilidades: el nuevo directorio, a diferencia del anterior, comenzó a destinar la mayor parte de las ganancias a la inversión.\n\nPor su lado, la diputada del GEN Margarita Stolbizer criticó el fin de semana último la gestión de Galuccio por “no haber dado los resultados económicos y energéticos que se habían comprometido”.\n\nAl presentar su Plan Estratégico de Gestión 2013-2017 en agosto de 2012, el actual CEO de la empresa estimó en su plan de negocios un aumento de la producción de gas a una tasa promedio del 23% entre 2013 y 2017 y la de petróleo en un 29 por ciento. Sin embargo, hasta 2015 y de acuerdo con los resultados que YPF SA informó a la SEC en marzo de 2016, el gas creció a una tasa promedio del 18,8%, pero el petróleo solamente alcanzó una suba promedio del 7,6 por ciento.\n\nHace un año, el propio Galuccio reconoció que con el precio de venta del barril de petróleo oscilando en torno a los US$ 50 no se le podría dar rentabilidad al petróleo no convencional. En la actualidad el barril se vende internacionalmente a 40 dólares. “Se estima que el costo promedio [N. de R.: de producción] en la provincia de Neuquén varía entre los US$ 80 y los US$ 90. Se trata de un valor muy superior al precio que se obtiene en el mercado internacional, y demasiado cercano al precio del mercado interno, por lo que las ganancias para YPF serían marginales”, concluye un informe del Centro de Economía Internacional de la Cancillería argentina sobre la caída del precio del petróleo.\n\nEste chequeo contó con la colaboración de Martín Slipczuk (@martosli).", "lang": "es"}