{"title": "Es falso que utilizar mascarillas aumente el riesgo de sufrir cáncer", "subtitle": "Un vídeo difundido en redes sociales relaciona de manera errónea el uso de la mascarilla con una serie de patologías médicas, entre ellas el cáncer.", "author": "www.newtral.es", "date": "04 agosto 2020", "vclaim_id": "vclaim-id-74348", "url": "https://www.newtral.es/bulo-mascarillas-provocan-cancer/20200804/", "vclaim": "En pacientes sanos no aumenta el riesgo de hipercapnia\n\nEn el vídeo, Montanari también atribuye a las mascarillas el desarrollo de hipercapnia, ya que «en lugar de nutrir la célula, en vez de darle el oxígeno que necesita, le damos anhídrido carbónico, que es el deshecho de nuestro organismo”, asegura.\n\n\n\n«La hipercapnia es el “aumento de la presión parcial del dióxido de carbono (CO2) en la sangre, producida, de forma más frecuente, por hipoventilación alveolar o por desequilibrios en la relación ventilación-perfusión pulmonar”, según el Diccionario médico de la Clínica de la Universidad de Navarra.\n\n\n\nAunque es posible que se respire una pequeña cantidad de nuestro propio aire con la mascarilla, y ese aire propio lleva algo más de CO2 que el aire ambiente, “el efecto es muy pequeño y no conlleva cifras patológicas de CO2 en sangre; es decir, no se produce hipercapnia”, matiza Gea.\n\n\n\nLa excepción son las personas que presentan previamente afecciones respiratorias severas. Las afirmaciones anteriores son aplicables “a alguien sano o con una enfermedad crónica leve o moderada pero si es grave, normalmente ya tiene con un oxígeno en sangre muy bajo y/o un CO2 muy alto y el pequeño factor de la mascarilla puede provocarle algún problema”, precisa el neumólogo.\n\nLa Organización Mundial de la Salud ya desmintió en junio tanto la intoxicación por CO2 (hipercapnia) como la hipoxia cuando las mascarillas “se llevan puestas correctamente”.\n\nNo existe relación entre la mascarilla y la acidosis respiratoria\n\nLa acidosis es una afección que ocurre cuando los pulmones no pueden eliminar todo el dióxido de carbono que produce el cuerpo. Esto hace que los líquidos del cuerpo, especialmente la sangre, se vuelvan demasiado ácidos. “Se produce cuando se tiene mucho CO2 en la sangre. De todas maneras, eso es raro en pacientes con respiración estable”, explica Gea.\n\n\n\nCon el uso de la mascarilla “no se ha demostrado que se produzcan cambios en la saturación de oxígeno de quienes la usan a día de hoy; por tanto, no hay acúmulo de anhídrido carbónico ni cambios metabólicos a los que se refieren en el vídeo”, cuenta la doctora Teresa Alonso, secretaria científica de la Sociedad Española de Oncología Médica (SEOM) y oncóloga médica del Hospital Universitario Ramón y Cajal de Madrid.\n\n\n\nComo se indica en el Boletín Oficial del Estado, las personas con insuficiencia respiratoria crónica están incluidas entre las excepciones al uso obligatorio de mascarilla.\n\nTampoco hay evidencia de que propicien cáncer\n\nEn otra de las afirmaciones, el supuesto nanopatólogo asegura que “casi todos los cánceres, por no decir todos” están relacionados “con un PH demasiado bajo” en la sangre. Entre las posibles complicaciones de la acidosis respiratoria, se puede dar un mal funcionamiento de los órganos, insuficiencia respiratoria o shock, pero no hay estudios que determinen que sea un factor de riesgo para desarrollar cáncer.\n\n\n\nLa doctora Alonso niega asimismo que el PH acidótico esté relacionado con el aumento de la incidencia de cáncer. “Incluso si así fuera, la situación de alta concentración de dióxido de carbono (hipercapnia) a la que se refieren por el uso de mascarilla, no siempre está relacionada con acidosis metabólica por mecanismos compensatorios del riñón”. Por ejemplo, los riñones de pacientes con una enfermedad pulmonar obstructiva crónica incrementan los químicos corporales, como el bicarbonato, que ayudan a restaurar el equilibrio ácido-básico del cuerpo, señala Alonso.\n\nEl autor del vídeo, denunciado por difusión de noticias falsas\n\nNo es el único vídeo de Montanari que circula por internet, en los comparte bulos ya desmentidos sobre el coronavirus, como que la COVID-19 nació en un laboratorio chino o que la vacuna forma parte de una estafa multimillonaria.\n\nPatto per la Scienza (PTS), una iniciativa italiana que lucha contra los fraudes y las noticias falsas en el campo médico-científico, denunció al supuesto nanopatólogo en marzo de 2020 por sus “graves reclamos sobre la propagación, contención y tratamiento del SARS-CoV-2 y la enfermedad COVID 19 y por las tesis de conspiración contra la vacunación, contenidas en varios videos y entrevistas de los mismos”.\n\n«El PTS ha consultado a la Autoridad Judicial si existen consecuencias para los delitos penales que suponen estos vídeos y, en particular, la hipótesis de publicación o difusión de noticias falsas, exageradas o tendenciosas, que puedan perturbar el orden público», se puede leer en su página web. «Además de generar confusión y desinformación entre los ciudadanos y de carecer de cualquier base científica, las declaraciones de Montanari pueden conducir a un comportamiento ilegal y peligroso de los ciudadanos, al instarles a salir de casa o subestimar la pandemia», finaliza el escrito.\n\n\n\nTambién el servicio Newsguard califica en este documento la página web de Montanari de poco fiable, advirtiendo de que ha publicado repetidamente informaciones “sin fundamento” sobre la pandemia de COVID-19 o sobre los peligros de la vacunación, entre otros.\n\n\n\nPor lo tanto, y tras consultar con fuentes especializadas, podemos concluir que las afirmaciones de Montanari sobre los riesgos derivados del uso de mascarilla son falsas. Al no producirse ni hipoxia ni la citada hipercapnia en personas sanas, tampoco estaría vinculado con sus posibles complicaciones (como la acidosis) ni existen evidencias médicas que relacionen esta afección con el cáncer.", "lang": "es"}