{"title": "Is two thirds of UK law made by the EU?", "subtitle": "Roughly two thirds of all the laws that apply in the UK are linked to the EU, but as laws vary a lot in importance this isn't very useful to know.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-4574", "url": "https://fullfact.org/europe/two-thirds-uk-law-made-eu/", "vclaim": "Is two thirds of UK law made by the EU?\n\nEarlier this month a study claiming that almost two thirds of our laws were \"made in Brussels\" was widely reported, appearing in the Express, Mail and Telegraph.\n\nWe've previously pointed out that this kind of counting exercise is, to some extent, meaningless. We may all be equal before the law, but not all laws are created equal; it's hard to say that an EU regulation on the methods of olive oil analysis is as important as an Act of Parliament restructuring the NHS.\n\nBut if percentages is the name of the game, we're willing to play.\n\nThe latest figure has been calculated by the campaign group Business for Britain, which says that 64.7% of UK law is influenced by the EU. It offers this as the \"definitive\" calculation, but also cautions that \"any attempt to make sense of the numbers is highly subjective\".\n\nTo work out the proportion of UK law derived from EU law, you first need to define what you mean by each of those terms, understand the relationship between them, and do some sums. But the House of Commons Library—which has produced analysis relied upon by Business for Britain—warns that \"there is no totally accurate, rational or useful way\" of making this calculation.\n\nWhat do we mean by 'law'?\n\nLet's take UK law. We run into immediate complexities, because the devolved legislatures in Northern Ireland, Scotland and Wales all pass laws that apply only in that nation. Likewise, not all law passed by the Westminster Parliament applies to the whole of the UK.\n\nLeaving that aside, there are two main sources of legislation at national level: Acts of Parliament, also known as statutes, and Statutory Instruments (SIs), usually issued by government ministers to flesh out the details of how a statute will work.\n\nThere are also various types of EU laws, but for the sake of simplicity we can focus on just two.\n\nOne is the \"regulation\". This applies automatically in all EU member countries—so all EU regulations can be said to be part of UK law. As we'll see, this assumption is important for the end result of any calculation of EU-derived law in this country.\n\nThe other main type is the \"directive\". This sets out a goal for EU member states to achieve, but doesn't prescribe exactly how it's to be achieved. A directive must be implemented by a national law—in the UK, this is generally done by using an SI.\n\nThe House of Commons Library recently released figures on this issue. The focus was \"how much UK legislation implements EU law or other EU obligations\" (with the usual, sensible caveat that this is \"difficult, and most methods are unreliable\").\n\nIt arrived at an average, between 1993 and 2014, of 13%.\n\nThat definition excludes EU regulations, which don't need additional UK legislation to be implemented.\n\nBusiness for Britain built on this by adding EU regulations to the mix. It used the House of Commons Library figures for the number of UK statutes and SIs passed every year, but gave its own figure for the number of EU regulations in existence.\n\nThe result was 65%. This was arrived at by dividing the number of EU-related laws (including EU regulations) by the total number of laws (including those same EU regulations)—all between 1993 and 2014.\n\nThe Business for Britain estimate for the number of EU regulations passed every year is often higher than both the House of Commons Library and the EU calculate. This has the effect of pushing up the final percentage a little.\n\nFor instance, in 2009 the Library records there having been 1,329 new EU regulations. This is very close to what the EU's own legislative statistics say (1,284). But Business for Britain has calculated it at 1,664. If we use the Library's figures to calculate the proportion of UK law passed that year with an EU connection, we get 53%—but it's 58% using Business for Britain's numbers.\n\nBusiness for Britain used the EUR-Lex database of EU law to search for the regulations passed each year. The difficulty of this approach is that, as the report acknowledges, it's tricky to use the database for this purpose. A basic search made today for regulations in 2014 throws up 1,620 results, but Business for Britain has told us that the exact same search made at the time they compiled their report gave them 1,904.\n\nThe group has since posted an update discussing these fluctuations, noting that the overall calculation doesn't change much on a renewed search of the database. But the results still seem to include corrections to the original text of regulations, like this one.\n\nSo the database numbers aren't as reliable as we might wish.\n\nIt may seem surprising that it should be so difficult to get a fix on the number of regulations that exist. This partly reflects the fact that not all of them are particularly important, and partly the flaws of the database—which may be why there are ready-made statistics on the number of laws passed by the EU.\n\nFor the record, if we carry out the exercise using those figures (counting all regulations recorded there, including \"amending acts\") the result is 62.1%.\n\nBut we agree with the House of Commons Library that it's a very uncertain exercise. And almost everyone agrees that, whatever the actual percentage, the laws passed at EU level have a significant impact on this country.", "lang": "en"}