{"title": "FACT CHECK: Did Nobel Laureate Dr. Denis Mukwege Say He Resigned From A COVID-19 Task Force Because He Was Ordered To Manipulate Case Numbers?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-08T20:49:44.000Z", "vclaim_id": "vclaim-id-49437", "url": "http://checkyourfact.com/2020/07/08/fact-check-denis-mukwege-resigned-coronavirus-task-force-ordered-manipulate-patient-numbers/", "vclaim": "An image shared on Facebook claims Congolese Nobel laureate Dr. Denis Mukwege said he quit a COVID-19 response team because he was ordered to manipulate coronavirus patient numbers.\n\nThere is no evidence Mukwege made these comments. Emily Warne, a spokesperson for the Panzi Foundation, confirmed the quote is misattributed.\n\nMukwege, a Congolese gynecologist, won the 2018 Nobel Peace Prize alongside activist Nadia Murad for “their efforts to end the use of sexual violence as a weapon of war and armed conflict.”\n\nPosts online claim Mukwege recently suggested he quit a COVID-19 response team because “we had been ordered to declare any illness to be coronavirus and any death.” This particular post has been shared more than 3,000 times.\n\n“In addition, the thing that displeased me is that, after more than 100 samples none came out positive,” he allegedly said. “I have a career to protect and I am Congolese by blood. Getting rich by lying is a sin before God, I quit.”\n\nBut the Daily Caller News Foundation did not find any news reporting to corroborate the quote attributed to him in the Facebook posts. The alleged remarks appear to reference the debunked claim that all illness-related deaths are being recorded as COVID-19 fatalities regardless of their actual cause.\n\n“Dr. Mukwege never made this claim and the quote is false,” said Emily Warne, a spokesperson for the Panzi Foundation, a nonprofit organization founded by Mukwege to support survivors of sexual violence, in an email to the DCNF. (RELATED: Viral Post Claims No One Has Died From A Heart Attack, Cancer, Flu, Pneumonia Or Old Age This Year)\n\nMukwege also appeared to address the fake quote, writing on Twitter that statements attributed to him but not found on the social media accounts or official websites of his various organizations “are not genuine.”\n\nIn June, Mukwege announced his resignation from a COVID-19 task force established in the Congolese province of South Kivu to respond to the coronavirus pandemic. In the statement, he outlined the testing delays and other problems that played into his decision. There is no mention of bribery or manipulating patient numbers in the statement.\n\n“I will continue to make my intellectual contribution to the fight against the Coronavirus pandemic in our province,” he said in the statement.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}