{"title": "Viral post has flawed understanding of EU debt", "subtitle": "The EU acknowledges that Brexit will leave a “sizeable gap” in its budget, but has plans to manage it.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-55505", "url": "https://fullfact.org/online/brexit-will-not-collapse-france-germany/", "vclaim": "“Here’s the reason the EU won’t let us just walk away. “When the UK walks away it will apply pressure to France and Germany’s economies, along with Britain they’ve been propping up the EU, and they will collapse under the pressure if we walk away. Spain has attempted to blackmail Britain with this whole Gibraltar rubbish, wanting money from us to cover their debts, while Greece has stated they will collapse when we walk. It’s not about unity, or how great we are; it’s about money.”\n\nViral posts on Facebook make claims about how much a number EU countries “owe”. They have been shared over 20,000 times. The numbers given for how much each country owes seem to relate to the size of government debt in those countries—they are a mixture of accurate and inaccurate.\n\nThe posts also says that if the UK leaves the EU, France and Germany’s economies will collapse “under the pressure”, and that Greece has also warned it will “collapse”. There is no evidence for this.\n\nThe post overstates the size of Ireland’s debt, which it claims to be “865 billion”. The latest data from the first three months of 2019 shows Ireland’s gross national debt was €215 billion.\n\nThe post understates the size of Italy’s debt, which it claims to be “1 trillion”. Italy’s national debt is worth €2.4 trillion.\n\nThe post was roughly accurate in its reporting of the other two figures—Greece’s debt is worth €337 billion, and Spain’s is worth €1.2 trillion.\n\nIt’s worth noting that these countries are not alone in having debts—as we’ve written before, not necessarily a bad thing that a government has debt, and almost all countries do. The UK’s national debt is worth €2.1 trillion.\n\nIt’s also helpful to understand the size of a country’s debt in relation to the overall size of its economy. (A debt of €2 trillion is easier for an economy the size of the UK’s to sustain, than it would be for an economy the size of Luxembourg’s).\n\nThe UK’s debt is worth around 85% of its total GDP. That level is higher than Ireland’s (66%), but lower than in Spain (99%), Italy (134%) and Greece (182%).\n\nThe UK is not propping up the EU’s debt\n\nThe post claims that when the UK leaves the EU, France and Germany’s economies will collapse “under the pressure”.\n\nFrom the context of the post, this seems to be referring to the fact that with the UK no longer paying into the EU budget, France and Germany will have to shoulder more of the cost. It’s correct that the UK has made one of the largest contributions to the EU budget in recent years, along with Germany, France, and Italy. (The exact ranking order depends on which years you look at and whether you count money going from the EU to private organisations within the UK.)\n\nHowever, the EU is preparing a budget for 2021-2027 that doesn’t include the UK. The EU acknowledges that Brexit will leave a “sizeable gap” in the budget, but says this will be managed through increased contributions and decreased spending in some areas. We’ve seen no indication that France or Germany think they will be unable to manage the new budget payments.\n\nThe post goes on to say that Spain wants UK money to cover their debts, and that Greece has stated they will collapse when the UK leaves the EU.\n\nThis latter claim is likely based on press reports from 2018 that claimed Greece had warned that a no deal Brexit would trigger (in the words of the Express) “EU economic meltdown”. This is extremely overstated: it’s actually based on a paper by a researcher at the Greek Ministry of Rural Development & Food that is specifically about what would happen to the EU budget if the UK left in March 2019 (which was the expected leaving date at the time)and refused to pay the “divorce bill”.\n\nIt says that says one possible approach the EU might take to covering this budget shortfall “could result in increased financial and political instability” in Greece, and it advocates for a different approach. Nowhere does it say that Brexit will cause Greece to collapse.\n\nLooking at the bigger picture, Brexit would not suddenly make the debts of other EU countries unsustainable.\n\nThe EU’s budget is not directly used for managing the debt of member states, and it’s implausible to suggest that any change in the amounts Spain or Greece receive from the EU post-Brexit would be large enough to significantly affect their debt. The sums they currently receive from the EU budget are a fraction of their total national debt.\n\nFor example, Greece received just under €3.4 billion from the EU budget in 2018 (once you factor in the amount it paid into the budget)—around 1% of the total value of its debt. Spain received just under €2 billion—around 0.2% of the total value of its debt.\n\nWe don’t know exactly how much these countries will receive from the EU budget after the UK leaves the EU, but the next EU budget will be broadly similar in size to the current one. That means any change to a given country’s income is likely to be relatively small.\n\nA no deal Brexit would of course likely have larger economic effects than just the change in EU budget contributions, which could negatively impact the economies of EU countries and the UK.", "lang": "en"}