{"title": "Werthein, sobre la herencia económica: “Hoy el Estado tiene la responsabilidad de pagarle a diez millones de personas más que en el 2002”", "subtitle": "", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9027", "url": "https://chequeado.com/ultimas-noticias/werthein-sobre-la-herencia-economica-hoy-el-estado-tiene-la-responsabilidad-de-pagarle-a-diez-millones-de-personas-mas-que-en-el-2002/", "vclaim": "En los últimos 12 años la cantidad de beneficiarios de políticas de protección y seguridad social aumentó en la cifra mencionada por el empresario. Aún así, la inversión social de la Argentina es menor a la media regional.\n\n“Hoy el Estado tiene la responsabilidad de pagar entre jubilados, pensionados y distinto tipo de asistencialismos y de planes, 10 millones de personas más que en el 2002, lo que representa un 42% de la población”, aseguró el empresario Adrián Werthein en el discurso inaugural de la reunión del Consejo Interamericano de Comercio y Producción (CICYP). Y, además, agregó: “Esta fórmula no la inventó el presidente Macri (Mauricio), es la herencia”.\n\nSi bien no es pública la cantidad total de personas que reciben transferencias del Estado, los principales programas sumados alcanzan cifras cercanas o mayores a la mencionada por el empresario. Aún así, la inversión social de la Argentina es menor a la media regional. Especialistas consultados advierten que, además, existen poblaciones vulnerables que hoy no están alcanzadas.\n\nHoy, la inversión social más importante del Estado nacional son las jubilaciones y pensiones, que entre 2003 y 2015 pasaron de 3 a 5,4 millones de beneficios. La mitad de estas personas accedieron al haber previsional a través de moratorias, que permitieron que se ampliara la cobertura jubilatoria hasta conseguir que en 2016 más del 95% de quienes tienen edad para jubilarse puedan hacerlo.\n\n“Las moratorias ayudaron a quienes trabajaron toda su vida en la informalidad y no hicieron aportes, pero también significaron un reconocimiento indirecto de las tareas domésticas, que muchas amas de casa realizaron por mucho tiempo sin compensación”, señaló a Chequeado Gala Díaz Langou, directora del programa de Protección Social del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec).\n\nAdemás, durante la gestión de Cristina Fernández de Kirchner se implementaron una serie de políticas de protección social, principalmente a través de la Administración Nacional de la Seguridad Social (ANSES). Las más importantes fueron la Asignación Universal por Hijo y por Hijo Discapacitado, la Asignación por Embarazo para protección social y el plan PROG.R.ES.AR, que da apoyo a jóvenes para que completen sus estudios. Entre 2009, cuando se comenzaron a implementar, y 2015, estos programas incluyeron a 4,6 millones de beneficiarios.\n\nEl Ministerio de Desarrollo Social de la Nación cuenta con el plan Argentina Trabaja y las pensiones no contributivas. Ambos representan 1,8 millones de beneficiarios. En tanto, el Ministerio de Trabajo de la Nación implementa el plan Jóvenes con más y mejor trabajo y el Seguro de Capacitación y empleo, entre otras iniciativas, que cuentan con 625 mil beneficiarios. Es decir que, sumando todas las políticas sociales actuales, el Estado garantiza protección a un total de 18 millones de personas.\n\nEn 2002, el Estado nacional brindaba asistencia social a través del Plan Jefes y Jefas de Hogar y el Programa de Emergencia Laboral. Ambos contaban ese año con 2,3 millones de beneficiarios, que si se suman a los jubilados y pensionados que había en ese entonces se alcanza una cifra total de 5,2 millones de personas. Por lo tanto, los datos muestran el aumento señalado por Werthein.\n\nSin embargo, “la experiencia regional ha mostrado que (…) los mercados no son capaces de cubrir las necesidades de protección social y desarrollo de las capacidades de una parte amplia de la población de la región, lo que ha impulsado paulatinamente a los gobiernos a fortalecer las políticas sociales”, señala el último informe sobre el panorama social del continente publicado por la Comisión Económica para América Latina y el Caribe (CEPAL).\n\nDicho documento muestra también que el incremento de la participación del Estado en la protección social es una tendencia en la mayoría de los países de la región en las últimas décadas. Según datos a 2014, el gasto público social argentino está por debajo de la media, que si bien ha aumentado todavía es menor a los valores, tanto per cápita como en términos del Producto Bruto Interno (PBI), de países como Chile, Uruguay y Brasil.\n\nPor otra parte, a pesar del aumento de los beneficiarios de los programas sociales, existe un porcentaje vulnerable de la población que todavía no fue alcanzado. “En los últimos años no está clara la suficiencia de las prestaciones que brinda la AUH en los niveles actuales para posibilitar la salida de la pobreza de niños, niñas y adolescentes y sus familias”, señaló a Chequeado Sebastián Waisgrais, especialista en Monitoreo, Evaluación y Políticas Públicas de Unicef Argentina, y agregó: “Más allá de los indicadores relacionados con el ingreso de las familias, la pobreza multidimensional infantil alcanza al 30% de los niños y existen al menos 1,5 millones de niños ‘elegibles’ todavía no cubiertos por el sistema”.", "lang": "es"}