{"title": "Sadio Mané dispensa vida de luxo e envia dinheiro todos os meses a pessoas pobres no Senegal?", "subtitle": "Em publicação que se tornou viral nas redes sociais destaca-se que o jogador do Liverpool recusa “10 Ferraris, 20 relógios de diamantes ou dois aviões”, para poder ajudar a construir escolas e estádios no seu país de origem. Também se salienta que envia 70 euros por mês a \"todas as pessoas de uma região muito pobre do Senegal\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-10-26T13:19:10+01:00", "vclaim_id": "vclaim-id-26309", "url": "https://poligrafo.sapo.pt/fact-check/sadio-mane-dispensa-vida-de-luxo-e-envia-dinheiro-todos-os-meses-a-pessoas-pobres-no-senegal", "vclaim": "Se deparasse no Facebook com um texto salientando que um jogador de futebol não quer “10 Ferraris, 20 relógios de diamantes ou dois aviões” e, em troca, utiliza o seu salário para ajudar a construir escolas, estádios, fornecer “roupas, sapatos, alimentos para pessoas de extrema pobreza”, resistiria a partilhar? Foi assim que se tornou viral uma publicação com declarações atribuídas a Sadio Mané, jogador senegalês do Liverpool.\n\n“Sadio Mané: Para quê por que eu quero 10 Ferraris, 20 relógios de diamantes ou dois aviões? O que eles farão por mim e pelo mundo? Sofri fome, trabalhei no campo, sobrevivi às guerras, joguei futebol descalço, não tinha educação e muitas outras coisas, mas hoje com o que ganho graças ao futebol, posso ajudar o meu povo”, destaca-se na publicação. “Eu construí escolas, um estádio, fornecemos roupas, sapatos, alimentos para pessoas de extrema pobreza. Além disso, dou 70 euros por mês a todas as pessoas de uma região muito pobre do Senegal que contribuem para a economia familiar. Não preciso de exibir carros de luxo, mansões luxuosas, viagens e muito menos aviões; prefiro que os meus recebam um pouco do que a vida me deu”.\n\nMas será que estas declarações são reais? Confirma-se que Sadio Mané envia todos os meses 70 euros para \"todas as pessoas de uma região muito pobre do Senegal\"?\n\nAs declarações são falsas tal como a história do envio de dinheiro. Porém, como em muitas fake news que se propagam, desenvolve-se a partir de uma base verdadeira.\n\nDe facto, Sadio Mané tem sido autor de iniciativas generosas como, por exemplo, o financiamento de uma escola e um hospital em Bambali, no Senegal. No final da época de 2018/19, em julho, o jogador viajou até à referida cidade e foi conferir o processo das construções que financiou. Segundo fontes não identificadas, o jogador terá também distribuído 70 libras - o que corresponde a 50.000 CFA Francos -, assim como alguns equipamentos de futebol às crianças da região.\n\nÉ possível que a história que agora se tornou viral tenha tido origem aqui. Existem algumas semelhanças, tais como a construção das escolas e a distribuição das 70 libras (que na publicação das redes sociais surge em euros). Contudo, em nenhum momento o jogador afirmou que envia dinheiro mensalmente a pessoas pobres no Senegal ou que abdica de quaisquer luxos.\n\nEsta história foi desmistificada pela Boatos.org, uma plataforma brasileira de fact-checking, em artigo publicado no dia 8 de outubro. No entanto, alguns dias depois o mesmo texto começou a ser citado na imprensa internacional como se fossem declarações reais do jogador, atingindo entretanto uma repercussão gigantesca, à escala global.\n\nEm causa está a publicação numa página de origem africana que partilhou precisamente o texto que o Boatos.org já tinha desmentido. A partir daí, vários jornais, um pouco por todo o mundo (aqui, por exemplo), partilharam as declarações, citando essa página. A informação falsa chegou mesmo a ser difundida em media portugueses ( aqui, por exemplo).\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}