{"title": "Fake News: 20 Priests Killed In Plane Crash NOT Connected To Vatican Pedophile Ring | Lead Stories", "subtitle": "Were 20 Catholic priests who were killed in a plane crash in Cuba connected to a Vatican pedophile ring? No,...", "author": "leadstories.com", "date": "2018-05-23T11:24:42-07:00", "vclaim_id": "vclaim-id-7477", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-20-priests-connected-to-vatican-pedophile-ring-killed-in-plane-crash.html", "vclaim": "Were 20 Catholic priests who were killed in a plane crash in Cuba connected to a Vatican pedophile ring? No, that's not true: the site making the claim has a habbit of taking bits and pieces of real news articles and adding invented claims in the headline and first paragraphs in order to attract traffic and advertising revenue. The claim in the headline is not true: it is even contradicted in the rest of the article since it mentions the priests weren't even Catholic to begin with.\n\nThe article published by YourNewsWire on May 23, 2018 was titled \"20 Priests Connected To Vatican Pedophile Ring Killed In Plane Crash\" (archived here) and it opened:\n\n20 Catholic priests connected to a Vatican pedophile ring were all killed in a plane crash in Cuba last Friday. The crash, Cuba's worst aviation disaster in three decades, saw 110 people die. Coincidentally, in the same week leaked documents revealed that Pope Francis attempted to cover-up the pedophile ring, shielding priests from having to serve a prison sentence. Dallasnews.com reports: Carlos Alberto Martinez, director of the Calixto Garcia Hospital in the Cuban capital, said doctors are always hopeful that their patients will recover, but he acknowledged that the three Cuban women were in extremely grave condition. \"We must be conscious that they present severe injuries,\" Martinez told a small group of journalists. \"They are in a critical state.\" Among the dead are 20 priests from an evangelical church, confirmed Maite Quesada, a member of the Cuban Council of Churches.\n\nAs the linked Dallas News article says, the priests were from evangelical churches and the Cuban Council of Churches is a protestant organisation:\n\nSo the priests would not have anything to do with the Vatican or the Pope as they weren't even Catholic like the headline claimed.\n\nThe article tried to muddy the waters even further by linking to another article on YourNewsWire based on a Daily Mail story about bishops in Chile which has nothing to do with the plane crash:\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. They seem to be obsessed with stories about pedophiles for some reason. Their Facebook page \"The People's Voice\" lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nWe wrote about yournewswire.com before, here are our most recent articles that mention the site:\n• Fake News: CNN NOT To Permanently Close Its Doors As Ratings Plunge 30 Percent\n• Fake News: Pedophile Who Raped 5-Year-Old Boy NOT Found Dead With Testicles Removed\n• Fake News: Congress Did NOT Call For Immediate Arrest Of John Kerry For Treason\n• Fake News: North Korea Did NOT Agree To Open Its Doors To Christianity (Yet?)", "lang": "en"}