{"title": "Analysis | Trump’s triumphant rhetoric on coronavirus testing", "subtitle": "The Trump administration dropped the ball on testing. So of course Trump now spins it as an achievement.", "author": "www.washingtonpost.com", "date": "2020-04-30T07:00:50.286Z", "vclaim_id": "vclaim-id-41788", "url": "https://www.washingtonpost.com/politics/2020/04/30/trumps-triumphant-rhetoric-coronavirus-testing/", "vclaim": "As of the end of April 28, the United States has conducted 5.9 million tests, according to one metric. (The crowdsourced Covid Tracking Project reports almost 5.8 million tests but it does not have international comparisons.) The next five countries — Russia, Germany, Italy, Spain and United Arab Emirates — had conducted 10 million tests as of that date. The total for all non-U. S. countries is about 25 million. So Trump’s bravado is ridiculously wrong.\n\nDeborah Birx, the coronavirus task force coordinator, has said that the United States focused on hot spots at first, and those results are more favorable for the United States. For instance, New York has had 41,399 tests per million people as of April 27, according to the Covid Tracking Project. But of course, the test results for individual states or cities in Europe are also probably higher.\n\nThere were no tests for the novel coronavirus, which only emerged in China late in 2019, so tests had to be developed specifically by countries starting in January. Trump appears to be referring to a system in place that relied on the Centers for Disease Control and Prevention to take the lead in developing the tests. But contamination at a CDC lab caused the CDC to distribute flawed tests to state and local health departments. On top of that, having the CDC take the lead, rather than the private sector, was inappropriate for the task of testing potentially hundreds of thousands of people.\n\nTwo former Trump administration officials had warned Jan. 28, in a Wall Street Journal article, that the CDC was not up to task and the private sector needed to be engaged. But the Trump administration waited another month before it fast-tracked the development of tests by private companies. From mid-January until Feb. 28, fewer than 4,000 tests from the CDC were used out of more than 160,000 produced, The Washington Post reported.\n\nThat delay left the United States dangerously exposed to the spread of the virus. Both South Korea and the United States reported the first case on the same day — Jan. 21. But South Korea rapidly developed a test and conducted massive testing — 10,000 people a day — while the United States did not. So while the United States now has more tests per capita than South Korea — it finally caught up April 16 — it has a far higher death toll. South Korea reports 5 deaths from covid-19 per million people, compared to 185 for the United States.\n\n“Well, it will increase it and it’ll increase it by much more than that [5 million tests a day] in the very near future. We’re way ahead of everyone on testing. … Well, we’re going to be there very soon. If you look at the numbers, it could be that we’re getting very close.”\n\nA Harvard University study had said 5 million tests a day by June — and 20 million a day by July — would be necessary for a return to normal life. Given that testing is running at about 300,000 tests a day, achieving 5 million tests a day in the very near future would be quite an achievement. Trump made these remarks in response to a question about the Harvard study from a reporter, but it turned out he did not know what he was talking about.\n\nSo, the next day, Trump kind of walked his comment back, though as usual he did not admit error. “I didn’t say it. … I think it was the Harvard report,” he said, adding that “we are going to be there at a certain point. We’ll be there.”\n\n“Individual states were doing in cooperation with the federal government. But originally, it was, ‘Oh, 40,000 people came in.’ What they don’t say — what the news doesn’t say is they happen to be American citizens. How do you keep American citizens — you say they’re coming in from China, they want to come back to their country. There is a tremendous problem in China; they want to come back. Are we supposed to say to an American citizen, ‘You can’t come back into your country?’ And we did do testing, and individual states did testing or were supposed to have.”\n\nBut the problem was that screening of arriving travelers at airports was spotty and inconsistent, probably catching only one out of every three cases. Trump tries to pin the blame on states, but as noted, there was virtually no testing available in the United States in the month of February because of the federal government’s failures.\n\nTrump is trying to make lemonade out of lemons. Many countries with significant case loads are testing, often at greater rates than the United States. The United States has such a huge case load because it failed to ramp up testing at the speed of other countries, so the virus spread silently before Trump finally took the problem seriously and advocated mitigation and social distancing efforts.", "lang": "en"}