{"title": "CFK: “En el 2011 el 90% de las personas que necesitaban de un medicamento especial (…) lo recibieron a través de este plan”", "subtitle": "<img class=\" size-full wp-image-3319\" src=\"http://new.chequeado.com/wp-content/uploads/2012/12/cfk remediar.jpg\" height=\"222\" width=\"496\" /><br /><br /><sp", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6844", "url": "https://chequeado.com/ultimas-noticias/cfk-en-el-2011-el-90-de-las-personas-que-necesitaban-de-un-medicamento-especial-lo-recibieron-a-traves-de-este-plan/", "vclaim": "Durante el de la entrega del botiquín número un millón y medio, Cristina Fernández de Kirchner se refirió a los logros alcanzados con el Programa Remediar. “En el año 2011 el 90% de las personas que necesitaban de un medicamento especial para su salud lo recibieron a través de este plan”, afirmó la Presidenta.\n\nEl Programa Remediar alcanzó en 2011 una cobertura aproximada a ese nivel en los Centros de Atención Primaria de la Salud (CAPS), pero no en los hospitales públicos. Con su vigencia desde 2002 se lograron avances en términos de garantizar el acceso a la población sin cobertura médica, pero es difícil chequear su impacto en el gasto de medicamentos de esta población en los últimos años.\n\nLa sanción de la de prescripción de medicamentos por nombre genérico, en 2002, y la implementación del plan a partir de ese año, formaron parte de la política de salud orientada a aliviar la situación social ocasionada por la crisis. Remediar consistía en brindar un botiquín de 51 medicamentos “esenciales” (y no de medicamentos “especiales”, como afirmó CFK) a todos los CAPS del país y así garantizar, de manera gratuita, el acceso a la salud a las de personas que en 2001 no tenían cobertura específica.\n\nAl mismo tiempo, el objetivo del Ministerio de Salud de la Nación era fortalecer el primer nivel de atención y disminuir la saturación de los hospitales públicos. La sanción del decreto que obligaba a los médicos a prescribir los medicamentos por el nombre genérico, y la confección de un botiquín que cubría la mayoría de las patologías primarias avanzaban en ese sentido.\n\nUn producido durante el 2011 por la Universidad ISALUD para la Comisión Nacional Salud Investiga, en base a una muestra de 2500 casos que incluyó pacientes, farmacéuticos y encargados de la dispensa, analiza el acceso de la población a los medicamentos recetados en el sector privado y en el sector público (CAPS, los hospitales adheridos al programa y aquellos hospitales que no lo están). Los resultados muestran que el 80% obtuvo el medicamento en los CAPS; el 68% en los hospitales con el plan, y sólo el 50% en el último caso. Es decir que el porcentaje de beneficiarios que acceden a los medicamentos del plan sólo es cierto en el caso de los CAPS, pero no en los hospitales públicos.\n\n“Esto puede tener que ver con las dificultades logísticas de los hospitales para mantener un stock actualizado permanentemente. Y, por otro lado, con que posiblemente los médicos sean más propensos en los CAPS que en los hospitales a prescribir las especialidades que saben que la gente puede conseguir en el mismo CAPS”, explicó a Chequeado.com Martín Langsam, secretario de Ciencia y Técnica de ISALUD y uno de los autores del estudio. En el mismo estudio se constata que un alto grado de encuestados declaran que van al CAPS principalmente porque saben que ahí consiguen los medicamentos que les recetan.\n\nEn 2011, según datos del Ministerio de Salud, el programa contó con de beneficiarios individuales, comparado con los que se identificaban en 2007.\n\nRespecto de los resultados en cuanto a la política de medicamentos implementada, las investigadores Rosana Abrutzky, Cristina Bramuglia y Cristina Godio, señalan en un publicado en 2008 que “el gasto en medicamentos en la población que contaba únicamente con la cobertura del sistema público entre 2003 y 2005 disminuyó un 17%”, y agregan: “Mientras que en 2003 el peso del gasto en medicamentos sobre el total del gasto en salud de los cubiertos sólo por el sistema público era del 62%, para 2005 esta participación habría descendido al 39 por ciento”.\n\nSin embargo, los efectos en los últimos años son difíciles de cuantificar por la falta de información.\n\nJuan Sanguinetti, consultor sobre políticas de salud y miembro de la consultora Nexos, Economía y Desarrollo, muestra en un de agosto de 2012 que, en base a datos de la Encuesta de Utilización y Gastos en Servicios de Salud (EUGySS) del Ministerio, la incidencia de los gastos en medicamentos aumentó entre 2005 y 2010, al pasar de 39,7% a 44,1 por ciento.\n\n“Este aumento en el gasto de bolsillo en medicamentos no parece consistente con el propósito de garantizar el acceso y un gasto menor en medicamentos. Sin embargo -explica Sanguinetti-, para poder evaluar estos resultados se requiere la evolución en el tiempo de los gastos en medicamentos de la población sin afiliación, que es la principal beneficiaria de la política nacional de medicamentos. Lamentablemente sólo se cuenta con el dato de gasto en medicamentos por condición de afiliación para 2005”.\n\nPor último, según los especialistas consultados, el Programa Remediar fue implementado en el marco de un contexto de emergencia sanitaria del país, y que ya es hora de que se actualice su diseño y objetivos.\n\nTal es el caso de Federico Tobar, investigador principal del CIPPEC y ex coordinador del Programa Remediar, quien subrayó a este sitio: “Desde su formulación fue concebida una segunda fase del programa en la que se transfiere a las provincias la responsabilidad por garantizar el acceso de la población a los medicamentos y desde el programa lo que se les da es asistencia técnica, dinero (para hacer sus propias compras) y evaluación del cumplimiento de metas de acceso”. Pero, a diez años de esta propuesta, esto nunca se efectivizó.", "lang": "es"}