{"title": "Russian Parliament Leaders Falsely Imply Powerful US Lawmakers Are Immune to Charges of Sexual Abuse", "subtitle": "When Russian female journalists said #MeToo and accused top lawmaker of sexual harassment, they have been subjected to a campaign of public shame, accused of slander and of “violating professional ethics.” And, the Speaker of Russian Parliament advised the victims to “change jobs.”", "author": "www.polygraph.info", "date": "March 13, 2018", "vclaim_id": "vclaim-id-3593", "url": "https://www.polygraph.info/a/russia-metoo-journalists-harrassed/29096430.html", "vclaim": "Three Russian reporters joined the #MeToo movement accusing the Chairman of the Foreign Affairs Committee in the Russian Parliament, Leonid Slutsky of sexual harassment.\n\nYekaterina Kotrikadze, deputy editor of RTVI, a Russian-language television channel based in New York, Farida Rustamova, BBC Russia service journalist, and Darya Zhuk, independent TV-Rain producer, shared their stories publicly, saying Slutsky made crude, unwanted advances, trying to kiss them and touching them inappropriately.\n\nThe lawmaker denied categorically all accusations but on March 8, celebrated in Russia as Women’s Day, posted on his Facebook page a message, some interpreted as an apology, although he did not admit the wrongdoing and he did not mention any of the three reporters.\n\nSlutsky congratulated all Russian women and asked for forgiveness, if he had “ever” hurt any of them “with no ill intentions.”\n\nThe Speaker of Russian Parliament, Vyacheslav Volodin, senior Putin ally and former deputy chief of staff at the Kremlin, advised the journalists to “change jobs,” and suggested that if this had happened in the United States and if the journalists of Russia Today or Sputnik were to accuse Senator John McCain, then the victims themselves would be “blamed.”\n\nVolodin mentions McCain, who is well-known and the 2008 Republican nominee for president, even though there has not been any accusation that the lawmaker has mistreated women. And Volodin seems to imply that powerful American lawmakers would be immune, which is wrong.\n\nWhile several lawmakers who were accused have denied mistreatment and not stepped down, the powerful chairman of the U.S. House of Representatives Judiciary Committee, John Conyers, resigned, last year following multiple allegations of misconduct. Sen. Al Franken, a prominent Democrat, also resigned in 2017. Two Republican House members said they would leave Congress, one through resignation and the other not seeking reelection later this year.\n\nVolodin and his deputy appeared to be making the female journalists the issue, rather than those who are accused.\n\nHis deputy, Igor Lebedev, took Volodin’s advice to “change jobs” further --calling for the three female reporters to be barred from covering the Russian Parliament.\n\n“…I think, the sexual harassment accusations against Leonid Slutsky are severe violations of ethics, of the criminal code and an insult. We will be, on behalf of the fraction raising the issue of revoking the State Duma accreditation for these journalists,” Lebedev wrote on Twitter.\n\n​While Russian lawmakers appeared to protect eachother over the accusations,Pavel Gusev, the leader of the Moscow Union of Journalists said the union will launch an investigation on whether the three reporters have violated the journalistic code of ethics.\n\n“They have, to say it plainly, humiliated the profession,” Gusev said, referring to the three women, in an interview to New York based Russian language TV channel RTVi.\n\nIn Russia, the #MeToo movement in the U.S. has been publicly shamed, while women across society who have lodged complaints of domestic abuse say there are few repercussions for the guilty men. A year ago, Putin’s government decriminalized many forms of domestic violence.\n\nIn the U.S., the “paradigm-shifting power” of the #MeToo phenomenon has gained public support, and the participants lately have been praised as “silence breakers” and for their “revolutionary” contribution to the gender equality.", "lang": "en"}