{"title": "No, en los nuevos vídeos del arresto de George Floyd no se ve que amenazara con un arma a una mujer embarazada", "subtitle": "", "author": "maldita.es", "date": "2020-08-05 14:58:44", "vclaim_id": "vclaim-id-67108", "url": "https://maldita.es/malditobulo/2020/08/05/video-arresto-george-floyd-amenazara-arma-mujer-embarazada/", "vclaim": "Nos estáis preguntado mucho si es cierto que en un nuevo vídeo \"completo del arresto de George Floyd\" se muestra que \"amenazó con un arma a una mujer embarazada\" y que \"iba drogado con cuatro veces más de la cantidad mortal de fentanilo\". Este mensaje, tuiteado por un usuario el 4 de agosto, acumula casi 20.000 me gusta y 14.000 compartidos en esa red social. Es un bulo: en un nuevo vídeo publicado el 3 de agosto por Daily Mail desde la cámara que llevan los policías no se ve en ningún momento que amenazara a una mujer embarazada. Además, una de las autopsias señala que sí había fentanilo en el cuerpo, pero no afirma que tuviera cuatro veces más de la cantidad mortal en el cuerpo ni lo señala como una de las causas de muerte, sino como \"otra condición significativa\".\n\nEn el vídeo no se ve que amenace \"con un arma a una mujer embarazada\"\n\nEn algunos de los mensajes que se están difundiendo se afirma que en los nuevos vídeos sobre el arresto de George Floyd \"no sólo se resistió y amenazó con un arma a una mujer embarazada, sino que iba drogado con cuatro veces más de la cantidad mortal de fentanilo. El tío decía que no podía respirar incluso cuando estaba de pie\". Sin embargo, en las imágenes publicadas por Daily Mail no se ve en ningún momento que George Floyd amenazara a nadie.\n\nEn el vídeo, que dura 8 minutos, se ve cómo primero uno de los policías ordena a Floyd que le deje \"ver sus manos\" cuando está en el coche mientras le apunta con una pistola. Un minuto y medio más tarde, a las 20:11 según marca el reloj que aparece en la parte superior derecha del vídeo, el agente saca a Floyd del vehículo y le pone unas esposas.\n\nPosteriormente, el policía que tiene la cámara desde la que se graba se dirige hacia la acera donde permanecen un hombre y una mujer que estaban con Floyd cuando llegaron los agentes y Floyd se queda con otro de los agentes presentes. Durante un minuto y medio el agente está hablando con ellos y en algunas ocasiones se ve que Floyd está esposado sentado en la acera con otro agente, a las 20:13 según marca el reloj que aparece en la parte superior derecha del vídeo. Luego hay un corte en el vídeo y se vuelve a ver a Floyd, que sigue esposado y que es llevado hasta otro lugar donde está el coche de los policías. En ningún momento se ve que agreda a nadie y tiene las manos esposadas a su espalda desde el minuto 2 del vídeo.\n\nSegún señalan los medios de verificación Snopes y Factcheck.org miembros del IFCN, Floyd fue sentenciado a 5 años de cárcel en el Estado de Texas por un robo con violencia en agosto de 2007. Según recoge un informe policial publicado por Factcheck.org, durante este robo Floyd apuntó a una mujer con una pistola, pero en la sentencia no se hace mención a que la mujer estuviera embarazada, como afirman algunos mensajes que se han difundido tras la muerte de Floyd.\n\nEn el vídeo Floyd empieza a decir que no puede respirar cuando le meten en la parte trasera del coche y después de afirmar ser claustrofóbico\n\nAdemás, en la publicación por la que nos preguntáis se afirma que Floyd decía \"que no podía respirar incluso cuando estaba de pie\". Como se puede ver en el vídeo, cuando Floyd es llevado al coche de la patrulla y retenido contra este, dice que es \"claustrofóbico\" a lo que el policía le contesta \"vas a ir dentro del coche\" y posteriormente le dice: \"bajaré las ventanas del coche\". Después le intentan meter en el vehículo y Floyd dice en varias ocasiones que \"no soy ese tipo de hombre\" y que tiene miedo. A partir del minuto 7 del vídeo, cuando está sentado en la parte trasera del coche con la puerta abierta es cuando afirma no poder respirar, mientras los agentes le ordenan repetidas veces que entre en el coche y asegura en varias ocasiones ser clautrofóbico.\n\nEntonces le sacan del coche y Floyd dice en cinco ocasiones \"me tiro al suelo\". Cuando está en el suelo repite en tres ocasiones que no puede respirar antes de que se acabe el vídeo.\n\nEn la autopsia no se especifica la cantidad de fentanilo\n\nEn los mensajes que se difunden, se afirma que George Floyd \"iba drogado con cuatro veces más de la cantidad mortal de fentanilo\". Según señala el centro de autopsias Medical Examiner del condado de Hennepin (Minesota) en un comunicado el 1 de junio de 2020, la muerte de Floyd se debió a \"una parada cardiopulmonar\" por una \"restricción y compresión en el cuello\". En este comunicado afirman que entre \"otras condiciones significativas\" estaba la \"intoxicación por fentanilo\", pero no señala que sea una de las causas de la muerte ni que la cantidad de fentanilo fuera \"cuatro veces más de la cantidad mortal\", como afirma el mensaje que se difunde. En la autopsia no señala la cantidad de fentanilo.\n\nPrimera fecha de publicación de este artículo: 05/08/2020", "lang": "es"}