{"title": "Fact check: California wildfires were not caused by “powerful lasers”", "subtitle": "Social media users have been sharing content online that claims the wildfires in California are caused by powerful lasers. The claims include four photographs of explosions and fires from unrelated events.", "author": "www.reuters.com", "date": "2020-08-31T13:47:09Z", "vclaim_id": "vclaim-id-5898", "url": "https://www.reuters.com/article/uk-factcheck-california-wildfires-lasers/fact-checkcalifornia-wildfires-werenotcaused-by-powerful-lasers-idUSKBN25R1VH", "vclaim": "Social media users have been sharing content online that claims the wildfires in California are caused by powerful lasers. The claims include four photographs of explosions and fires from unrelated events.\n\nExamples can be seen here and here . The posts read: “All of these images were captured during the wildfires in California. Is this evidence that powerful lasers were used to cause these fires?”\n\nCalifornia has been battling with major fires which were started with lighting from dry thunderstorms.\n\nAs of August 28, 2020, the state of California has reported that: “Since the lightning siege that started on Saturday, August 15, 2020, there have been nearly 14,000 lightning strikes.” The officials added that in this time, there have been over 700 new wildfires covering 1.38 million acres. ( here )\n\nThe worst of the blazes, including the second and third largest wildfires in recorded California history, were burning in and around the San Francisco Bay Area, where more than 200,000 people have been told to flee their homes ( here ).\n\nCalifornia fire conspiracy theories have been around since 2018. They include the ideas the fires are caused by huge lasers, and that aliens or the United States government are igniting them ( here , here ). Business Insider addressed these theories here .\n\nThe photograph on the left shows the Falcon 9 rocket launch by Elon Musk’s SpaceX on May 22, 2018, not the current wildfires ( here ).\n\nThe lower photograph in the middle column shows a forest fire in California that took place on May 24, 2018, not 2020 ( here ). The description on the Twitter post by Klamath National Forest reads: “Good Morning. Here is a photo of the Noland Fire, discovered earlier this morning near Carter Summit on the Salmon/Scott Ranger District. Fire suppression resources are currently walking in to this incident.”\n\nReuters was unable to independently verify the upper photograph in the middle column, but the only media report featuring this image Reuters was able to find was from the Express, claiming it shows a meteor bursting over Michigan in January 2018 ( here ). The video the screenshotted image is credited to has been deleted from YouTube ( here ). The event was covered by other news organizations but they do not feature the image in the claim ( here , here and here ).\n\nThe photograph on the right is featured on multiple blogs and posts discussing the conspiracy theories around the Woolsey fires that started in California on November 8, 2018 (here). Reuters was unable to verify this photograph or find its original source, but it does not stem from the fires in 2020. More information about the Woolsey fires can be found here .\n\nAll four of the photographs are from 2018 and do not show the 2020 California fires that were started by lightning from dry thunderstorms ( here ), not lasers.\n\nFalse. The claim stems from a 2018 conspiracy theory about California fires.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}