{"title": "No, colectivos LGTBI no han pedido una Renta Básica Universal al Gobierno \"por ser homosexual\": reclaman una renta para todo ciudadano, sea del colectivo o no", "subtitle": "", "author": "maldita.es", "date": "2020-07-02 09:34:00", "vclaim_id": "vclaim-id-62386", "url": "https://maldita.es/malditobulo/2020/07/02/colectivos-lgtbi-renta-basica-universal-gobierno-ser-homosexual/", "vclaim": "Nos habéis consultado por contenidos que afirman que colectivos LGTBI piden al Gobierno una Renta Mínima o Básica Universal \"por ser homosexual\". Es un bulo. Los contenidos hacen referencia al Manifiesto LGBTI por una Renta Básica Universal que han firmado más de 50 colectivos y que reclama una prestación para todo ciudadano por el hecho de serlo, pertenezca al colectivo LGBTI o no.\n\nEn el manifiesto no piden que \"ser homosexual\" sea una condición para percibir la renta, sino que reclaman que llegue al \"conjunto de la población\"\n\nEn ningún punto de este Manifiesto LGBTIxRBU se reclama una renta por el hecho de pertenecer al colectivo LGBTI o se dice que esto sería un requisito o condición para percibirla. Lo que piden en el texto es que esta medida cubra las necesidades básicas \"del conjunto de la población\":\n\nAdemás, en el manifiesto demandan en que esta renta sea \"individual, universal e incondicional\", es decir, que llegue a todo ciudadano sin requisitos o condiciones. \"Es absolutamente necesario que esta universalidad sea real, sin criterios de exclusión para que llegue a todas, también a las personas migradas\", afirman en el texto.\n\nNo es una propuesta de \"discriminación positiva\" hacia el colectivo LGBTI sino que es universal y se otorgaría a todo ciudadano, según los organizadores\n\nSegún los organizadores de este Manifiesto LGBTIxRBU, lo que defienden es una Renta Básica Universal orientada a todo ciudadano \"sea del colectivo LGBTI o no\". \"El pertenecer al colectivo LGBTI no sería un factor a tener en cuenta para otorgar esta renta, ya que se otorgaría a todos y cada uno de los ciudadanos\", explican a Maldita.es.\n\nCon hacer esta renta \"especialmente accesible para mujeres, menores y colectivos sociales\" no quieren decir que \"únicamente\" deba llegar a estos colectivos, sino que \"la Administración tiene que hacer especial hincapié en llegar a estas personas con más riesgo de vulnerabilidad u opresión económica\", según aclaran a Maldita.es. Defienden que sea una renta universal, es decir, que llegue a todo ciudadano por el simple hecho de serlo.\n\nLos organizadores insisten en que no han propuesto \"ningún tipo de medida de 'discriminación positiva' hacia el colectivo LGBTI\", sino que \"se ha explicado de qué manera una medida de redistribución de la riqueza como puede ser esta Renta Básica Universal ayudaría a resolver problemas estructurales a los que se enfrenta la población LGBTI\". Por ejemplo, el paro de las personas trans del que hablan en el manifiesto. Dicen que lo que han hecho es analizar la propuesta de la Renta Básica Universal desde su perspectiva como colectivo, como ya habían hecho anteriormente otros colectivos como el feminista.\n\nAdemás, en el manifiesto reclaman que esta medida de Renta Básica Universal no tenga \"sesgo familiocéntrico\". Preguntados por esto, los organizadores nos explican que se refieren a las medidas como el Ingreso Mínimo Vital u otras rentas a nivel autonómico que no son universales y que toman como referencia la unidad familiar para otorgar la ayuda y que, según apuntan, deja fuera a menores de edad que son económicamente dependientes de padres LGBTIfóbicos, entre otros. Por ello, en el manifiesto defienden que esta renta sea \"individual, universal e incondicional\".\n\nEl Ingreso Mínimo Vital, aprobado por el Gobierno a finales de mayo, no es universal porque no es una renta para todo el mundo, ni es incondicional porque algunos de los requisitos para obtener esta prestación es estar en situación de vulnerabilidad económica, tener residencia en España y estar inscrito como demandante de empleo, según se expone en la web de la Seguridad Social.\n\nMientras, la Renta Básica Universal que se defiende en el Manifiesto LGBTIxRBU sí sería universal e incondicional: se otorgaría a todos los ciudadanos por el hecho de serlo, independientemente de sus ingresos, o de si se trabaja o no. En este caso, también piden que sea individual, llegaría a todo ciudadano independientemente del hogar en el que se viva.\n\nAdemás, en este recopilatorio te estamos contando todos bulos y desinformaciones que te están intentando colar durante el Orgullo LGTBI de 2020.\n\nPrimera fecha de publicación de este artículo: 02/07/2020", "lang": "es"}