{"title": "Fake Twitter accounts created in Dr Kafeel Khan and his wife Shabista Khan's name", "subtitle": "", "author": "www.altnews.in", "date": "2020-09-03T17:35:25+00:00", "vclaim_id": "vclaim-id-79352", "url": "https://www.altnews.in/dr-kafeel-khan-wife-fake-twitter-accounts/", "vclaim": "Dr Kafeel Khan was released from prison on September 1 after spending 200 days in Mathura jail. The Allahabad high court quashed his detention under the National Security Act (NSA) for a speech made at the Aligarh Muslim University (AMU) during protests against the Citizenship Amendment Act (CAA). The court said that his speech “did not promote hatred or violence, but was an appeal to national integrity,” reported Scroll.\n\nFollowing his arrest, the follower count of two Twitter handles ‘@dr_kafeel_‘ and ‘@DrKafeel_Khan‘ rapidly increased. As of this writing, they had 10,500 and 13,100 followers respectively.\n\nSeveral people began tagging these accounts and congratulating Dr Khan on his release.\n\nAnother Twitter handle ‘@Shabbo_Khan_’ was believed to be the account of Dr Khan’s wife. On the day of the doctor’s release, the account uploaded a picture of him with his wife Shabista and welcomed him ‘home’. As of this writing, the tweet drew over 3,000 retweets and more than 30,000 likes.\n\nThis report will reveal the truth behind each of these handles separately.\n\nThe handle ‘@dr_kafeel_’ tweeted “asslam alaikum” on September 1 at 11:09 AM. This tweet drew more than 57,000 likes and over 6,000 retweets before it was deleted. It is to be noted that Dr Khan was released from prison at midnight that same day. Therefore, it’s impossible for him to have made the tweet. Apart from this, the account was created in January 2020 when Dr Khan was still incarcerated.\n\nOn checking archived links of tweets by ‘@dr_kafeel_’, we found one from August 4, 2020, where the handle has identified itself as a “parody” account.\n\nThe screenshots below show the account’s interaction with some users where one of them as pointed out that they should add ‘parody’ in their bio if they wish to run a handle in Dr Khan’s name.\n\nThis handle tweeted the following on September 1, 2020, at 7:45 AM, “Today I got bail, thank you wholeheartedly for praying for me.” As mentioned earlier, Dr Khan was released at midnight so he couldn’t have possibly tweeted this.\n\nAfter scrutinizing old tweets by this account, we found that its earlier username was ‘@ P_Bhushan1’. Upon checking archived tweets of ‘@ P_Bhushan1’ we could confirm the same. You can self-verify by accessing the link—https://twitter.com/P_Bhushan1/status/1296512700663513089—which redirects to ‘DrKafeel_Khan’.\n\nThis handle, posing as Dr Khan’s wife Shabista Khan, thanked people for praying for his return home at 9:30 PM on September 1, before he was released from prison.\n\nThe username of this handle appears as ‘@Kani_Kaaki’ in replies to several old tweets by this handle. An archived link of an old tweet by ‘@Kani_Kaaki’ can be accessed here. If you open the link, you will be redirected to the account of ‘@Shabbo_Khan_’.\n\nDr Kafeel Khan has a verified page on Facebook where the Twitter handle @drkafeelkhan is linked. This is the official handle of Dr Khan however it remains suspended from the platform. Neither are the accounts now created in his name belong to him nor is the account created in his wife Shabista Khan’s name is her account.", "lang": "en"}