{"title": "La cadena de mensajes falsa que dice que el 088 es el número de emergencias", "subtitle": "", "author": "www.newtral.es", "date": "19 marzo 2019", "vclaim_id": "vclaim-id-29585", "url": "https://www.newtral.es/la-cadena-falsa-que-dice-que-el-088-es-el-numero-de-emergencias/20190319/", "vclaim": "Nos habéis reenviado una cadena de WhatsApp que se ha hecho viral desde hace tiempo. En ella dicen que para «avisar de accidentes, heridos, emergencias en carretera, etc» se puede llamar desde el 088, que «es a nivel nacional y no tienen ningún coste» ya que, según el texto, llamar al 091 o 092 «es de pago».\n\nSe trata de una cadena con información FALSA.\n\nEn primer lugar, el 088 es el antiguo teléfono de emergencias de las policías autonómicas. Hemos llamado y un buzón nos dice que ese servicio «no está disponible».\n\nPolicía Nacional nos confirma que para contactar con ellos hay que utilizar el 091 y para la Policía Municipal, el 092. En el caso de la Guardia Civil, el número correcto es el 062. En cambio, si se trata de una emergencia, hay que marcar el 112.\n\nDe estos números, el único gratuito por prescripción legal es el número de emergencias 112, tal y como viene establecido en el artículo 3.1 del Real Decreto 903/1997.\n\nPara el resto de números, el coste depende de cada compañía. Por ejemplo, en la página 73 de este documento puede ver las tarifas de Movistar. En este enlace, en el apartado «Tarificación especial» los de Vodafone. Y aquí, en la página 19, los de Jazztel.\n• Gabinete de prensa del Cuerpo Nacional de Policía\n• Gabinete de prensa de la Guardia Civil\n• Real Decreto 903/1997, de 16 de junio, por el que se regula el acceso, mediante redes de telecomunicaciones, al servicio de atención de llamadas de urgencia a través del número telefónico 112", "lang": "es"}