{"title": "Boatos distorcem conteúdo de vídeo para fazer falsa associação entre Lindbergh e tráfico", "subtitle": "Ex-senador petista visitou a favela do Vidigal para participar de evento político com outros representantes do partido, como Benedita da Silva", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-48081", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boatos-distorcem-conteudo-de-video-para-fazer-falsa-associacao-entre-lindbergh-e-trafico/", "vclaim": "Não é verdade que o ex-senador Lindbergh Farias (PT-RJ) tenha sido “flagrado” em vídeo comprando drogas no morro do Vidigal, no Rio de Janeiro. A gravação, compartilhada em publicações no Facebook e mensagens no WhatsApp, apenas mostra o político em um ponto de ônibus, esperando para embarcar em uma kombi. Ele esteve na comunidade no sábado, 12, para um evento chamado Politilaje Favelas, como atestam fotos e depoimentos de pessoas presentes no encontro, publicados nas redes sociais.\n\nNo vídeo, o homem que faz a filmagem interpela Lindbergh, que responde com uma pergunta: “Cadê o Queiroz?”. A gravação não mostra drogas de qualquer tipo. No domingo, 13, o ex-senador publicou em seu Twitter uma foto na favela da Zona Sul do Rio com os conselheiros tutelares eleitos Patrícia Félix e Ninho Vidigal, além do presidente municipal do PT, Tiago Santana.\n\nSantana também divulgou, no Facebook, uma segunda foto com Lindbergh no Vidigal, na segunda-feira, 14. Na legenda, o líder do partido afirma que o evento na comunidade tinha o objetivo de “discutir as favelas e ouvir as demandas da comunidade”. Em ambas as imagens, o ex-senador aparece com a mesma roupa mostrada no vídeo: camisa preta e bermuda clara.\n\nWilliam de Paula, conhecido como Ninho Vidigal e um dos organizadores do evento Politilaje, também confirmou ao a presença de Lindbergh no encontro. “É um evento que realizamos sempre, em formato de sarau político-cultural. Trabalhamos com poesia e música, de forma bem interativa, chamando vários atores e protagonistas da favela”, afirmou ele.\n\nApós a repercussão do vídeo em que é acusado de comprar drogas, Lindbergh divulgou em seu Twitter que estava indo para um encontro de coletivos da favela. “Estava subindo na kombi, que é o jeito de subir no Vidigal”, disse ele, reclamando que o boato era preconceituoso em relação a moradores da favela.\n\nO ex-senador também publicou um depoimento da deputada federal Benedita da Silva (PT-RJ), que confirma a presença dele e do deputado estadual Waldeck Carneiro (PT-RJ) no encontro na favela. “Foi Waldeck, eu fui, foi Lindbergh, foram outros parlamentares, porque o convite era para que os parlamentares pudessem ouvir essas comunidades e levar os seus pleitos para as tribunas”, disse Benedita.\n\nLindbergh declarou ainda que registrou uma ocorrência por injúria, calúnia e difamação sobre o caso na Delegacia de Repressão a Crimes de Informática (DRCI).\n\nOs sites Aos Fatos e Agência Lupa também desmentiram esse vídeo. Este conteúdo foi checado por meio da parceria entre e Facebook. Para sugerir verificações, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}