{"title": "Texto enganoso busca envolver Bolsonaro e Guedes em ‘venda’ de aquífero Guarani", "subtitle": "Não existe consulta pública sobre venda do Aquífero Guarani, nem Bolsonaro e Guedes estão envolvidos", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-24411", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/2753-2/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas de Folha de S. Paulo, Metro Jornal e Poder360. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia, formada com o objetivo de combater a desinformação sobre políticas públicas federais. No ano passado, a iniciativa verificou alegações enganosas durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ enganosa a postagem que circula nas redes sociais sobre a suposta consulta pública do Senado Federal para permitir a venda do aquífero Guarani – manancial de água doce que abrange partes dos territórios do Brasil, Uruguai, Argentina e Paraguai.\n\nO post em questão foi detectado pelo Comprova por meio do CrowdTangle, uma ferramenta de monitoramento de redes sociais.\n\nEm uma referência à política de privatização da equipe econômica do governo de Jair Bolsonaro, a postagem de uma página no Facebook dizia que Bolsonaro e o ministro da Economia, Paulo Guedes, só iriam parar quando “vendessem o país inteiro”.\n\nO post vinha acompanhado de uma reportagem de março de 2018 do site Hypeness, segundo a qual o Senado abriu uma consulta pública sobre venda do aquífero. A reportagem tem, no entanto, imprecisões.\n\nO que existe na casa Legislativa é uma consulta pública sobre uma possível mudança na lei que regula a política nacional dos recursos hídricos brasileiros. No entanto, ela é de 2017, época do governo do ex-presidente Michel Temer (MDB) e não diz respeito diretamente à venda do aquífero. A consulta versa sobre o projeto de lei n° 495, de 2017, de autoria do senador Tasso Jereissati (PSDB-CE). Em 17 de julho de 2019, às 14h50, a votação estava em 1.163 votos a favor e 105.949 contra.\n\nDe acordo com o registro mais antigo disponível no site Wayback Machine, que grava versões de páginas publicadas na internet, em 16 de agosto de 2018 a consulta pública já estava disponível no site do Senado Federal e contava com 838 votos a favor e 83.260 contra.\n\nO PL de Tasso Jereissati propõe a alteração da Lei nº 9.433, também conhecida como Lei das Águas, introduzindo no Brasil os “mercados de água”. O argumento utilizado por Jereissati para a implementação do mercado de água é que a alteração promoveria uma alocação “mais eficiente” dos recursos hídricos. O projeto ainda não foi votado e encontra-se parado no Senado.\n\nDe acordo com a justificativa do projeto do senador, o chamado mercado de água existe nos Estados Unidos, Austrália, Chile e Espanha, “países que também possuem forte vocação agropecuária”.\n\nSegundo a legislação brasileira atual, para explorar mananciais é necessária uma autorização (outorga) concedida por órgãos públicos. A Lei das Águas define em seu artigo 18 que a outorga não implica a “alienação parcial das águas”, ou seja, o usuário que possui a outorga não é dono da água em si, ele apenas possui o direito de uso de determinada quantidade de água. O PL proposto por Tasso Jereissati prevê que os usuários de recursos hídricos com outorga possam vender o direito de uso a terceiros.\n\nNo caso de um fazendeiro possuir autorização para captar 15 mil litros por hora de um manancial, por exemplo, mas só usar dez, pela lei atual ele não pode vender para um terceiro o direito de uso dos cinco mil litros que não utilizou. Com a aprovação do mercado de água, essa transação passaria a ser legal.\n\nO PL define também que os registros de tais transações sejam encaminhados ao órgão ou entidade pública responsável pela outorga, que deverá então avaliar a disponibilidade hídrica do manancial e concluir sobre a viabilidade da operação.\n\nSegundo a justificativa do PL, o mercado de água seria uma ferramenta útil para as regiões afetadas por secas e estiagens prolongadas. O texto traz como exemplo hipotético um prestador do serviço de abastecimento de água na bacia do São Francisco que, com o mercado de água, poderia comprar os direitos de uso de água de agroindústrias. Hoje, esse prestador de serviço teria como única opção solicitar uma outorga diretamente ao poder público.\n\nO Comprova entrou em contato com a assessoria de Tasso Jereissati por e-mail e telefone no dia 17 de julho para comentar a proposta de alteração da lei e sua relação com o aquífero Guarani. Mas não tivemos retorno até a conclusão deste texto.\n\nEm nota, a Agência Nacional de Águas (ANA) afirmou que mesmo que o PL fosse aprovado não haveria privatização do aquífero. A lei 9.433 continuaria a dispor que a água é um bem público.\n\nO projeto trata do mercado de água e das outorgas. “Assim, esta lei [9433/97] não traz em si a possibilidade de privatização das águas doces nem superficiais, nem subterrâneas”, comunicou a ANA.\n\nSegundo Ricardo Hirata, vice-diretor do Centro de Pesquisas de Águas Subterrâneas da USP, a criação de um mercado de água não consistiria em privatização da água, mas na privatização dos meios de obter água. “Tentar controlar os acessos à água através de regras de mercado funciona em alguns aspectos, mas há sérios problemas na questão social, de dar oportunidade aos grupos mais fracos entre os usuários”, afirmou ele.\n\nJá para o professor de manejo de bacias hidrográficas da UnB Henrique Marinho Leite Chaves, é preciso que tanto o Senado quanto a Câmara avaliem a constitucionalidade da medida. Segundo ele, não está claro se, de fato, o mercado de águas não configura privatização — o que é vedado pela Constituição Brasileira, segundo a qual a água é um bem de domínio público.\n\nA depender da forma como for aprovado e implementado, o mercado de águas poderia, segundo Chaves, aumentar a eficiência do uso de água em regiões de escassez. Mas o professor também declarou que há risco de formação de monopólios de títulos de água.\n\nO post verificado pelo Comprova foi divulgado em 16 de julho pela página de Facebook “Ciro Sincero”. Até 18 de julho, teve 5 mil interações, incluindo 2,3 mil compartilhamentos.\n\nA possível venda do aquífero Guarani é assunto na internet desde 2016, como mostram postagens encontradas no blog SandCarioca e na página Brasil247.\n\nEm 2018, o tema voltou a ser foco de discussões após um jantar do qual participaram o então presidente Michel Temer e o presidente da Nestlé, Paul Bulcke, em Davos, na Suíça, no mês de janeiro. Na época, o Uol, a BBC, a Gazeta do Povo e a AFP checaram detalhes do encontro e sua relação com o aquífero. Até a Coca-Cola buscou esclarecer o tema.", "lang": "pt"}