{"title": "Is UN Planning Biometric Identification For Humanity By 2030?: A FactCheck", "subtitle": "Does the UN plan to have biometric identification cards in the hands of every man, woman and child on the planet by 2030? Are unique IDs the mark of the Antichrist? BOOM investigates.", "author": "www.boomlive.in", "date": "2017-04-27T12:53:31+05:30", "vclaim_id": "vclaim-id-75224", "url": "https://www.boomlive.in/is-un-planning-biometric-identification-for-humanity-by-2030-a-factcheck/", "vclaim": "Is the United Nations (UN) planning universal biometric identification for all humanity by 2030?\n\nSounds ridiculous but if you go beyond a cursory search for 'biometrics and united nations', many such obscure articles and YouTube videos from unverified sources crop up. BOOM decided to investigate the claims.\n\nThe United Nations did not reply to multiple emails from BOOM.\n\nThe above video is just one example of a dozen odd videos that allege a global conspiracy to biometrically ID every human being on the planet.\n\nOther videos by evangelical Christians in the U.S. go as far as claiming that biometric IDs are ‘the mark of the beast’ (666) referring to the biblical Antichrist.\n\nWhile BOOM rubbishes claims that demonize new technology; we decided to take a closer look.\n\nThese videos and blogs support their claims with the following three arguements.\n\n1. They point out to the United Nations’ Sustainable Development Goals Agenda 2030.\n\n2. A World Bank program called Identification for Development (ID4D) that advocates the use of biometrics. The ID4D program references UN’s goal of providing legal identity for all by 2030.\n\n3. Blogs that say the UNHCR (the United Nations’ refugee arm) has contracted IT firm Accenture to create a biometric identification system for refugees across the globe.\n\nLet’s look at each claim separately.\n\nIt is an ambitious agenda of 17 sustainable development goals to be met by 2030. Ending extreme poverty and hunger are at the top of the UN’s SDG agenda followed by other progressive goals that are geared towards helping the poor and marginalised. These goals were accepted by heads of states in September 2015 in New York. They came into effect from January, 1st 2016.\n\nGoal 16.9 says, “By 2030, provide legal identity for all, including birth registration”\n\nA document on UN’s website does not elaborate how it plans to implement this goal nor does it mention ‘biometrics’ or ‘biometric technology.’\n\nSo how does one make the leap that the UN’s ‘legal identity for all’ goal is referring to biometrics?\n\nThe World Bank launched the Identification for Development (ID4D) program in 2014. The World Bank says an estimated 1.5 billion people in the world are unable to prove their identity. The program's objective is to ensure that no individual is denied basic services or rights due to lack of official ID.\n\nThe World Bank has invested both technical expertise and financial resources to launch ID4D and help its client countries achieve the goal of universal legal identity.\n\nThe ID4D website also provides case studies of countries that have adopted biometric systems, including India's Unique Identity Program - Aadhaar.\n\nWhere it gets confusing…\n\nAlthough the UN’s Sustainable Development Goals do not talk about biometrics, the World Bank cites the UN’s goal of providing ‘legal identity to all’ to make its case for the ID4D program.\n\nA document on ID4D by the World Bank states the following.\n\n“The recognition and authentication of an individual’s identity, together with associated rights, is therefore becoming a priority for governments around the world and is included as Sustainable Development Goal (SDG) target 16.9 of “free and universal legal identity, including birth registration by 2030.” It is also key to the attainment of many other SDG goals.”\n\nWhen contacted by BOOM, the World Bank said the ID4D program was technology neutral and not specifically a biometric program.\n\n\"ID4D supports progress towards robust and inclusive identification systems using 21st century solutions; part of the effort is to establish uniqueness of individuals. However, we are technology neutral. Currently biometrics is a useful technology to establish uniqueness. The World Bank supports country efforts and therefore do not have a cookie cutter approach. We remain technology neutral and not limiting other and potential future technologies,\" Vyjayanti T. Desai, Program Manager, ID4D told BOOM in an email.\n\n3. UNHCR is using biometrics in refugee verification and registration.\n\nThe UN’s refugee arm United Nations High Commissioner for Refugees (UNHCR) has been using biometrics in registering and verifying the identities of refugees. In accordance with UNHCR’s Policy on Biometrics in Refugee Registration and Verification (2010), the agency recommends using biometrics as a routine part of its identity management. The agency says that biometrics help ensure that refugees’ personal identities cannot be lost, registered multiple times or be subject to fraud or identity theft. In 2013, the UNHCR contracted information technology company Accenture to build a biometric system for refugees. The data is routed back to a database in Geneva. UNHCR has been developing a new global Biometric Identity Management System (BIMS) since 2013 for refugees.\n\nWhat we don't know: Whether these claims have originated from people putting two and two together. That is, the World Bank's ID4D document mentioning the UN's goal of legal identity for all by 2030 and UNHCR's use of biometric technology in its refugee identity management system.\n\nWhat we do know: Many of these videos, particularly the ones which claim unique IDs are 'the mark of the beast' have been made with a strong anti-immigration bias. These videos have been created by individuals and not news organisations and therefore cannot not be taken at face value.\n\nThe United Nations is not averse to using biometric technology and many of its agencies use it actively. The United Nations Foundation in a blog post lauded the UN Development Program for using biometric voter ID systems in countries where democracy is fragile.\n\nWe think biometrics will be universal in the future, in the way that cellphones are today. But a 'global database' maintained by the UN is implausible. It is hard to imagine that governments across the globe that have adopted biometric technology would agree to share their valuable databases with the UN.", "lang": "en"}