{"title": "Fake News: Trump Did NOT Win 3,084 Counties In 2016, While Clinton Did NOT Win Only 57 | Lead Stories", "subtitle": "Did President Trump win 3,084 counties, while Hillary Clinton won only 57 in the 2016 presidential election? No, that&#039;s not...", "author": "leadstories.com", "date": "2020-02-19T17:51:25-07:00", "vclaim_id": "vclaim-id-31658", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-trump-did-not-win-3084-countries-in-2016-while-clinton-did-not-win-only-57.html", "vclaim": "Did President Trump win 3,084 counties, while Hillary Clinton won only 57 in the 2016 presidential election? No, that's not true: The post has been copied and pasted multiple times since 2016, but those numbers are not correct.\n\nThe claims originated from a post (archived here) published by Facebook user Nick Henderson on March 31, 2019. It opened:\n\nFor all the people who fell asleep in civics class... 1: There are 3,141 counties in the Unites States.\n\nTrump won 3,084 of them. Clinton won 57.\n\n2: There are 62 counties in New York State. Trump\n\nwon 46 of them. Clinton won 16.\n\n3: Clinton won the popular vote by approx. 1.5 million\n\nvotes.\n\n4: In the 5 counties that encompass NYC, (Bronx,\n\nBrooklyn, Manhattan, Richmond & Queens) Clinton\n\nreceived well over 2 million more votes than Trump.\n\n(Clinton only won 4 of these counties; Trump won\n\nRichmond) Therefore these 5 counties alone, more\n\nthan accounted for Clinton winning the popular vote\n\nof the entire country.\n\n5: These 5 counties comprise 319 square miles. The\n\nUnited States is comprised of 3,797,000 square miles.\n\n6: When you have a country that encompasses almost\n\n4 million square miles of territory, it would be\n\nludicrous to even suggest that the vote of those who \n\ninhabit a mere 319 square miles should dictate the\n\noutcome of a national election. Large, densely populated Democrat cities (NYC,\n\nChicago, LA, etc) don't & shouldn't speak for the rest\n\nof the country. And this children is WHY you have an Electoral \n\nCollege. It's a safety net so that EVERYONE's got\n\ncounts.\n\nUsers on social media saw this from Nick Henderson in a March 31, 2019, post that has since been deleted:\n\nThe numbers represented in the post are inaccurate. According to the Associated Press, \"Trump won 2,626 counties while Clinton took 487 of them nationwide.\" The AP concluded:\n\nThe post uses the false information to suggest that \"California and New York shouldn't speak for the rest of the U.S. The Associated Press counted 3,113 counties, parishes and independent cities in the 2016 president election count, which is used by media outlets nationwide to report election results. The AP tallies parishes in Louisiana and 38 independent cities in Virginia as counties. Meanwhile, Washington D.C. and Alaska are counted as a single statewide reporting unit. While Trump won more counties and electoral votes than Clinton, she won the popular vote by more than 3 million.\n\nSnopes also came to a similar conclusion that the post was false, based on both AP election data and a slightly different interpretation of county results by Time Magazine.\n\nLead Stories also analyzed the election data, which was sourced to the MIT Election Data and Science Lab. We imported it into a spreadsheet, removed all non-2016 results, and sorted the columns by state, county, and candidate votes (so the winner is the last candidate in each listed county). Next, we added a \"winner\" column using a formula that looks at the highest vote count per county. Finally, we filtered the winner columns into separate tabs for each of the two candidates.\n\nOur analysis shows Trump had won 2,648 counties, compared to 503 for Clinton. This tabulation differs from AP and Time Magazine's reporting because it was completed more recently and because Alaska is divided up into 29 \"county-equivalent\" election districts. (The AP counted Alaska as a single statewide result.)\n\nEven so, there have been multiple iterations of the same copy-and-pasted text over the last three years. Here is a sampling:\n\nSome of the data presented in the post appears to be correct. Clinton did win four of the five counties that encompass New York City by more than 2 million votes than Trump.\n\nThe post also suggests that the Electoral College is a necessary backstop against the votes of \"large, densely populated Democratic cities.\"\n\nHowever, the post uses data from counties, not cities, to make its point, so it's comparing apples and oranges. County vote totals do not matter for national presidential election contests. It is the state totals that allocate the candidates electoral votes.", "lang": "en"}