{"title": "FACT CHECK: Did Voltaire Say, ‘I May Disapprove Of What You Say, But I Will Defend To The Death Your Right To Say It’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-17T19:44:57.000Z", "vclaim_id": "vclaim-id-55374", "url": "http://checkyourfact.com/2019/09/17/fact-check-voltaire-disapprove-defend-death-right-freedom-speech/", "vclaim": "A post shared on Facebook said French writer and philosopher Voltaire once said, “I may disapprove of what you say, but I will defend to the death your right to say it.”\n\nThough it may reflect Voltaire’s beliefs, writer Evelyn Beatrice Hall actually coined the quote in her Voltaire biography.\n\nFrançois-Marie Arouet, better known by the pen name Voltaire, was a French writer and philosopher during the 18th century Enlightenment movement. His works, often filled with wit and satire, discussed many themes, including civil liberties and freedom of speech.\n\nThough the quote may reflect his views on freedom of speech, there is no evidence that Voltaire authored it. A search of his written works and correspondence returned nothing resembling the expression.\n\nThe Daily Caller News Foundation also reached out to several experts, all of whom said the expression originated with Hall.\n\n“The quote is widely attributed to Voltaire but actually it was created by Evelyn Beatrice Hall, a biographer of Voltaire, who gave it as an example of Voltaire’s thinking,” City University of New York professor Marvin Carlson said in an email to the DCNF.\n\nIndeed, the earliest instance of the quote occurs in Hall’s 1906 “The Friends of Voltaire,” a biography of the French writer and philosopher originally published under Hall’s pseudonym S.G. Tallentyre.\n\nIn the passage where the quote appears, Hall discusses Voltaire’s reaction to news that the government had condemned and burned fellow French philosopher Claude-Adrien Helvétius’ book. Voltaire, according to Hall, did not find the substance of Helvétius’ work particularly impressive but was still dismayed by French Parliament’s actions.\n\n“‘I disapprove of what you say, but I will defend to the death your right to say it,’ was his attitude now,” wrote Hall.\n\nShe later clarified in a 1939 letter that, despite this phrase being in quotation marks, they were not Voltaire’s words, insisting, “The phrase … is my own expression.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}