{"title": "Vídeos mostram um único canguru que mora em um santuário australiano não afetado pelos incêndios", "subtitle": "Dois vídeos de mulheres abraçando um canguru foram visualizados milhões de vezes em publicações no Facebook, Twitter e Instagram que garantem que elas resgataram os animais dos recentes incêndios florestais australianos. A alegação é falsa: as imagens mostram um mesmo canguru que vive em um santuário para animais na Austrália, localizado em região muito distante dos incêndios.", "author": "checamos.afp.com", "date": "2020-01-07T04:21:34+01:00", "vclaim_id": "vclaim-id-43778", "url": "https://checamos.afp.com/videos-mostram-um-unico-canguru-que-mora-em-um-santuario-australiano-nao-afetado-pelos-incendios", "vclaim": "Vídeos mostram um único canguru que mora em um santuário australiano não afetado pelos incêndios\n\nDois vídeos de mulheres abraçando um canguru foram visualizados milhões de vezes em publicações no Facebook, Twitter e Instagram que garantem que elas resgataram os animais dos recentes incêndios florestais australianos. A alegação é falsa: as imagens mostram um mesmo canguru que vive em um santuário para animais na Austrália, localizado em região muito distante dos incêndios.\n\nA primeira gravação, replicada mais de 40 mil vezes no Twitter desde 7 de janeiro deste ano, mostra uma mulher de cabelo loiro e vestido branco abraçando um canguru. O mesmo vídeo foi visto centenas de milhares de vezes no Instagram (1, 2) e, em menor escala, no Facebook (1, 2). “Momento lindo de muito carinho. Canguru após ser salvo do incêndio na Austrália agradece dando abraço carinhoso… Animal tem sentimento sim !!!! Coisa mais linda!!!”, diz uma das publicações no Instagram. Cena semelhante é retratada em um segundo vídeo, no qual uma mulher de cabelo castanho e vestida de preto também abraça um canguru. “Esse canguru foi resgatado de um incêndio na Austrália....me admira como os animais tem [sic] mais gratidão do que certos seres humanos....”, diz parte do texto que acompanha a gravação em postagem no Facebook.\n\nCapturas de tela do vídeo também foram compartilhadas com alegações semelhantes no Facebook (1, 2) e no Instagram (1, 2) ao menos desde 6 de janeiro. Ambas as gravações aparecem em postagens em espanhol (1, 2) e inglês (1, 2). No entanto, o canguru - que é o mesmo nos dois vídeos - não foi resgatado dos recentes incêndios australianos, nem é visto abraçando voluntárias. De acordo com a equipe de checagem da AFP na Austrália, o Santuário de Cangurus de Alice Springs - localizado no Território do Norte, no centro do país - confirmou que ambas as gravações mostram um dos animais que vive no local desde 2006: uma canguru fêmea chamada “Abigail” apelidada de “Queen Abi” (Rainha Abi, em português).\n\nO santuário fica distante dos principais focos de incêndios da Austrália, localizados nos estados de Nova Gales do Sul e de Vitória. As áreas afetadas, que podem ser consultadas neste mapa do Google, já somam mais de milhões de hectares queimados. Os incêndios também deixaram mais de 1.800 casas danificadas, ao menos 25 mortos e, segundo um estudo da Universidade de Sidney, mataram uma estimativa de 1 bilhão de animais.\n\nFundado em 2005, o santuário Alice Springs tem mais de 690 mil seguidores no Facebook e mais de um milhão no Instagram. Em suas redes sociais, a organização compartilha fotografias e vídeos dos cangurus que abriga, incluindo as duas gravações viralizadas atualmente.\n\nEm 1º de janeiro de 2020, o santuário publicou no Instagram o vídeo no qual é possível ver o canguru abraçando a mulher de vestido branco. “Queen Abi e sua tia Laura amam seus abraços”, diz a legenda da postagem.\n\nA segunda gravação, no qual a mulher vestida de preto abraça um canguru, foi publicada originalmente em outubro de 2016 no Facebook do santuário. “Nada mais bonito do que os abraços carinhosos da Queen Abi”, diz a publicação. Nesta versão do vídeo é possível escutar, ao fundo, uma voz que diz, em inglês: “Esta é a Abigail. Nós a chamamos de Queen Abi. Ela foi criada com o Roger há quase 11 anos e ela simplesmente ama abraços”.\n\nOs dois vídeos viralizados foram enviados ao santuário, que confirmou que as imagens mostram um animal que vive com eles: “A Abi não foi resgatada do fogo. Felizmente não temos incêndios aqui”, afirmou uma representante da organização em email enviado à AFP em 7 de janeiro de 2020.\n\nO santuário também informou que o canguru visto nas gravações tem 14 anos e vive no local desde 2006. De fato, desde este ano a organização publica vários vídeos e fotos em que “Abi” abraça os visitantes.\n\nA protagonista de um dos vídeos também se pronunciou após a repercussão das imagens. “O vídeo em que eu abraço minha amiga Abi viralizou, o que é bonito pelo sentimento (embora eu não tenha ‘resgatado’ ela e não haja incêndios no @thekangaroosactuary onde nós estávamos)”, escreveu Laura Brown, uma jornalista australiana, em sua conta no Instagram, onde pediu doações para os animais que realmente foram afetados pelos incêndios.\n\nEm 2013, o santuário publicou uma foto da “Queen Abi” com o fundador da organização, Chris “Brolga” Barns, contando a história de seu resgate: “A Abi chegou a mim como uma órfã de 5 meses e estava repleta de cortes e arranhões. A Abi se tornou um animal de 7 anos muito saudável e é meu único canguru que chega e me dá um grande abraço. A Abi tem uma coloração extraordinariamente clara e acho que ela é muito bonita”.\n\nEm resumo, os dois vídeos em que mulheres abraçam um canguru não têm relação com os incêndios que afetam atualmente o sudeste da Austrália. O animal se chama “Queen Abi”, um canguru fêmea que costuma abraçar seus visitantes e que vive desde 2006 em um santuário para animais, distante dos principais focos de incêndio do país.", "lang": "pt"}