{"title": "No, this video does not show people in Kashmir fleeing as India-Pakistan war begins", "subtitle": "A video that has been viewed more than a million times on Facebook purportedly shows people in Kashmir fleeing to safety after war between India and Pakistan begins. The claim is false; the footage has circulated online since 2017.", "author": "factcheck.afp.com", "date": "2019-03-06T04:08:00+01:00", "vclaim_id": "vclaim-id-28703", "url": "https://factcheck.afp.com/no-video-does-not-show-people-kashmir-fleeing-india-pakistan-war-begins", "vclaim": "No, this video does not show people in Kashmir fleeing as India-Pakistan war begins\n\nA video that has been viewed more than a million times on Facebook purportedly shows people in Kashmir fleeing to safety after war between India and Pakistan begins. The claim is false; the footage has circulated online since 2017.\n\nThe misleading videos, for example this one which has been viewed 230,000 times, were posted to Facebook February 26, 2019 -- the same day that India announced it had conducted airstrikes in Pakistan’s Balakot.\n\nHere is an AFP report on the Indian airstrikes.\n\nThe misleading post’s Bengali language caption says: “India Pakistan war begins. The people of Kashmir are moving to safer places.”\n\nThe footage shows thousands of people running and walking across mountain terrain, some carrying bags or sticks.\n\nBelow is a screenshot of the misleading video:\n\nThe video was also posted here where it received 1.5 million views before the content was taken down, and here where it was viewed 28,000 times since being posted February 27, 2019. ​\n\nThe word “lajimbudha” can be seen in orange lettering at the bottom right hand corner of the misleading video.\n\nAFP searched YouTube for “lajimbudha” and found this channel, which has 149,000 subscribers.\n\nThe channel has posted hundreds of short videos, mostly of life in Nepal. Lajimbudha has Facebook, Twitter and Instagram accounts under the same name.\n\nThe videos posted by lajimbudha have had 59,969,825 total views since the account was created on March 16, 2012 according to YouTube.\n\nThe exact same footage as is used in the misleading Facebook posts was uploaded to YouTube by lajimbudha on November 26, 2017 here where it has been viewed more than 2.1 million times.\n\nThe title reads: “Run in the Himalaya || यार्सा खोजनेहरु || yarsagumba ||” which means “Yarsa seekers” in Nepali.\n\nThe original video’s caption reads: “villagers go to highland to get yarsha at the beginning of Nepali month Jestha. They spent their around one month.”\n\nYarsa and yarsha are references to Yarsagumba, a high-altitude wild fungus prized for its aphrodisiac qualities.\n\nBelow are screenshots comparing the misleading 2019 footage (left) and the 2017 “Run in the Himalaya” video (right):", "lang": "en"}