{"title": "Fake News: Bloomington Police Did NOT Discover Over 200 Penises During Raid At Funeral Employee's Home | Lead Stories", "subtitle": "Did the cops find over 200 penises during a raid at the home of 54-year-old Paul Houston, an employee of...", "author": "leadstories.com", "date": "2018-08-22T10:01:23-07:00", "vclaim_id": "vclaim-id-7440", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-bloomington-police-discover-over-200-penises-during-raid-at-funeral-employees-home.html", "vclaim": "Did the cops find over 200 penises during a raid at the home of 54-year-old Paul Houston, an employee of the McLean County Coroner's Office? No, that's not true: the story was made up by a fake news website imitating the look and feel of Fox News by using their logo and a similar domain name. It is not real.\n\nThe story originated from an article published by foxnews-us.com (not foxnews.com) on August 22, 2018 titled \"BLOOMINGTON POLICE DISCOVER OVER 200 PENISES DURING RAID AT FUNERAL EMPLOYEE'S HOME\" (archived here) which opened:\n\nPolice made an astonishing discovery this morning while executing a search warrant at the residence of a Bloomington mortician: 218 embalmed human penises. Authorites suspected 54-year old Paul Houston, an employee of the McLean County Coroner's Office, of being implicated in an organ trafficking network. Investigating several reports of missing organs and body parts, dozens of police raided his residence this Monday morning, hoping to find evidence of his involvement in the crimes. What they found on the site was a lot more disturbing than what they expected, as the Police spokesman Andy Ramirez described the scene in an interview with WMBD.\n\nUsers on social media only saw this title, description and thumbnail where they may have mistaken it for an actual Fox News story:\n\nBut most of the story was copied from an older hoax first published on World News Daily Report last year:\n\nAnd the picture illustrating the story has been circulating online in various galleries of funny mugshots since at least 2010:\n\nWe wrote about foxnews-us.com before, here are our most recent articles that mention the site:\n• Fake News: Bartlesville Woman NOT Awarded $1.4 Million After Suing Male Co-Workers For Excessive Farting.\n• Fake News: Battle Creek Woman NOT Arrested For Stinking Up Toilet And Closing Down Restaurant\n• Fake News: Syracuse Groom's Genitals NOT Blown Off by Best Man After Firework Explodes.\n• Fake News: Tulsa Man NOT Caught Molesting Pig After His Penis Gets Stuck\n• Fake News: Beloved Actor And Back To The Future Star Michael J. Fox Has NOT Died At The Age Of 57", "lang": "en"}