{"title": "Russian Military Channel Produces a New MH17 Theory", "subtitle": "Details of Yuri Baturin’s “witness account” have changed over time, with his latest version contradicting even claims made by Russian state media and organizations.", "author": "www.polygraph.info", "date": "December 18, 2017", "vclaim_id": "vclaim-id-3410", "url": "https://www.polygraph.info/a/Russian-military-channel-produces-new-mh17-theory/28920956.html", "vclaim": "On December 7, TV Zvezda, the official channel of the Russian Ministry of Defense, aired an interview with Yuri Baturin, a man who claimed to be a commander of an air-defense unit in the Ukrainian army. The independent Russian news site Meduza reported on the interview, noting that Zvezda later removed its stories based on Baturin’s claims.\n\nIn his TV interview, Baturin claims that on July 17, 2014 [the day MH17 was shot down over eastern Ukraine] he was commanding his unit near the western city of Kharkiv, and that he personally witnessed MH17 disappear from a radar screen.\n\nBaturin said that a few days later, a convoy vehicles stopped by his post, and that he learned from some of the convoy’s personnel that Ukrainian forces had deployed a “Buk” surface-to-air missile system [the same system that was determined to have shot down MH17] to the village of Zaroshchenskoye, which is the place from where the missile had been launched, as claimed in some of the Russian versions of the events. These claims had been debunked by the Joint Investigative Team with representatives from Australia, Belgium, Malaysia, the Netherlands and Ukraine, linked later in this report.\n\n“Almost simultaneously, in virtually identical wording, the whole global mass media trumpeted that it was Russia that shot down the passenger plane, and then this convoy showed up after completing redeployment work,” Baturin said. “Only a fool can’t connect the dots.”\n\nBaturin’s claims agree with those presented by Almaz-Antey, the Russian defense contractor, which manufactures the Buk surface-to-air missile system.\n\nIn June of 2015, Almaz-Antey held a press conference in Moscow, during which they presented the results of their own “investigation” into the destruction of MH17.\n\nIn addition to claiming that the Buk was fired from Zaroshchenskoye, which was allegedly in the hands of Ukrainian government forces [this was in fact not the case], the manufacturer also claimed that the missile, which destroyed the passenger aircraft was no longer used by the Russian military, but still in use with Ukrainian forces. Both of these claims have been disputed and are contradicted by the Dutch Safety Board investigation and by the conclusion of the Joint Investigation Team’s report on the incident.\n\nWhile in an agreement with the Almaz-Ante’s version, Baturin’s story contradicts some of the alternative theories put forth by Russian authorities since the crash, most notably those, which claimed that MH17 was shot down by a plane of the Ukrainian air force, usually described as a SU-25 ground attack aircraft.\n\nIn June 2015, Russia’s Investigative Committee announced, it had “proof” that MH17 was shot down by a Ukrainian Air Force SU-25 piloted by a “Captain Voloshin.\" The basis for the claim was testimony from Evgeny Agapov, a Ukrainian citizen who said, he was a military aviation mechanic. Although the Investigative Committee’s claim contradicts previous Russian versions as well as the later theory put forth by Almaz-Antey, it was repeated throughout Russian state media.\n\nThe details of Baturin’s latest story do not match his own previous claims as well. Initially he said, that after learning what happened to MH17, he felt “ashamed” and left the military to move to Russia in 2014. However, Meduza discovered that Baturin had in fact served in the Ukrainian military until 2016, and left for “family reasons.”\n\nBaturin’s version of events on and around July 17 also changed throughout multiple stories published by Zvezda.\n\nWhile in one version he claimed to have witnessed MH17 disappear from the radar screen of his command vehicle, in other versions he did not claim to have seen anything on the radar. He also claimed that the personnel of the military convoy that visited his base alternatively told him the Buk system had been deployed in Zaroshchenskoye, and in another version that they also confirmed the Buk had fired a missile.\n\nWhile Baturin’s latest version of events on July 17, 2014 do coincide with the conclusions of Almaz-Antey’s investigation, those results were well-publicized prior to Baturin’s interview, making it entirely possible for him to tailor his claims to fit the arms manufacturer’s version of events.\n\nMalaysian Airlines flight MH17 was flying from Amsterdam to Kuala Lumpur when it was shot down over eastern Ukraine on 17th July 2014, killing 298 passengers and crew. Ukrainian authorities accused Russian forces, while Russian state media began to produce a number of alternative theories which blamed Ukrainian forces.", "lang": "en"}