{"title": "Renzi sbaglia sulla riapertura delle scuole nei grandi Paesi Ue", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-48145", "url": "https://pagellapolitica.it/dichiarazioni/8584/renzi-sbaglia-sulla-riapertura-delle-scuole-nei-grandi-paesi-ue", "vclaim": "Ma è vero invece, come sostiene Renzi, che nei «grandi Paesi europei» – in Germania, Francia, Spagna e Regno Unito – gli studenti torneranno sui banchi tra aprile e maggio?\n\nIl 17 aprile, il quotidiano spagnolo ha dato notizia che gli esperti della Società pediatrica spagnola, che consigliano le scelte del governo, hanno suggerito di riaprire le scuole dopo l’estate. Al momento, sostengono, fare altrimenti sarebbe troppo rischioso.\n\nIn Francia gli studenti colpiti dall’emergenza coronavirus sono circa 15 milioni e 500 mila, in un Paese con circa 111.500 contagiati e quasi 19.700 morti.\n\nLa riapertura è stata confermata il giorno dopo anche dal ministro dell’Istruzione francese Jean-Michel Blanquer, che ha specificato come il ritorno sui banchi non sarà però obbligatorio.\n\nAd oggi non è però ancora chiaro come sarà organizzato questo rientro per gradi e rimangono ancora diversi punti interrogativi sulla questione.\n\nNel Regno Unito stiamo invece parlando di circa 14 milioni e 400 mila studenti lontani da scuola e dalle università, in un Paese che finora ha registrato poco più di 120 mila contagi da nuovo coronavirus e oltre 16 mila morti.\n\nCome ha spiegato il 20 aprile il quotidiano britannico , «il segretario di Stato per l’Istruzione Gavin Williamson ha detto di non essere ancora in grado di offrire una data precisa su quando e come ricomincerà l’istruzione nelle scuole nel Regno Unito».\n\nNelle ultime ore era circolata voce nel Paese che fosse prossimo all’approvazione un piano per la riapertura graduale delle attività, tra cui quella delle scuole verso la metà di maggio. Uno scenario che è stato però smentito il 20 aprile dal segretario di Stato per la Giustizia Michael Gove.\n\nInfine, vediamo che cosa ha deciso la Germania, dove si stima che circa 15 milioni e 400 mila studenti siano dovuti rimanere a casa da scuola o dalle università a causa del nuovo coronavirus.\n\nCome ha riportato il 20 aprile la , le autorità tedesche hanno già alleggerito le misure del lockdown, concedendo, tra le altre cose, la riapertura di piccoli negozi, dei concessionari d’auto e delle scuole, solo per alcuni studenti (per esempio che hanno esami da dare) e con in vigore ancora i provvedimenti di distanziamento sociale.\n\nSecondo Matteo Renzi, «i grandi Paesi europei si dividono tra chi riapre le scuole ad aprile e chi le riapre a maggio». Abbiamo verificato e il leader di Italia Viva sbaglia.\n\nAd oggi, in Spagna e nel Regno Unito – come in Italia – non esiste una data di riapertura delle scuole. In Francia è stata annunciata una riapertura non obbligatoria per l’11 maggio, ma per gradi e non per tutti.", "lang": "it"}