{"title": "Non, ce n'est pas la bactérie Prevotella qui tue les patients du Covid-19", "subtitle": "De nombreuses publications virales sur les réseaux sociaux affirment que des scientifiques ont découvert que c'est une bactérie intestinale, la Prevotella, qui une fois infectée par le nouveau coronavirus, serait en fait responsable du décès des patients. C'est faux : le SARS-Cov2 ne peut pas infecter une bactérie et il n'y a pas de lien scientifiquement établi entre", "author": "factuel.afp.com", "date": "2020-04-27T14:44:41+02:00", "vclaim_id": "vclaim-id-41707", "url": "https://factuel.afp.com/non-ce-nest-pas-la-bacterie-prevotella-qui-tue-les-patients-du-covid-19", "vclaim": "Non, ce n'est pas la bactérie Prevotella qui tue les patients du Covid-19\n\nDe nombreuses publications virales sur les réseaux sociaux affirment que des scientifiques ont découvert que c'est une bactérie intestinale, la Prevotella, qui une fois infectée par le nouveau coronavirus, serait en fait responsable du décès des patients. C'est faux : le SARS-CoV-2 ne peut pas infecter une bactérie et il n'y a pas de lien scientifiquement établi entre Prevotella et Covid, selon plusieurs experts scientifiques interrogés par l'AFP.\n\nUn texte circule largement sur Facebook, comme par exemple dans ce post, partagé plus de 400 fois depuis le 20 avril.\n\nAssez long, ce texte affirme principalement que le \"virus, en effet, ne tuerait pas directement, mais par l'intermédiaire d'une bactérie intestinale qu'il infecterait, la Prevotella... Et c'est cette bactérie infectée qui, devenant virulente, déclencherait l'hyper-réaction immunitaire qui délabre les poumons et tue le malade !\"\n\nMais les experts scientifiques interrogés par l'AFP expliquent que le SARS-CoV-2 n'est pas un type de virus qui peut infecter une bactérie. De plus, les textes écrits par une personne se présentant comme un chercheur et parfois cités à l'appui de cette théorie, ont été en partie désavoués par leur auteur.\n\nLe 20 avril, à la question de savoir si cette bactérie pouvait être liée à la maladie, le directeur général de la Santé (DGS) Jérôme Salomon, a répondu : \"Pas à ma connaissance, je n’ai vu pas vu de publication sur ce sujet\".\n\nEntre autres affirmations, ce texte dit aussi que cette \"découverte\" expliquerait pourquoi \"fonctionnent\" les antibiotiques, comme l'azithromycine, dont l'usage est prôné par l'infectiologue marseillais Didier Raoult en complément de l'hydroxychloroquine.\n\nOn le retrouve ici, surmonté cette fois de la mention: \"Info transmise par le WhatsApp des professeurs de médecine, médecins et directeurs de clinique du groupe Elsan\", un post partagé près de 200 fois depuis le 23 avril.\n\nCensée accréditer la teneur du message, la référence à Elsan est fausse, comme expliqué dans ce tweet du groupe d'hôpitaux privés.\n\nCes affirmations ont aussi été relayées sur Twitter: ici ou dans ce thread, là, partagé au moins 1.400 fois depuis le 20 avril.\n\nCette théorie est aussi exposée dans deux longs textes, les 1er et 7 avril sur le site collaboratif AgoraVox et rédigés par un certain \"Bio moon\".\n\nSi le premier texte a été peu relayé, le second a été partagé plus de 2.700 fois sur Facebook depuis le 7 avril selon l'outil de mesure d'audience CrowdTangle, en majorité par des groupes de soutien à Didier Raoult.\n\n\"Bio moon\" se présente comme un \"professeur de SVT\" (Sciences de la vie et de la terre\")\" sur son compte Twitter créé en avril 2020.\n\nA l'origine, des hypothèses retirées depuis par leur auteur\n\nLe texte de \"Bio moon\" cite à l'appui de ses affirmations des textes publiés par un certain Sandeep Chakraborty, qui, sur son compte Twitter, dit être passé par l'Université de Californie à Davis (UC Davis) aux Etats-Unis.\n\nIl affirme notamment que \"l'épidémie 2019 de Wuhan pourrait être causée par la bactérie Prevotella, qui est aidée par le coronavirus\", comme on peut le voir sur la capture d'écran ci-dessous.\n\nIl s'agit d'une \"letter\" (\"lettre\"), simple exposé d'hypothèses, différent d'une étude ou un article. Elle a été mise en ligne sur un site de \"pré-publications\", c'est-à-dire que ces hypothèses n'ont pas été relues, corrigées et validées par d'autres chercheurs.\n\nMais l'auteur est, semble-t-il, revenu tout récemment sur certaines affirmations.\n\nLa \"letter\" évoquant un lien de causalité entre la bactérie et le Covid-19 a en effet été remplacée par un autre texte le 27 avril, évoquant cette fois la \"colonisation\" des poumons par certaines bactéries, dont la Prevotella, chez les malades du Covid-19, avec un parallèle établi avec une autre pathologie.\n\nOn peut voir que la page a bien été modifiée (\"edited\") le 27 avril. L'onglet \"télécharger versions précédentes\" permet d'ailleurs aisément de retomber sur le texte original, visiblement remplacé par le nouveau à 17H01 heure française.\n\nCe chercheur est même allé plus loin en retirant (\"retracted\" en anglais) une autre \"lettre\" mise en ligne à l'origine le 5 février et qui évoquait une \"intégration du nouveau coronavirus dans une bactérie (principalement la Prevotella)\". Là, encore, on peut retrouver la version originale du texte en pdf sur la page.\n\n\"Initialement, je pensais que la bactérie et le virus avaient des intégrations mais cela s'est révélé être [erroné]\", écrit le chercheur.\n\nEt pour cause: le SARS-CoV-2 ne peut pas infecter une bactérie, ont expliqué des chercheurs spécialisés à l'AFP.\n\n\"Il existe des virus qui infectent les bactéries, les bactériophages, qui y injectent leur matériel génétique\", explique Rémy Burcelin, chercheur à l'Inserm et spécialiste du microbiote intestinal, c'est-à-dire de l'ensemble des micro-organismes (virus, bactéries, amibes...) qui y \"habitent\".\n\nSauf que le SARS-CoV-2 ne fonctionne pas comme ça : \"​c'est comme si j'utilisais un décapsuleur pour ouvrir le moteur de ma voiture, ce n’est pas le bon outil\", poursuit le chercheur, qui travaille précisément à déterminer des liens entre microbiote intestinal et SARS-CoV-2.\n\nLe nouveau coronavirus \"n'est pas capable\" de pénétrer la paroi de la bactérie, abonde Pascale Cossart, de l'Institut Pasteur, chercheure en microbiologie moléculaire.\n\nDe surcroît, poursuit-elle, parler de \"Prevotella\" au singulier comme l'ont fait Sandeep Chakraborty et les auteurs des différentes publications sur internet,\"ça ne veut presque rien dire\" puisqu'il s'agit en fait d'un groupe de bactéries.\n\nIl en existe au moins \"une quarantaine\", ajoute cette scientifique, qui est spécialiste de l'une d'entre elles, la Prevotella copri, qui vit dans l'intestin.\n\nAutre point souligné par Rémy Burcelin, lorsqu'un virus bactériophage infecte une bactérie, \"soit elle ne bouge plus, soit elle explose\".\n\nDonc même si le SARS-CoV-2 était capable d'infecter la bactérie, on n'aboutirait pas à une multiplication, une migration ou à renforcement de la bactérie, au contraire, dit-il.\n\n\"Il n'y a à ma connaissance aucun lien établi entre Prevotella et SARS-CoV-2\", dit-il encore.\n\nEnfin, s'appuyant sur cette théorie (erronée), les différentes publications sur les réseaux sociaux en déduisent qu'il faut administrer des antibiotiques.\n\n\"Mais cela n'a rien à voir\", dit Pascale Cossart. Des antibiotiques sont bien donnés à des patients atteints du Covid mais pour traiter une surinfection bactérienne, qui fait partie des complications de cette maladie virale, comme de beaucoup d'autres, précise-t-elle.", "lang": "fr"}