{"title": "No, el expresidente colombiano Álvaro Uribe no integró originalmente este ranking sobre mortíferos “dictadores”", "subtitle": "Una infografía que sitúa al expresidente y actual senador colombiano Álvaro Uribe como el cuarto “dictador” que “mató más personas” ha sido compartida al menos 3.700 veces en redes sociales desde el 20 de julio de 2019. Pero la gráfica es una versión alterada de otra publicada por el portal argentino Infobae en 2018 y que no incluía a Uribe en el listado.", "author": "factual.afp.com", "date": "2019-08-13T22:39:14+02:00", "vclaim_id": "vclaim-id-26547", "url": "https://factual.afp.com/no-el-expresidente-colombiano-alvaro-uribe-no-integro-originalmente-este-ranking-sobre-mortiferos", "vclaim": "No, el expresidente colombiano Álvaro Uribe no integró originalmente este ranking sobre mortíferos “dictadores”\n\nUna infografía que sitúa al expresidente y actual senador colombiano Álvaro Uribe como el cuarto “dictador” que “mató más personas” ha sido compartida al menos 3.700 veces en redes sociales desde el 20 de julio de 2019. Pero la gráfica es una versión alterada de otra publicada por el portal argentino Infobae en 2018 y que no incluía a Uribe en el listado.\n\nLa infografía viral le atribuye a Uribe 15 millones de muertos, lo que supuestamente lo convierte en el cuarto “dictador” más sanguinario de un listado de diez mandatarios, superado únicamente por el alemán Adolf Hitler, el ruso Josef Stalin y el chino Mao Tse Tung.\n\n“Vergüenza”, comenta uno de los miles de usuarios que compartió la gráfica en Facebook. La imagen también circuló en Twitter.\n\nPero la infografía viralizada es en realidad una versión alterada de una publicada por Infobae el 29 de septiembre de 2018 y que no incluye al exmandatario colombiano.\n\nUna búsqueda en Google del título de la gráfica viral arrojó como resultado la versión original, que acompaña un artículo titulado “Los 10 dictadores más sanguinarios del siglo XX”. En la infografía original se puede ver que el cuarto puesto lo ocupa Leopoldo II, rey de Bélgica entre 1865 y 1909 y a quien el medio atribuye 15 millones de muertos.\n\nEl texto que acompaña la gráfica explica que se trata de un ranking de “los 10 dictadores más salvajes de la historia, en orden de cantidad de muertes atribuidas a su mandato”.\n\nSegún el autor, Leopoldo II “fue el fundador y único propietario del Estado Libre del Congo” y también “responsable de la muerte de entre 10 y 15 millones de congoleños”. Para la época, el Congo era una colonia belga.\n\nEl portal le da crédito al grafista Marcelo Regalado por la infografía. Consultado por AFP Factual, Regalado confirmó que la imagen viral es una versión “alterada” de su trabajo.\n\nEl grafista también precisó que para elaborar la infografía original se basó en datos tomados del portal estadounidense popten.net, que publicó en mayo de 2010 un listado de “los 10 dictadores más malvados de todos los tiempos (por orden de saldo de muertos)”. El autor de ese listado no aclara en qué fuentes basa su ranking.\n\nLo que se le atribuye a Uribe\n\nNo existe ningún cálculo oficial o independiente que atribuya 15 millones de muertes a Álvaro Uribe Vélez, quien gobernó Colombia entre 2002 y 2010.\n\nEl expresidente llegó al poder con la promesa de mano dura contra las guerrillas izquierdistas FARC y ELN, alzadas en armas en 1964. En los comicios de 2002 se impuso en primera vuelta con el 53% de los votos y en el balotaje de 2006 con el 62% de los sufragios que lo reeligieron para otro periodo de cuatro años.\n\nAunque durante su administración gozó de alta popularidad por los golpes militares a los grupos rebeldes su gobierno fue cuestionado por violaciones a los derechos humanos y la oposición lo acusó de querer perpetuarse en el poder tras buscar su tercera reelección, que fue impedida por un alto tribunal.\n\nDurante su mandato aumentaron las ejecuciones extrajudiciales de civiles a manos de militares, en un escándalo conocido localmente como los “falsos positivos”. Los uniformados presentaban a civiles como guerrilleros caídos en combate para mostrar mejores resultados en la lucha contrainsurgente o ser premiados.\n\nLa fiscalía ha documentado al menos 2.200 casos de civiles asesinados bajo esa modalidad entre 1988 y 2014, aunque el 60% sucedió entre 2006 y 2008. La ONG Human Rights Watch calcula en unos 3.000 los civiles asesinados durante el gobierno de Uribe. Alrededor de 1.000 uniformados han sido condenados por estos casos, según la fiscalía.\n\nPor ende la cifra de muertos que la infografía le atribuye a Uribe está lejos de alcanzar la del escándalo de los “falsos positivos”, el principal que enfrentó Uribe en su Presidencia. Incluso el conflicto armado que ha azotado a Colombia durante más de medio siglo no deja un número tan alto de víctimas fatales. Según el estatal Centro Nacional de Memoria Histórica (CNMH), la conflagración deja 262.197 muertos, el 82% de ellos civiles.\n\nPor otro lado, la infografía alterada también le atribuye al actual senador un tercer mandato como presidente que va de 2018 a 2022, lo cual también es falso. El actual mandatario colombiano es Iván Duque, ahijado político de Uribe quien fue electo el año pasado y gobernará hasta 2022 por el partido Centro Democrático, del que el exmandatario es el principal líder.\n\nEn conclusión, la gráfica que circula en redes y que presenta al expresidente colombiano y actual senador Álvaro Uribe como el cuarto “dictador” que más muertes ha provocado es falsa. La versión original de la infografía, que no cita fuentes, fue publicada en 2018 y ubica al rey Leopoldo II de Bélgica en esa posición.", "lang": "es"}