{"title": "How many Trump products were made overseas? Here’s the complete list.", "subtitle": "We take an inventory of all the countries where Trump products were made.", "author": "www.washingtonpost.com", "date": "2016-08-26T07:00:05Z", "vclaim_id": "vclaim-id-84938", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/08/26/how-many-trump-products-were-made-overseas-heres-the-complete-list/", "vclaim": "Trump has a long history of outsourcing a variety of his products and has acknowledged doing so. When asked during a Republican primary debate in Miami why voters should trust that Trump “will run the country differently from how you run your businesses,” he answered: “Because nobody knows the system better than me. … I’m a businessman. These are laws. These are regulations. These are rules. We’re allowed to do it. … I’m the one that knows how to change it.”\n\n“I know that doesn’t make it any easier for people whose jobs have been outsourced overseas, but if a company’s only means of survival is by farming jobs outside its walls, then sometimes it’s a necessary step. The other option might be to close its doors for good,” Trump wrote in the post.\n\nWe searched for sources of Trump products through publicly available data, including online retail stores and public data of shipments at U.S. ports from 2007 through Aug. 17, 2016, gathered by the private company ImportGenius.com. The data shows the last port of shipment before entering the United States (meaning Mexico is not included) and specifies the manufactured location for certain items. (Thanks to Kim Soffen, graphics reporter at The Washington Post, who worked with us to analyze the imports database. Check out her analysis of a decade of Trump’s imports.)\n\nSome of the Trump suits on Amazon.com show they were imported, Made in USA or both. BuzzFeed ordered a suit that was listed as both “imported” and “Made in USA” — and ended up with a label showing the suits were made in Indonesia.\n\nManufacturing information online is not always reliable — for example, a photo of one shirt shows a “Made in Bangladesh” label, but the item description says it was made in China. This may be a reflection of the different countries that products sometimes pass through before they are ultimately shipped into the United States.\n\nTrump Vodka was manufactured at a distillery in the Netherlands, supposedly distilled five times from “European wheat,” but the distribution company stopped carrying it in 2010. An Israeli company continued to carry Trump Vodka, although the version sold in Israel is different from the original Trump Vodka. The Trump Vodka produced and sold in Israel is made from ingredients that make it kosher for Passover, which made it a popular beverage around the holidays. But the Jerusalem Post reported that it turned out that not all ingredients actually were kosher for Passover.\n\nThe Clinton ad claims that “Trump’s products have been made in 12 other countries.” This is correct. We know of at least 12 countries where Trump products were manufactured (China, the Netherlands, Mexico, India, Turkey, Slovenia, Honduras, Germany, Bangladesh, Indonesia, Vietnam and South Korea). Further, Trump products transited other countries through the packaging and shipping process — meaning workers in more than 12 countries contributed to getting many of Trump’s products made, packaged and delivered to the United States.\n\nAs our inventory shows, manufacturing is a global process. Components of a product of an American company are made in different parts of the world, depending on who offers the most competitive prices, and ultimately imported into the country to be sold to American consumers. It’s not as simple as deciding not to eat an Oreo because Nabisco found a cheaper place to employ some of its workers.\n\nTrump’s practice as a businessman is not consistent with his current rhetoric against trade as a presidential nominee — this vulnerability is backed with more than enough factual evidence. If Trump brand customers took the same stance against his products as he did against Nabisco, it is clear they would be left with few Trump items to buy. However, we do know of at least four Trump products made in the United States: “Make America Great Again” hats, bedding, water and cologne.", "lang": "en"}