{"title": "Grabois: “En los 70, ¿cuántos trabajadores registrados del sector privado había en la Argentina? 6 millones. Hoy (...) hay 6 millones”", "subtitle": "Grabois: “En los 70, ¿cuántos trabajadores registrados del sector privado había en la Argentina? 6 millones. Hoy (...) hay 6 millones”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-28163", "url": "https://chequeado.com/ultimas-noticias/grabois-en-los-70-cuantos-trabajadores-registrados-del-sector-privado-habia-en-la-argentina-6-millones-hoy-hay-6-millones/", "vclaim": "\n• El líder social mezcló dos datos que no son comparables.\n• Los trabajadores registrados privados no eran 6 millones en 1970 ni son 6 millones ahora.\n• Si se toma todo el empleo privado, tanto formal como informal, casi que se duplicó en ese período, en línea con el aumento poblacional.\n\nJuan Grabois, dirigente del Movimiento de Trabajadores Excluidos (MTE) y de la Confederación de Trabajadores de la Economía Popular (CTEP), sostuvo en una entrevista en el programa Animales Sueltos, que emite América: “Hace 30 o 40 años, en los 70, ¿cuántos trabajadores registrados del sector privado había en la Argentina? 6 millones. Hoy, ¿cuántos trabajadores del sector privado registrado hay en la Argentina? 6 millones. La demanda de empleo es exactamente igual que hace 40 años con una población que se duplicó”.\n\nAnte la consulta de Chequeado, Grabois y su equipo de Prensa explicaron que para el dato de los 70, tomaron la serie histórica de la consultora Orlando J. Ferreres que estimó el empleo en el país y le restaron la estimación del empleo público, para poder llegar a la cantidad de empleo privado. Ese número, que da cerca de 6,5 millones de personas, lo compararon con los datos del Ministerio de Producción y Trabajo de la Nación, que informa que actualmente hay casi 6,1 millones de asalariados registrados privados. Pero la comparación es incorrecta.\n\nLas cifras de Orlando J. Ferreres muestran la cantidad de trabajadores del sector privado, pero incluye tanto trabajadores registrados (es decir, que pagan impuestos y realizan aportes jubilatorios) como informales (es decir, que no están registrados), según confirmó Fausto Spotorno, economista de la consultora. Y los datos actuales que tomó Grabois, en cambio, consideran sólo a los trabajadores privados asalariados (en relación de dependencia) y registrados (que pagan aportes y cargas sociales). Es decir, estos dos datos son muy distintos y no son comparables.\n\nEl problema es que no se puede saber con exactitud cuántos trabajadores privados registrados había en los 70: no hay datos oficiales ni estudios publicados al respecto.\n\nNuria Susmel, economista de la Fundación FIEL, explicó a Chequeado que el primer dato de informalidad asalariada es de los 80, y que usando ese dato se puede estimar “que el empleo asalariado formal en 1980 era cercano a 3,1 millones”. A este dato se le debería sumar otro tipos de trabajo privado registrado por cuenta propia, como por ejemplo los autónomos, que Susmel estima en alrededor de 700 mil. Es decir, en 1980 habría menos de 4 millones de trabajadores privados registrados. “No podemos chequear el número del 70, pero es muy probable que no fuera mayor que el del 80”, sostuvo Susmel.\n\nLo que sí podemos saber es la cantidad de trabajadores privados de hoy que, como ya dijimos, tampoco son 6 millones, contrariamente a lo que indicó Grabois, sino más. A los casi 6 millones de asalariados registrados del sector privado (es decir, en relación de dependencia) que informó el Ministerio de Producción y Trabajo en agosto último, habría que sumarle los autónomos (casi 400 mil), los empleados domésticos registrados (cerca de 500 mil) y los monotributistas (casi 1,6 millones, a los que se les podrían agregar 365 mil monotributistas sociales). Es decir, los trabajadores privados registrados (que aportan al sistema jubilatorio) hoy en día superan los 8,5 millones.\n\nPara tener una idea, la propia estimación de Orlando J. Ferreres muestra que el empleo privado en el país aumentó entre 1970 y la actualidad. “Si se realiza la misma cuenta con la cual se llega a los 6,5 millones de empleados formales e informales privados en 1970, en 2018, último dato disponible, serían aproximadamente 13 millones. Es decir, el empleo privado casi se duplicó”, en línea con el aumento poblacional que también casi se duplicó, sostuvo Spotorno, aunque aclaró que no tiene datos puntuales sobre cuánto de ese empleo es registrado y cuánto informal, ya que no hay registros históricos.", "lang": "es"}