{"title": "Trump Startled By 'Allah Hu Akbar' And Other News You Almost Believed", "subtitle": "In this week’s News You Almost Believed, we bring you the truth behind viral photos and videos.", "author": "www.boomlive.in", "date": "2019-07-20T13:28:29+05:30", "vclaim_id": "vclaim-id-83927", "url": "https://www.boomlive.in/trump-startled-by-allah-hu-akbar-and-other-news-you-almost-believed/", "vclaim": "Here’s this week’s round-up of the News You Almost Believed.\n\nA 30-second clip of a building collapse is viral on WhatsApp and Facebook with the caption, “Dongri building fall live captured video.” BOOM searched with the keywords “JJ Building live” on YouTube and found a similar video uploaded in 2013. Read the detailed story here.\n\nAn old video of a man hurling abuses at police personnel has gone viral with a caption claiming that the man is Ajitesh Kumar, who married the daughter of a Bharatiya Janata Party lawmaker from Bareilly, Uttar Pradesh. However, a fact-check showed the man is Vaibhav Gangwar, an aide of Samajwadi Party chief Akhilesh Yadav, and was booked by the Bareilly police in relation to a land dispute. Read more about the incident here.\n\nA screenshot from a page of a textbook listing the ‘advantages of dowry’ went viral while incorrectly claiming it was a excerpt from a social science textbook in Gujarat. The screenshot is actually from the study material that was given to sociology students at a Bengaluru college and created an uproar in October 2017. Read more about it here.\n\nA two-year old video of a security breach at US President Donald Trump’s rally in Ohio has been doctored and shared on the social media. The 40-second long viral clip shows the US president speaking from a dais when someone in the background can be heard saying ‘Allah Hu Akbar’. This leaves Trump visibly startled and security personnel immediately form a wall around him. Later in the clip, Trump is shown resuming his speech. BOOM found that an audio-track of ‘Allah Hu Akbar‘ has been added to the viral video. Read the detailed story here.\n\nA disturbing video showing a man molest and assault a young girl is viral on social media with a narrative that the footage is from Gujarat’s RMVM School. In the video, a middle-aged man can be seen pulling a young girl by her hair, pinning her down and touching her inappropriately, as a woman and a child look on. But BOOM Found that the incident happened in Raipur, where a pastor assaulted a young girl on the pretext of performing an exorcism. Click here to read the story.\n\nRMVM school has been relentlessly targeted by disinformation on the Internet since 2017. BOOM has previously debunked all the fakery around it earlier. Click here to read the story.", "lang": "en"}