{"title": "Fake News: Former First Lady Barbara Bush Did NOT Die At 92 (UPDATE: She Did Now) | Lead Stories", "subtitle": "UPDATE: Barbara Bush did now pass away on April 17, 2018 as reported by the NY Times: Barbara Bush, Wife...", "author": "leadstories.com", "date": "2018-04-16T04:18:03-07:00", "vclaim_id": "vclaim-id-10379", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-former-first-lady-barbara-bush-dies-at-92---cnn.html", "vclaim": "UPDATE: Barbara Bush did now pass away on April 17, 2018 as reported by the NY Times:\n\nHas former First Lady Barbara Bush died? No, not yet. A premature article announcing her death was published by a site that regularily posts fake news and articles that are not true. The site is part of a larger network that likes to publish untrue announcements about famous people passing away a few days after (real) media reports come out they are in ill health or in hospital.\n\nThis particular death hoax originated from an article published on April 16, 2018 by a site using the domain name breaking-cnn.com (which is unrelated to the real CNN). The article was titled \"Former first lady Barbara Bush dies at 92 - CNN\" (we archived it here) and it opened opened:\n\nNEW YORK -- Former first lady Barbara Bush has died \"peacefully in her sleep\", a spokesman for the Bush family said she died on Sunday evening. 92-year old Bush died hours after announcing that she will not seek additional medical care. She made headlines in the past 24 hours that she was in failing health and would not seek additional medical care after a series of recent hospitalizations. Bush was the wife of former President George H.W. Bush, the 41st president of the United States who is now 93, and mother of 43rd President George W. Bush. She was only the second first lady in American history whose her son also ascend to the nation's highest office, the other being Abigail Adams, wife of John Adams and mother of John Quincy Adams.\n\nIn reality Barbara Bush hasn't died yet but as the real CNN reported a few hours ago that she was in failing health and chose to no longer undergo medical treatment:\n\nThe source said she is being cared for at her home in Houston and has decided she does not want to go back into the hospital. She has been on oxygen for some time. Her husband, former President George H. W. Bush is with her, as are daughter Doro and sons Marvin and Neil.\n\nUPDATE: The real CNN felt compelled to report just a few hours ago that she is still alive:\n\nThe is part of a network of fake news websites that all have normal looking front pages with some generic news stories taken from other websites but which frequently publish hoax articles on other parts of the site that aren't immediately obvious to visitors. These stories frequently are death hoaxes about celebrities or other well known people that have been reported as being in the hospital by mainstream news sources. Some sites we've identified as part of the network include:\n\nWe wrote a longer exposé about that network here if you are interested in reading more about the kinds of tricks and tactics used by this network.\n\nWe wrote about breaking-cnn.com before, here are our most recent articles that mention the site:\n• Fake News: Will Ferrell Did NOT Die After A Two Car Crash\n• Fake News: Caster Semenya NOT Fighting For Her Life After Snake Bite\n• Fake News: George Brooks Veikoso Did NOT Die From Injuries Sustained During Show\n• Fake News: Marilyn Manson Did NOT Die From Injuries Sustained during Show", "lang": "en"}