{"title": "Russian Reporter Blames George H.W. Bush and the Persian Gulf War for Fomenting ‘Chaos’ in the Middle East", "subtitle": "While many have criticized President George H.W. Bush for an inconclusive outcome of the Persian Gulf War, it is simplistic and misleading to attribute Middle Eastern conflicts, or “current chaos” to Bush’s actions in 1991.", "author": "www.polygraph.info", "date": "December 05, 2018", "vclaim_id": "vclaim-id-14520", "url": "https://www.polygraph.info/a/russian-reporter-blames-bush-persian-gulf-war-for-chaos-fact-check/29639739.html", "vclaim": "On November 30, former U.S. President George Herbert Walker Bush (in office from 1989-1993) died at age 94. The next day, Dmitry Smirnov, Kremlin correspondent for the Russian newspaper Komsomolskaya Pravda, in a tweet blamed Bush for starting the Persian Gulf War, which he said was the beginning of the “current chaos” in the Middle East.\n\nWhile U.S. foreign policy certainly played a key role in Middle East conflict long before the first Bush administration and long afterward, the Gulf War is but one of many events that influenced Middle Eastern relations and military stability and instability – dating back to national borders drawn by British and French government officials following World War I.\n\nThe operation to liberate Kuwait in early 1991 came as a result of Iraq’s invasion of the tiny oil-rich country, ordered by its leader.\n\n“Saddam Hussein started the Gulf War by his 1990 surprise assault on and occupation of Kuwait,” Ambassador William Courtney, a senior fellow at the Rand Corporation, told Polygraph.info.\n\nSmirnov’s claim that Bush launched the war proves to be false.\n\nHussein’s move into Kuwait followed a number of open threats of military action against the small Gulf nation in the months running up to the attack – grievances he justified due to Kuwait’s overproduction of oil beyond the limits set by the Organization of Petroleum Exporting Country’s (OPEC) and ‘slant-drilling’ into Iraq’s Rumalia oil field. Iraq was heavily indebted to its neighbors, including Kuwait and Saudi Arabia, after a long and bloody conflict with the Islamic Republic of Iran, a war which was also initiated by Saddam Hussein.\n\nCritics do point to a meeting between Hussein and American Ambassador April Glaspie on nearly the eve of the invasion, as possibly sending the wrong message to Hussein.\n\n\"We have no opinion on your Arab – Arab conflicts, such as your dispute with Kuwait,\" she is quoted as telling Hussein in a meeting. Yet Courtney pointed out Hussein's refusal of Soviet entreaties to withdraw from Kuwait \"suggests that he was determine to control Kuwait.\"\n\nA participant in the “National Security Principals” meeting two days after the Iraqi invasion, Bruce Riedel, quoted the director of central intelligence at the time telling President Bush “…Iraq now controlled the second and third largest oil reserves in the World and was poised to seize the largest in Saudi Arabia.”\n\nRiedel, now a senior fellow for Middle East policy at the Brookings Institution in Washington, DC served on the National Security Council Staff of four presidents, remembers the intelligence chief as telling President Bush “the invasion ‘fundamentally altered’ the balance of power in the Gulf.”\n\nThe U.N. Security Council (UNSC) immediately condemned Iraq’s invasion and occupation of Kuwait adopting sanctions against the Iraqi regime and setting up mechanisms to enforce them.\n\n“Seeking to avert a US-led counter-offensive against Saddam's forces, (General Secretary of the Soviet Union Mikhail) Gorbachev developed a 6-point peace plan, but Saddam still refused to withdraw his forces from Kuwait,” said Courtney, who served as senior director of the NSC staff for Russia, Ukraine and Eurasia.“The USSR allowed UNSC resolutions to go forward facilitating the US-led coalition's response.”\n\nUsing personal diplomacy and through the U.N., the Bush administration assembled a large coalition of nations supporting actions to drive Iraq from Kuwait. On November 29, 1990, the U.N. Security Council adopted Resolution 678, which reaffirmed all prior resolutions going back to the original condemnation of the invasion, Resolution 660, and more importantly authorizing military force to restore “peace and security in the area.” It passed twelve to two with one abstaining; the Soviet Union voted in favor.\n\nThe First Gulf War, also known as Operation Desert Shield/Desert Storm, would be fought by the coalition of 39 countries, making it the largest such coalition since the Second World War. The main contributors were the U.S., Saudi Arabia, the United Kingdom, Egypt, France, Syria, Morocco, and Kuwait, much of whose military had escaped the country in the wake of the Iraqi invasion. The coalition also included three members of the Soviet-aligned Warsaw Pact -- Hungary, Czechoslovakia, and Poland.\n\nThe actual war lasted from January 17-February 28 1991. On April 6 the Iraqi government accepted a ceasefire agreement. Soon, anti-government uprisings occurred among the Shia in the south of the country and the Kurdish population of the north. While the Shia uprising was brutally suppressed, the Kurdish one managed to drive out Baghdad’s forces and establish de facto autonomy. President Bush was criticized at the time for failing to intervene in order to protect an uprising that had been encouraged by the United States. Later, no-fly zones were established in the north and south of the country to prevent further bloodshed. Arguably this inaction, and not the Gulf War itself, would have a greater impact on future events in the region.\n\nWhile the Gulf War proved the “battlefield prowess” of U.S. armed forces and was successful in driving Hussein’s forces from Kuwait, it was not the “strategic masterpiece” it was seen to be at the time, according to Foreign Policy magazine.\n\nThe publication cites President Bush’s diaries and studies of Iraqi archives to conclude the outcome resulted in “a long term presence in the Gulf” by the U.S.\n\n“This presence, and the sanctions imposed on Iraq due to Saddam’s recalcitrance, in the end served as a rallying cry for jihadists such as Osama Bin Laden against the United States and its friends in the region,” the magazine’s historical article notes. The U.S. military presence on the Arabian peninsula through the 1990s was a major irritant among many Muslims.\n\nMuch of the “current chaos” can be seen as a result of the “Arab spring” of 2011, which Ambassador Courtney noted “was touched off by a popular uprising in Tunisia” and spread to other Middle East countries among people who “were fed up with injustice and economic strain.”\n\nCourtney told Polygraph.info attributing the uprisings to “preceding developments” is not easy though the 2008-2010 global economic crisis might have had an impact.\n\nWhile terrorism, fomented by jihadists such as Bin Laden and those who followed certainly is still part of the equation, author and expert Tarek Osman concluded in his BBC essay the wave of Arab spring uprisings “is this generation’s attempt at changing the consequences of the state order that began in the aftermath of World War One.”\n\nThere was a healthy debate among Polygraph.info journalists as to whether Smirnov's simplistic conclusion about Bush’s role in the Persian Gulf War should be called \"false.\" In the end, we settled on the verdict of \"misleading.\"", "lang": "en"}