{"title": "L’Italia è il paese più disuguale d’Europa?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-16891", "url": "https://pagellapolitica.it/dichiarazioni/7603/litalia-e-il-paese-piu-disuguale-deuropa", "vclaim": "\"L’ISTAT ci dice che l'Italia è il Paese d'Europa con più disuguaglianze sociali tra ricchi e poveri. Nel 2015 il 28,7% delle persone residenti in Italia è a rischio esclusione sociale o povertà\".\n\nIn un post sulla sua pagina Facebook, Luigi Di Maio ha citato alcuni numeri sulla condizione sociale degli italiani. In particolare, ha detto che secondo l’Istituto Nazionale di Statistica l’Italia ha la maggior disuguaglianza economica. Andiamo a verificare se questo primato ci appartiene davvero.\n\nDi Maio fornisce una cifra sui residenti in Italia che sarebbero a rischio di esclusione sociale o povertà, che ha citato anche pochi giorni dopo in un’altra occasione. La percentuale del 28,7 per cento è corretta ed è riportata con grande rilievo dall’ISTAT.\n\nCon il valore del 28,7 per cento nel 2015, l’Italia è circa cinque punti percentuali al di sopra della media europea, stimata al 23,7 per cento, ma molto lontana dai valori massimi dell’Unione. La Bulgaria raggiunge infatti il 41,3 per cento, la Romania il 37,4 e la Grecia il 35,7 per cento. Ma siamo anche lontani dai paesi dove il problema è meno vivo, come la Repubblica Ceca (14 per cento) o la Svezia (16 per cento).\n\nL’Italia infatti, con un coefficiente Gini di 0,324, fa meglio di Romania, Bulgaria e delle tre repubbliche baltiche, ed è superata anche da Portogallo, Spagna e Grecia. Ma tra i grandi paesi europei ha il risultato peggiore, insieme al Regno Unito. I valori migliori si registrano in Slovenia e Slovacchia, che guidano la classifica davanti a Finlandia e Svezia.\n\nil paese europeo con le maggiori disuguaglianze sociali e che il 28,7 per cento dei residenti è a rischio di povertà o esclusione sociale. Quest’ultima cifra è corretta, mentre per quanto riguarda il primato è vero che l’Italia ha uno dei valori più alti tra i grandi paesi europei - a pari merito con il Regno Unito - ma viene superata nella classifica da diversi altri paesi UE, tra cui gli altri del Sud Europa, le repubbliche baltiche, Romania e Bulgaria. “Nì” per l’esponente Cinque Stelle.", "lang": "it"}