{"title": "From 'Hitler with a Tilak' meme to a Bengali poem critical of hardline Hinduism, Facebook is on a take-down spree", "subtitle": "", "author": "www.altnews.in", "date": "2017-03-27T14:20:43+00:00", "vclaim_id": "vclaim-id-84068", "url": "https://www.altnews.in/hitler-tilak-bengali-poem-critical-hardline-hinduism-facebook-take-spree/", "vclaim": "Facebook has always been a place where people across the world share their views and ideas. We follow the laws in each country, but we never let one country or group of people dictate what people can share across the world….I’m committed to building a service where you can speak freely without fear of violence.\n\nThe aforementioned quote is from a post that Facebook CEO Mark Zuckerberg had posted on his timeline while championing freedom of speech and extending support to the victims of the terrorist attack on Charlie Hebdo’s office. However, Facebook’s community standards are usually found to be in complete contrast to Zuckerberg’s commitment of “building a service where you can speak freely”. I have personally been at the receiving end of Facebook’s dreaded community standards when I was banned 4 times by Facebook in the space of 4 months for the most innocuous posts. The four bans were for a period of 1 day, 3 days, 7 days and 1 month. Thankfully, the 1-month ban was revoked the day after Facebook banned me. While my personal profile has been spared for the past year or so, many people on Facebook continue to face the wrath of Facebook’s community standards.\n\nIn response to Rahul Kanwal’s tweet regarding giving Yogi Adityanath a chance, people created several memes. One of the memes showed Hitler with a Tilak/Tika with the text “Give him a chance”. A popular Facebook page called India Resists had posted the meme. Facebook took down their post citing community standards.\n\nBack in January 2017, a Facebook user Amana Begam Ansari, who routinely speaks against fanaticism in Islam, was banned for 3 days.\n\nIn February 2017, Facebook banned a page called Liberal Indian for the following post:\n\nOn March 17th, 2017, Roopa D Moudgil, a senior IPS officer from Karnataka, wrote a post debunking the claims made by BJP MP Pratap Simha, who had contended that IPS officers are ‘migrating’ from the State, as some officers were not given a post of their liking. Facebook took down this 650-word post and never restored it.\n\nThe latest victim of Facebook’s anarchic community standards is Bengali poet Srijato Bandyopadhyay. Following the appointment of Yogi Adityanath as the Chief Minister of UP, Srijato had written a poem critical of the present state of politics. This had led to an FIR being filed against him. As if that was not enough, Facebook also got into the act of censorship and took down his poem. After this take-down was reported by media, Facebook restored his post with an apology.\n\nThere are countless other Facebook take-downs which go unnoticed. While some of these posts get restored due to public outrage if the victim is popular enough on the platform and a selected few get an apology, a majority of users find themselves in a helpless situation as Facebook does not have any organised redressal mechanism for such issues.", "lang": "en"}