{"title": "Syria Accuses Americans of Supporting IS After U.S. Helped Free Most of Country From the Group", "subtitle": "The United States has declared the self-proclaimed “Islamic State” a terrorist organization. There is abundant evidence the U.S. has played a leading role in defeating the group, including killing its leaders and significantly reducing of its numbers.", "author": "www.polygraph.info", "date": "December 26, 2019", "vclaim_id": "vclaim-id-40580", "url": "https://www.polygraph.info/a/fact-check-syria-us-islamic-state/30346155.html", "vclaim": "On Dec. 25, the Russian state-owned media outlet RT (Russia Today) published an interview with Syrian Foreign Minister Walid Muhallem, in which he accused the U.S. of using the self-proclaimed “Islamic State” as a “scarecrow” while “feeding” the terror group and protecting its leaders.\n\nSuch claims from the Syrian government and Russian state media, as well as government officials and military commanders are not new. Polygraph.info has fact-checked a number of specific claims.\n\nSome alleged that U.S. military or covert forces have secretly transferred Islamic State leaders between different locations, not only in Syria, but also in Afghanistan, where an Islamic State branch known as Islamic State Khorasan Province (ISKP) operates.\n\nAmong other false claims is that U.S. forces avoided striking oil facilities controlled by the Islamic State, despite data showing the opposite is true.\n\nRussia’s Defense Ministry repeatedly claimed the U.S. was training IS terrorists in Syria. That was proven false.\n\nIt also claimed that the U.S. and U.S.-controlled local forces have blocked humanitarian access to the refugee camps inside Syria. That has been debunked by the aid groups working in the area.\n\nSince Islamic State’s revival and seizure of large swaths of Iraq and Syria starting in the summer of 2014, the U.S. has mobilized a coalition of nations to defeat Islamic State on the battlefield as well as shut down its funding resources and propaganda networks.\n\nThe U.S.-lead Operation Inherent Resolve sets its mission as:\n\n“[t]o defeat ISIS as a military force on the battlefield in Iraq and Syria. We will disrupt their ability to command and control their fighters, remove their safe havens, interrupt their revenue streams that fund their operations, destroy their equipment, and kill their fighters. We will eliminate their effectiveness as an organized force on the battlefield.”\n\nIn Iraq, Islamic State lost 95 percent of its territory to Iraqi government forces backed by the U.S.-led coalition by December 2017.\n\nIn Syria, U.S.-backed Syrian Democratic Forces -- not the Assad regime -- retook most of the occupied territory from Islamic State, including the group’s “capital” of Raqqa.\n\nThe claim that “the Americans” have been protecting Islamic State leaders is undermined by the fact that in October 2019, U.S. Special Operations forces killed the group’s leader and self-proclaimed Caliph, Abu Bakr al-Baghdadi, and his press secretary, Abu al-Hassan al-Muhajir. Previous Islamic State leaders and commanders were also killed in U.S. military operations, including Abu Omar al-Baghdadi (2010), Abu Ayyub al-Masri (2010) and founder Abu-Musab al-Zarqawi (2006), and the list goes on.\n\nIn Afghanistan, the U.S. has targeted the ISKP leadership with hundreds of airstrikes since 2017.", "lang": "en"}