{"title": "[] Posso sacar todo FGTS? Tenho direito a ele mesmo depois de uma justa causa?", "subtitle": "Confira o que é verdade e o que é mentira sobre a liberação do FGTS das contas inativas, medida anunciada pelo governo federal na terça-feira", "author": "piaui.folha.uol.com.br", "date": "2017-02-15T14:55:00-02:00", "vclaim_id": "vclaim-id-6561", "url": "https://piaui.folha.uol.com.br/lupa/2017/02/15/verdades-mentiras-fgts-inativo/", "vclaim": "Desde a tarde de terça-feira (14), quando o governo federal anunciou a liberação do fundo de garantia depositado em contas inativas da Caixa, a Lupa recolhe frases sobre o assunto e testa seu grau de veracidade. Veja abaixo o resultado – que está em constante atualização – e use o formulário #LupaAqui para sugerir checagem sobre o assunto.\n\nSó podem ser sacados os valores que estão depositados nas chamadas “contas inativas”, ou seja, aquelas que não recebem nenhum repasse financeiro desde 31 de dezembro de 2015. Em miúdos, o cidadão está autorizado a sacar valores referentes a trabalhos antigos, encerrados há pouco mais de um ano. Ele não poderá dispor do FGTS que está atrelado a seu emprego atual. Esse continua retido.\n\n“Não tenho direito de sacar meu FGTS porque pedi demissão no último emprego”\n\nA MP 763 muda essa regra. Todo trabalhador que pediu demissão ou foi demitido por justa causa até 31 de dezembro de 2015 passa a ter direito de sacar seu FGTS. Antes, essas duas modalidades de desligamento impediam o trabalhador de sacar o fundo. Vale a pena ficar atento.\n\n“Aposentados por invalidez não poderão fazer o resgate”\n\nSegundo o Twitter oficial da Caixa, o @Caixa, se o aposentado tiver FGTS depositado em contas inativas, deverá apresentar ao banco sua Carta de Concessão de Aposentadoria, fornecida pelo INSS.\n\nA Caixa informou que cerca de 30 milhões de pessoas têm direito a resgatar FGTS. Isso representa menos de um sexto da população brasileira. Atenção ao uso político da Medida Provisória 763.\n\n“A Caixa vai avisar individualmente aqueles que têm direito de resgatar o FGTS”\n\nO cidadão precisa ser pró-ativo e consultar os canais oficiais da Caixa. O principal deles é o site www.caixa.gov.br/contasinativas​. Mas também existe aplicativo de celular e o número gratuito 0800 726 2017.\n\nIsso só ocorrerá se o cliente tiver no banco apenas uma poupança individual. Se ele também tiver, por exemplo, uma conta corrente, precisará entrar em contato com a Caixa e autorizar o crédito de seu FGTS, indicando o destino do dinheiro. Na dúvida, o cidadão deve ser pró-ativo.\n\n“Posso sacar meu FGTS em qualquer lugar do Brasil”\n\nSe o trabalhador realmente tiver valores depositados em contas inativas do fundo de garantia, poderá resgatar esse dinheiro em qualquer estado do país. Não precisa, necessariamente residir na cidade em que trabalhou ou em que sua conta foi aberta.\n\nEssas pessoas poderão resgatar o fundo de garantia na boca do caixa, com o atendente. Precisam levar a carteira de trabalho, o número do PIS e um comprovante da finalização do contrato de trabalho – a própria carteira ou o termo de rescisão.\n\nHá um calendário de liberação que leva em consideração o mês de nascimento do trabalhador. Só poderão sacar no dia 10 de março, aqueles que tiverem nascido em janeiro e fevereiro. É importante ressaltar, no entanto, que todos os resgates deverão ser feitos até o fim de julho.", "lang": "pt"}