{"title": "This photo has been doctored from an image of Narendra Modi eating Indian cuisine", "subtitle": "An image of Indian Prime Minister Narendra Modi eating a plate of excrement has been shared repeatedly in multiple posts on Facebook and Twitter. The claim is false; the image has been doctored from a photo of Modi eating Indian cuisine during a visit to a festival in Delhi in 2020.", "author": "factcheck.afp.com", "date": "2020-03-10T05:53:56+01:00", "vclaim_id": "vclaim-id-50432", "url": "https://factcheck.afp.com/photo-has-been-doctored-image-narendra-modi-eating-indian-cuisine", "vclaim": "This photo has been doctored from an image of Narendra Modi eating Indian cuisine\n\nAn image of Indian Prime Minister Narendra Modi eating a plate of excrement has been shared repeatedly in multiple posts on Facebook and Twitter. The claim is false; the image has been doctored from a photo of Modi eating Indian cuisine during a visit to a festival in Delhi in 2020.\n\nThe photo was published here on Facebook on February 28, 2020. It has been shared more than 60 times.\n\nThe post's Indonesian-language caption translates to English as: “The dajjal terrorist Narendra modi had excrement of his God for lunch.\n\nBelow is the screenshot of the misleading post:\n\n“Dajjal”, or the Deceiver, in Islamic eschatology, is a false messianic figure who is believed to come forth before the end of time.\n\nAt least 50 people died during the deadly sectarian violence in Delhi triggered by the a citizenship law which critics claim discriminates against Muslims, as reported by AFP here.\n\nSome comments from Facebook users on the misleading post indicated they were misled by the photo.\n\nComments included \"disgusting\" and \"Hope he is punshied by God\".\n\nBelow is the screenshot of a comment in the misleading post:\n\nThe same photo was published with a similar claim on Facebook here, here and here; as well as on Twitter here.\n\nThe claim is false; the image has been doctored from an image of Modi eating a popular Indian dish during his visit to a festival in Delhi.\n\nA Google reverse image found the original photo was published here on February 19, 2020 on Modi’s official Twitter page. It was published alongside two other photos of him at the same event.\n\nThe photo’s caption reads: “Had tasty Litti Chokha for lunch along with a hot cup of tea… #HunarHaat”.\n\n“Litti chokha” is a popular dish from the Bihar-Jharkhand region in India which consists of baked dumplings and a mashed vegetable mix.\n\n“Hunar Haat” is a craft festival in New Delhi where artisans, craftsmen and culinary experts showcase their products.\n\nBelow is a screenshot comparison between the photo in the misleading posts (L) and the photo on Modi's Twitter account (R):\n\nIndian daily Hindustan Times published a report about Modi’s visit to the festival here on February 19, 2020 headlined: “PM Modi visits artisans fair Hunar Haat in New Delhi, has ‘litti-chokha with kulhad chai’ for lunch”.\n\nA video on its YouTube channel here on February 20, 2020 shows Modi consuming litti chokha at the nine-second mark.", "lang": "en"}