{"title": "PolitiFact - Checking Patricia Smith's claims about Clinton and Benghazi", "subtitle": "The opening night theme of the Republican National Convention was &quot;Make America Safe Again,&quot; with a parade of", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-9001", "url": "http://www.politifact.com/article/2016/jul/18/checking-patricia-smiths-claims-about-clinton-and-/", "vclaim": "The opening night theme of the Republican National Convention was \"Make America Safe Again,\" with a parade of speakers who criticized Hillary Clinton and the Obama administration for leaving the nation weak and vulnerable. Exhibit A was the 2012 attack on the U.S. diplomatic compound in Benghazi, Libya.\n\nPatricia Smith, whose son Sean Smith was killed in the attack, spoke passionately about the loss of her son.\n\nShe said Sean told her that \"all security had been pulled from the embassy ... and when he asked why, he never received a response. Nobody listened. Nobody seemed to care.\"\n\nSmith said Clinton is responsible. \"For all of this loss, for all of this grief, for all of the cynicism the tragedy in Benghazi has wrought upon America, I blame Hillary Clinton. I blame Hillary Clinton personally for the death of my son.\"\n\nClinton blamed terrorism for the attack in an email to her own daughter Chelsea Clinton, Smith said, but \"when I saw Hillary Clinton at Sean’s coffin ceremony, just days later, she looked me squarely in the eye and told me a video was responsible. Since then, I have repeatedly asked Hillary Clinton to explain to me the real reason why my son is dead. I’m still waiting.\"\n\nHer comments get right at the heart of the deep partisan divide over Benghazi and Clinton’s role. But the lack of hard evidence makes it impossible to know what really happened between Clinton and these families.\n\nThe allegation that Clinton lied to victims’ families refers to events right after the Sept. 11, 2012, attack on a U.S. diplomatic compound in Benghazi, Libya. Three days after the attacks, President Barack Obama, Clinton and others met with the families of the four victims, gathering at Joint Base Andrews to receive the victims’ remains.\n\nNo one recorded these brief meetings behind closed doors. Family members and Clinton disagree on what was said. Especially given the emotional setting, memories — both Clinton’s and the families’ — might be fuzzy.\n\nWhen we fact-checked this claim in January, we tried to reach as many family members as we could and reviewed their past statements.\n\nWe can’t put Smith’s claims on the Truth-O-Meter. But here, we’ll lay out the case for and against the allegations against Clinton and let readers come to their own conclusion.\n\n‘Because of this film that came out’\n\nThere was initial confusion, and conflicting intelligence and public statements, about whether the Benghazi attack was part of protests about a video mocking Islam and depicting the prophet Mohammed. The video had sparked raucous demonstrations around the Middle East, including one at the U.S. embassy in Cairo, Egypt, on the same day as Benghazi.\n\nIt turned out that there were no protests in Benghazi that day, and the attack was premeditated. Some family members of the Benghazi victims have said Clinton mentioned a video in their meeting, even though she knew it didn’t cause the attack.\n\nPatricia Smith told CNN on Oct. 10, 2012, that at the Joint Base Andrews meeting, National Security Adviser Susan Rice \"talked to me personally, and she said this is the way it was. It was because of this film that came out.\"\n\nSpeaking at a House hearing about a year later, Smith expanded on that, saying that Clinton, President Barack Obama, Rice and others, all individually told her the attack stemmed from the video.\n\n\"She lies. Very simple. She is not telling the truth,\" Smith said during an interview with Fox’s Megyn Kelly in 2015, when Kelly brought up the question of whether Clinton mentioned the video.\n\nCharles Woods, father of CIA operative Tyrone Woods, told talk show host Glenn Beck on Oct. 25, 2012, that Clinton said to him, \"We will make sure that the person who made that film is arrested and prosecuted.\"\n\nIn 2015, three years later, Woods shared with Fox News diary notes he took after meeting Clinton, Obama and other officials. \"I gave Hillary a hug and shook her hand. And she said we are going to have the filmmaker arrested who was responsible for the death of my son,\" the entry said in full.\n\nSpeaking with CNN’s Anderson Cooper in October 2015, Kate Quigley, sister of CIA operative Glen Doherty, said Clinton mentioned protests but not a video.\n\n\"She spoke to my family about how sad we should feel for the Libyan people because they are uneducated, and that breeds fear, which breeds violence, and leads to a protest,\" Quigley said, adding that Clinton chose to \"perpetuate what she knew was untrue.\"\n\nIn addition to meeting with family members privately at Andrews that day, Clinton made a public statement. In it, she didn’t specify what motivated the attack, but she did mention the video. She was careful, though, not to directly tie it to Benghazi.\n\n\"This has been a difficult week for the State Department and for our country,\" she said. \"We’ve seen the heavy assault on our post in Benghazi that took the lives of those brave men. We’ve seen rage and violence directed at American embassies over an awful Internet video that we had nothing to do with.\"\n\n‘Part of the fog of war’\n\nSome family members don’t remember any discussion of a video.\n\nJan Stevens, father of Ambassador Chris Stevens, told PolitiFact that the first time he heard anything about a video was when the Washington Post Fact Checker called him with a similar question. He confirmed that he heard \"nothing whatsoever\" about a video from Clinton but declined to comment further.\n\nTyrone Woods’ mother, Cheryl Bennett, told PolitiFact that when she spoke with Clinton, she \"never heard the word ‘video’ mentioned. That’s just a fact.\" Bennett, who is estranged from Charles Woods, said the motivation behind the attack didn’t come up in her brief interaction with Clinton.\n\nBarbara Doherty, Glen Doherty’s mother, didn’t recall talking with Clinton about a video and said she remembered Clinton as being sincere and crying, according to the Washington Post.\n\nClinton, for her part, flatly denies saying anything about the film in her one-on-one with the families. On Dec. 30, 2015, New Hampshire’s Conway Daily Sun asked her about the allegation that she lied to the families.\n\n\"I can't recite for you everything that was in a conversation where people were sobbing, where people were distraught, the president and the vice president, we were all making the rounds talking to people, listening to people,\" Clinton said, after saying she didn’t tell them anything about the videos. \"This was a part of the fog of war.\"\n\nWhen Clinton was asked in a March 9 Univision debate if she lied to the family members, she said, \"I feel a great deal of sympathy for the families of the four brave Americans that we lost at Benghazi. And I certainly can't even imagine the grief that (the mother of one victim) has for losing her son, but she's wrong. She's absolutely wrong. I and everybody in the administration, all the people she named, the president, the vice president, Susan Rice, we were scrambling to get information that was changing, literally by the hour. And when we had information, we made it public. But then sometimes we had to go back and say we have new information that contradicts it.\"\n\nFor the sake of argument, let’s say Clinton had told the families something about the video: Would she have been telling them something she knew to be false? Not necessarily.\n\nA clear picture of whether there had been protests in Benghazi didn’t come together until Sept. 15, a day after Clinton met with the families, according to multiple Senate investigation reports.\n\nIn its same-day report about the ceremony at Andrews, the New York Times wrote that information available to the White House at the time suggested there were protests in Benghazi spurred by those in Cairo, and Islamic extremists took advantage of the situation and began the attack.\n\nMany people say Clinton knew it was a terrorist attack wholly unconnected from protests on the day of the attacks, Sept. 11, 2012. That day, Ansar al-Sharia, an al-Qaida affiliated group, took responsibility for the attack. Within the next 24 hours, we know Clinton relayed this to Libyan President Mohamed Magariaf and Egyptian Prime Minister Hesham Kandil. She also emailed her daughter, Chelsea, that night, telling her the attack seemed to have been committed by an al-Qaida-like group.\n\nHowever, this was all before Ansar al-Sharia retracted their claim of responsibility. So it’s possible Clinton had intelligence about possible protests, rather than an unconnected terrorist attack, in mind when she met with the families. But this is, again, something we likely won’t ever know.\n\nEven absent protests in Benghazi, some intelligence says the video played some motivational role, providing a rallying call for opportunistic attackers, according to congressional investigations. A Libyan terrorist intimately involved in the Benghazi attack, who the United States has since captured, reportedly said at the time that he was partially motivated by the video, for example.\n\n\"I believe to this day the video played a role,\" Clinton said at her congressional testimony Oct. 22, 2015.\n\nIt is impossible to know with certainty what Clinton told these families in brief conversations at a private reception only three days after Benghazi. Some, but not all, family members who have spoken to the media said Clinton mentioned a video or protests in their meeting. Some said she didn’t mention a video. Clinton says she did not.\n\nIf she did say something about the video, would it have been an intentional lie? It’s very possible that this is one of the many conflicting pieces of intelligence that the administration was working with at the time.\n\nThere simply is not enough concrete information in the public domain for anyone to claim as fact that Clinton did or did not lie to the Benghazi families.", "lang": "en"}