{"title": "Fake News: British Man NOT Suffering From Rare Medical Condition, Does NOT Defecate Through His Mouth | Lead Stories", "subtitle": "Does 56-year-old George Hamilton from Gloucester in the U.K. suffer from a rare medical condition that causes him to defecate...", "author": "leadstories.com", "date": "2018-08-06T01:45:32-07:00", "vclaim_id": "vclaim-id-19774", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-british-man-suffering-from-rare-medical-condition-can-only-defecate-through-his-mouth.html", "vclaim": "Does 56-year-old George Hamilton from Gloucester in the U.K. suffer from a rare medical condition that causes him to defecate through his mouth? No, that's not true: the site that originally posted the story is full of sh*t, it is not true. And so are all the other copycat sites that later regurgitated the tale. It was invented by a Canadian website that earns a living by making up stories about bizarre crimes, weird sex acts and medical tall tales. None of it is real.\n\nThe story originated from an article published by World News Daily Report on August 4, 2018 titled \"British man suffering from rare medical condition can only defecate through his mouth\" (archived here) which opened:\n\nA Gloucester resident diagnosed with a rare medical condition claims he has lost his job and that his wife threatens to leave him since he started vomiting his own feces several weeks ago. George Hamilton, 56, was admitted at Gloucestershire Royal Hospital last week after suffering from severe constipation and vomiting what he describes as \"big black turds\" and \"diarhea.\" Hamilton told doctors he had not been able to defecate for the past eighteen weeks and became increasingly worried when he started vomiting his own feces two weeks ago.\n\nIf you only saw this title, description and thumbnail on social media you might have confused it for an actual news report:\n\nBut the man in the picture isn't even British. He's Canadian Garfield MacLean and he made the news in 2017 when he requested people send him cards during an extended stay in the intensive care unit due to a lung infection:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Woman Did NOT Choke To Death After Fiance Hides Ring In Cake To Propose\n• Fake News: Vegan Lion Tamer NOT Arrested For Feeding His Animals Only Carrots\n• Fake News: Boston Pastor NOT Accused Of Coating Hosts With Cocaine, Crystal Meth Before Service\n• Fake News: Reality Show Contestants NOT Rescued After 5 Years On A Deserted Island\n• Fake News: Teen On 'Female Viagra' Did NOT Crash Into Building While Masturbating To Gear Shift", "lang": "en"}