{"title": "Eight in 10 Nigerian women wear wigs every day? No - just a bad hair day for the media", "subtitle": "Wigs are a popular fashion accessory, but do 80% of women in Nigeria wear them every single day, as a widely reported survey claimed?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-29336", "url": "https://africacheck.org/reports/eight-in-10-nigerian-women-wear-wigs-every-day-no-just-a-bad-hair-day-for-the-media/", "vclaim": "\n• None Widespread news reports said 81.8% of women in Nigeria wore wigs daily, according to a survey.\n• None The survey was conducted in three cities, with 1,100 women aged 18 to 35 interviewed.\n• None Experts said the location of the sample was too limited for the results to be meaningful. \n\n\n\nIs almost every woman you meet in Nigeria wearing a wig? Yes, if you believe\n\nby many of the country’s reputable publications.\n\nThis was for fashion purposes,\n\n, with the convenience of wigs and their ability to transform a person’s look “in seconds” said to be behind the trend.\n\nBut is the eye-raising statistic accurate?\n\nThe reports all cited a study by the\n\nThe survey of 1,100 women aged 18 to 35 found that “no fewer than eight out of 10 Nigerian women” wore wigs daily.\n\nAccording to the reports, the survey found that\n\nof respondents owned wigs and preferred them to sew-in weaves. Those who did not wear wigs (\n\n) said they were heavy.\n\nowned one to three wigs and\n\nowned six or more, so they could wear different wigs on different days.\n\nAfrica Check contacted Anita Eboigbe, the agency reporter who conducted the survey. She said the research was done in December 2018 and January 2019.\n\n“I conducted the survey in Lagos, Abuja and Port Harcourt,” she said. “There was no team involved in carrying out the survey. I practically carried out the survey myself.”\n\nThis was as part of a larger topic “a friend” was working on, Eboigbe said. “Nigerian ladies and wigs (which is the focus of my study) was more or less a subset of what my colleague was working on.”\n\nEboigbe did not give details on how the survey was structured.\n\nThe study should have considered at least two or three states in each of Nigeria’s six geopolitical zones, said Tunde Akinoladokun, a retired statistician.\n\n“The result of the survey should not be generalised to all Nigerian women. She also didn’t consider women in rural areas. Women who aren't working should have been included in the survey.”\n\nof economics at the\n\nagreed the sample used should have been more widespread.\n\n“For the fact that she only considered three states, I would say it is a study of major cities in Nigeria. We can't use the study to judge Nigerian women in general.”\n\nThe study should also have considered income levels in other states, Adebayo added.\n\nTo generalise the result, the researcher would have needed to interview women across states, ages, income brackets and other key criteria, said Emmanuella Akarawak, a data analyst at the\n\nEboigbe said the headlines did not reflect the findings of the survey, which was still ongoing.\n\n“I didn’t cast the headline though, my editors did,” she said. “But what I always ensure is that whenever I write a story the body is a true picture of my intentions.”\n\n“I know the headline should have included the states I mentioned, but that isn’t my fault.”\n\nConclusion: Data doesn't support claim that eight in 10 Nigerian women wear wigs daily.\n\nA survey widely reported in the media claimed 81.8% of women in Nigeria wore wigs daily. Some 1,100 women aged 18 to 35 in Lagos, Abuja and Port Harcourt were interviewed.\n\nBut experts said survey results from only working class women in the three cities couldn’t be said to apply to all the women in Nigeria.\n\nAn expert said the researcher would have had to interview women across states, ages, income brackets and other key criteria to get a broader result.\n\nWe therefore rate the claim as reported in the media as misleading.\n\nBut she did say she had “focused on working-class women in the three states”.But the survey as reported could not apply to all of Nigeria, statisticians told Africa Check.", "lang": "en"}