{"title": "A Bill to change referendum rules came from one Lord, not the government", "subtitle": "A Bill proposing changes to the rules around referendums has been put forward by a Conservative Lord, but has not been endorsed by the party or government.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-43828", "url": "https://fullfact.org/online/private-members-bill-referendums/", "vclaim": "A Bill to change referendum rules came from one Lord, not the government\n\nA post shared hundreds of times on Facebook by a pro-Scottish independence page claims that the Conservatives are planning to pass a Bill setting the threshold for a referendum at 55% turnout and 60% in favour of the proposal. It also says two thirds of the House of Commons would have to agree to the referendum being held in the first place. As evidence, the post includes an image of a parliamentary Bill.\n\nThe Bill is real. It is the Referendums Criteria Bill put forward by Lord Cormack in the House of Lords in early January 2020.\n\nLord Cormack is a Conservative peer, but that doesn’t mean this Bill has been put forward by the Conservative party officially or by the government. It is a Private Members’ Bill which can be put forward by any member of the House of Lords or Commons who isn’t a government minister.\n\nLess time is allocated to these types of Bills and it is less likely that they will become law than those proposed by the government, according to the Parliament website.\n\nThe Referendums Criteria Bill had its first reading on 8 January. The first reading is just a formality in the legislative process and involves the name of the Bill being read out.\n\nIt has not yet had a date set for its second reading—when it will actually be debated.\n\nAs it currently reads the Bill doesn’t refer to any potential referendum on Scottish independence in particular, though it would apply to Scotland. It simply refers to any referendum which might “change constitutional or parliamentary arrangements”.", "lang": "en"}