{"title": "Governo aumentou em 41% o apoio à criação artística?", "subtitle": "O primeiro-ministro tentou defender-se das críticas dos agentes culturais ao novo modelo pensado para o apoio às artes. A determinada altura, falou em...", "author": "observador.pt", "date": "05 Abr 2018, 21:58", "vclaim_id": "vclaim-id-9906", "url": "https://observador.pt/factchecks/governo-aumentou-em-41-o-apoio-a-criacao-artistica/", "vclaim": "António Costa foi confrontado esta quinta-feira com a contestação que tem merecido por parte do sector cultural pelos apoios (ou falta deles) às artes. Entre muitos argumentos esgrimidos, o primeiro-ministro chegou a dizer que o apoio à criação artística aumentou em 41% face ao orçamento anterior. Terá razão?\n\nO que está em causa\n\nCom Miguel Honrado, secretário de Estado da Cultura, sob forte contestação, o atraso na atribuição de verbas e o novo modelo aplicado acabou por dominar parte do debate quinzenal com o primeiro-ministro.\n\nMesmo reconhecendo que era preciso injetar mais dinheiro e assumindo que, no futuro, é precisar avaliar e eventualmente revisitar o modelo pensado pelo Ministério da Cultura, António Costa acabou por puxar dos galões e lembrar que, com o seu Governo, a Assembleia da República “aprovou um aumento de 41% do financiamento à criação artística”.\n\nCatarina Martins, no entanto, contestou imediatamente os números de António Costa: “Tivesse havido um aumento de 40% do orçamento e não estávamos a ter esta contestação. A contestação à política cultural é forte porque o Governo esteve mal, o orçamento é insuficiente e juntou no mesmo concurso o que dantes estava em vários concursos”, afirmou a coordenadora bloquista.\n\nA observação de Catarina Martins tem uma razão de ser: olhando para os dados oficiais, publicados pela DGArtes, é possível constatar que, em 2017, a verba alocada foi cerca de 12 milhões de euros. Ora, este ano, a verba inicialmente prevista era de 15 milhões de euros, longe do aumento de 41% celebrado por António Costa.\n\nPortanto, logo aí, o primeiro-ministro não tem razão. No entanto, a contestação foi tal que Luís Castro Mendes, primeiro, e António Costa, depois, anunciaram aumentos para a cultura, que resultaram numa verba já superior a 19 milhões de euros (19,2 ME) — aí sim, próximo da ordem de grandeza utilizada pelo primeiro-ministro.\n\nHá vários dados a ter em consideração. Primeiro: no ano 2009, antes de todos os cortes que foram sendo feitos, a verba destinada à criação artística era de cerca de 18,5 milhões, segundo o Governo, 18,9 milhões, segundo a Performart — o que justifica o facto de muitos agentes culturais e partidos mais à esquerda exigirem, pelo menos, que se volte a esse valor. Costa já o ultrapassou, pelo menos.\n\nMas depois, e este dado é fundamental para perceber o motivo da contestação do sector, é que o novo modelo pensado por Miguel Honrado trouxe uma diferença substancial em relação ao anterior. Em linhas gerais, existe uma grande rúbrica de apoio aos agentes da cultura designada “Apoio Sustentado”, pensada para apoiar estruturas com projetos continuados no tempo. Antes do novo modelo, os concursos eram divididos fundamentalmente em quatro áreas: projetos a quatro anos (quadrienais), a dois anos (bienais) e projetos tripartidos (que ocupam espaços municipais, por exemplo) igualmente a quatro e a dois anos. Tínhamos assim estes concursos: quadrienais, bienais, quadrienais tripartidos e bienais tripartidos.\n\nHistoricamente, o volume dos apoios concedidos a projetos tripartidos (estruturas que contam com o apoio direto de autarquias) foi crescendo, provocando algum descontentamento no sector, dito, mais independente. No caso dos quadrienais tripartidos (projetos a quatro anos que contavam com o apoio direto das autarquias), esses apoios chegaram a atingir os 3 milhões de euros.\n\nOra, este novo modelo vem acabar com o conceito de tripartido. Assim, estruturas que contam histórica ou pontualmente com o apoio direto de autarquias concorrem agora diretamente com estruturas que nunca o fizeram — e que, por serem mais independentes, estão mais expostas à falta de financiamento. O que ajuda a explicar o porquê de muitas companhias independentes terem perdido o apoio que tinham: na verdade, concorrem agora com menos argumentos. Além disso, estes concursos foram alargados, pela primeira vez, às regiões autónomas, o que obriga a diluir ainda mais o financiamento.\n\nMesmo assim, há um dado que joga a favor de António Costa, embora o primeiro-ministro não tenha sido claro na sua intervenção parlamentar. No quadriénio 2013–2016, a verba alocada foi 45,6 milhões de euros. Neste novo ciclo (2018–2021), a verba inicial era de 64 milhões de euros. Com a contestação nas ruas, esse valor aumentou para 72,5 milhões de euros. O problema, dizem os agentes do sector, é que, se o atual modelo se mantiver tal como foi pensado, o aumento do bolo financeiro serve de pouco: as regras que orientam os concursos vão premiar as companhias mais ligadas às autarquias ou provocar uma divisão maior do envelope financeiro.\n\nA primeira afirmação de António Costa é errada. O Orçamento do Estado para 2018 não previa um reforço do apoio à criação artística aumentou em 41% em relação ao orçamento anterior. No limite, e a acreditar nas explicações que tentou dar, o primeiro-ministro estava a tentar comparar os dois ciclos (2013–2016) e (2018–2021). Depois, o novo modelo, ao admitir a hipótese de estruturas artísticas com protocolos assinados com autarquias concorrerem diretamente com estruturas que não os têm, veio causar uma distorção no mercado. Ou seja, o aumento do envelope financeiro pode não ser sentido por todas as companhias da mesma forma. E é isso que os agentes culturais contestam. É um facto que o orçamento geral aumentou; o orçamento das estruturas que sempre foram apoiadas ou que, em teoria, estariam em condições de o ser é que pode não aumentar.", "lang": "pt"}