{"title": "Video from Syria is being falsely shared as Muslims oppressed in Kashmir", "subtitle": "Video shared as Muslims being oppressed in Kashmir is from Syria (near Baghouz). Also, ‘BBC News Kashmir’ page is not related to official ‘BBC News’ channel.", "author": "factly.in", "date": "2019-10-12T15:04:48+00:00", "vclaim_id": "vclaim-id-35549", "url": "https://factly.in/video-from-syria-is-being-falsely-shared-as-muslims-oppressed-in-kashmir/", "vclaim": "A video with the logo of ‘BBC News Kashmir’ that shows some Muslim men and women ascending a hill carrying their children and belongings along with them is being shared widely on Facebook. The claim with the video is that Muslims are being oppressed in Kashmir. Let’s analyze the authenticity of that claim.\n\n\n\nIn the Facebook post, both the hashtags of Kashmir and Syria can be seen. While some of the users are interpreting the video to be of Kashmir, others are interpreting it to be of Syria. Also, many users are interpreting that the video was posted by ‘BBC News’. \n\n\n\nWhen the video in the post was run through the ‘InVid’ plugin, several keyframes were obtained. When these keyframes were subjected to Yandex reverse image search, a search result led to a tweet with a similar video. The tweet had the text – ‘Families leaving#Baghouz, the last ISIS stronghold in#Syria.#Searching4Yazidis’. When the same text was copied and searched on YouTube, a video of ‘Ruptly’ with similar visuals but taken from a different angle was found. The video was uploaded on March 14, 2019, and had the following description with it – ‘Footage filmed on Thursday shows what the Syrian Democratic Forces (SDF) described as Islamic State (IS, formerly ISIS/ISIL) militants and their family members leaving their last stronghold near Baghouz, Syria’. \n\n\n\nThe video shared in the post has the logo ‘BBC News Kashmir’ on it, but there is no such subsidiary of British Broadcasting Corporation (BBC) News. The video clip is posted by a Facebook page with the name ‘BBC News Kashmir’ that has no connection with the ‘BBC News’. They seem to be an imposter of ‘BBC News’\n\nTo conclude, a video from Syria is falsely shared as Muslims oppressed in Kashmir. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}