{"title": "El ajo no previene ni cura el cáncer", "subtitle": "", "author": "www.newtral.es", "date": "27 marzo 2019", "vclaim_id": "vclaim-id-14194", "url": "https://www.newtral.es/el-ajo-no-previene-ni-cura-el-cancer/20190327/", "vclaim": "Muchas informaciones imprecisas y falsas circulan sobre cómo tratar un cáncer. Bulos que aparecen y desaparecen cada cierto tiempo en las redes sociales y WhatsApp. Uno de ellos señala que el consumo de ajo disminuye el riesgo de padecer cáncer o incluso puede llegar a matarlo. Pero\n\nLa mayoría de las informaciones se basan en estudios de población, que muestran “que cuanto mayor es la cantidad de ajo crudo y cocido consumido, menor es el riesgo de cáncer de estómago y colorrectal”. Son estudios de correlación que no implican causalidad. La página web del Instituto Nacional del Cáncer estadounidense detalla los resultados de estos estudios pero explica que tienen limitaciones “tales como la exactitud de los informes sobre las cantidades y la frecuencia del consumo de ajo”. Además, el propio Instituto indica que “se necesitan estudios alimenticios en seres humanos bien diseñados que usen cantidades predeterminadas de ajo para determinar los niveles de consumo que sean potencialmente eficaces”.\n\nSegún el proyecto Nutrimedia, que pertenece a la Universidad Pompeu Fabra y nació para responder a mensajes sobre alimentación y salud difundidos en medios de comunicación y redes sociales, las pruebas científicas disponibles no tienen “suficiente calidad” para confirmar la relación entre ingesta de ajo y disminución del riesgo de cáncer. Según ellos, es necesario realizar ensayos clínicos rigurosos para determinar el verdadero efecto de este alimento en la prevención del cáncer. Después de haber repasado los estudios científicos disponibles sobre el tema, el equipo de Nutrimedia concluyó que “no se puede ni afirmar ni negar que al ajo pueda tener algún efecto protector”. La razón es la baja fiabilidad de estos estudios “observacionales” que no establecen una relación directa entre beneficios del consumo de ajo y reducción del riesgo de cáncer.\n\nSebastián Del Busto, médico especialista en medicina preventiva y salud pública de la Asociación Española contra el Cáncer, coincide con las explicaciones expuestas. “No hay evidencias de que el ajo sea capaz de matar a más de 10 tipos de cáncer”, asegura. “Algunos estudios científicos observacionales, de tipo epidemiológico, han hallado en algún momento cierta relación entre el consumo de ajo y menor riesgo de cáncer, pero eso no significa que podamos decir que el consumo de ajo disminuye el cáncer”, explica. El doctor Del Busto señala la necesidad de establecer estudios apropiados, de tipo clínico y bien diseñados. Estudios en los que “a un grupo le das cierta dosis de ajo y a los demás no, y que entre estos dos grupos las características sean iguales y que el único factor distinto sea el ajo”, recalca.\n\nEl doctor Miguel Ángel Seguí, de la Sociedad Española de Oncología Médica, ha afirmado en una entrevista en Televisión Española el pasado viernes que “no existen alimentos anti cáncer”. Además, señala que este tipo de mistificaciones “siempre se rodean de cierto nivel de ritual, hay que cortarlo, dejar que se libere algo raro pero es ajo, vale para cocinar pero no cura absolutamente nada”, explica.\n\nLa Organización Mundial de la Salud (OMS) explica que el riesgo de padecer cáncer se debe a múltiples factores, que pueden ser genéticos, medioambientales o de estilo de vida. Sin embargo, es posible determinar que algunos hábitos no ayudan a prevenir la enfermedad. Entre ellos, el tabaquismo, la falta de actividad física o el sobrepeso.\n• Entrevista telefónica con Sebastián Del Busto, médico especialista en medicina preventiva y salud pública de la Asociación Española contra el Cáncer", "lang": "es"}