{"title": "Could People Be Jailed, Fined for Refusing COVID-19 Vaccine in US?", "subtitle": "Even without a COVID-19 vaccine yet available, readers asked whether individuals who refused one could face criminal penalties.", "author": "www.snopes.com", "date": "2020-08-11T15:37:00+00:00", "vclaim_id": "vclaim-id-73562", "url": "https://www.snopes.com/fact-check/states-fine-prison-covid-vaccine/", "vclaim": "In the summer of 2020, readers asked Snopes to examine the accuracy of claims that, if and when a COVID-19 coronavirus vaccine emerges, individual states could, in principle, be authorized to fine or even jail those who refused to take it. The inquiries stemmed from an Aug. 7, 2020, article published by KGTV in San Diego, California, which bore the headline “States Have Authority to Fine or Jail People Who Refuse Coronavirus Vaccine, Attorney Says.”\n\nThe attorney in question was Dov Fox, a law professor and director of the Center for Health Law Policy and Bioethics at the University of San Diego. The article began:\n\nAs drugmakers race to develop a vaccine against the coronavirus, several legal questions are emerging: could the government require people to get it? Could people who refuse to roll up their sleeves get banned from stores or lose their jobs? The short answer is yes, according to Dov Fox, a law professor and the director of the Center for Health Law Policy and Bioethics at the University of San Diego. “States can compel vaccinations in more or less intrusive ways,” he said in an interview. “They can limit access to schools or services or jobs if people don’t get vaccinated. They could force them to pay a fine or even lock them up in jail.” Fox noted authorities in the United States have never attempted to jail people for refusing to vaccinate, but other countries like France have adopted the aggressive tactic. The legal precedent dates back to 1905. In a landmark U.S. Supreme Court case, Jacobson v. Massachusetts, the court ruled Massachusetts had the authority to fine people who refused vaccinations for smallpox.\n\nThe interview with Fox was republished by WMAR and on the Newsbreak website.\n\nFox’s assessment was accurate. The 1905 Supreme Court decision he highlighted set a precedent for subsequent court rulings that have reaffirmed, over the ensuing century, that state and local authorities can, in principle, impose penalties — including criminal sanctions — upon individuals who refuse to undergo mandatory vaccinations.\n\nIn February 1902, the Board of Health in Cambridge, Massachusetts, introduced a regulation requiring that any resident who had not been vaccinated against smallpox in the previous five years must be vaccinated or revaccinated. Massachusetts state law imposed a fine of $5 for anyone over the age of 21 years old who was eligible to receive the vaccine but refused.\n\nIn July of that year, Henning Jacobson, a Swedish immigrant and Lutheran pastor aged in his 40s, refused to be vaccinated and was arrested and charged with violating the state’s compulsory vaccination law. He was tried and convicted and fined $5. Jacobson challenged his conviction, but the Massachusetts Supreme Court upheld it, and he took his case to the U.S. Supreme Court in 1904. According to a contemporary news report, Jacobson’s legal challenges were funded by the Anti-Compulsory Vaccination Society.\n\nIn February 1905, the court issued its decision, upholding the Massachusetts Supreme Court decision and ruling that the state law that Jacobson was found to have violated was not in breach of his constitutional rights. His conviction was upheld. In the majority opinion, Justice John Marshall Harlan summarized some of the main issues at stake:\n\n[…] The defendant [Jacobson] insists that his liberty is invaded when the State subjects him to fine or imprisonment for neglecting or refusing to submit to vaccination; that a compulsory vaccination law is unreasonable, arbitrary and oppressive, and, therefore, hostile to the inherent right of every freeman to care for his own body and health in such way as to him seems best; and that the execution of such a law against one who objects to vaccination, no matter for what reason, is nothing short of an assault upon his person. But the liberty secured by the Constitution of the United States to every person within its jurisdiction does not import an absolute right in each person to be, at all times and in all circumstances, wholly freed from restraint. There are manifold restraints to which every person is necessarily subject for the common good. On any other basis organized society could not exist with safety to its members. Society based on the rule that each one is a law unto himself would soon be confronted with disorder and anarchy…’\n\nThe Jacobson decision was based in part on a long-standing principle known as the “police power” doctrine, which gives a state the authority to, in certain circumstances and within certain parameters, limit the individual rights of those living within its jurisdiction in order to protect the common good or preserve safety. It applies particularly to actions or behaviors that would not ordinarily be regarded as criminal or aberrant.\n\nFor example, peacefully walking down a public street after dark is almost always regarded as acceptable, non-criminal behavior and fully in keeping with a person’s constitutionally enshrined individual liberty. However, in specific circumstances — for example where rioting in a particular city or neighborhood means state or local authorities decide the common good is best served by imposing a curfew — walking down a public street after dark, although not inherently criminal or dangerous to others, can lawfully be prohibited in a specific location for a defined period of time, and those who insist on doing it can lawfully be subjected to criminal penalties.\n\nOne academic paper summarized the police power principle as follows:\n\n“The doctrine of state ‘police power’ was adopted in early colonial America from firmly established English common law principles mandating the limitation of private rights when needed for the preservation of the common good. It was one of the powers reserved by the states with the adoption of the federal Constitution and was limited only by the Constitution’s Supremacy Clause — which mandates preeminence of federal law in matters delegated to the federal government — and the individual rights protected in the subsequent Amendments. The application of police power has traditionally implied a capacity to (1) promote the public health, morals, or safety, and the general well-being of the community; (2) enact and enforce laws for the promotion of the general welfare; (3) regulate private rights in the public interest; and (4) extend measures to all great public needs.”\n\nThe state police power doctrine is the reason why mandatory quarantine and isolation orders, curfews, and indeed mandatory vaccination programs, are rarely successfully challenged in the courts. Just as the Constitution’s protection of individual liberties is not absolute, limits also exist on the authority of a state to prohibit or compel an individual’s actions. In the case of mandatory vaccination, the Supreme Court outlined some of those issues in its opinion in the Jacobson case, writing:\n\nThe precedent set by the Supreme Court in the Jacobson ruling persists to the present day. In 2015, almost 110 years later, the U.S. Court of Appeals for the Second Circuit explicitly cited the case when affirming the constitutionality of a New York state law that makes vaccination mandatory for public school students. The appeals court opinion stated:\n\n“Plaintiffs argue that New York’s mandatory vaccination requirement violates substantive due process. This argument is foreclosed by the Supreme Court’s decision in Jacobson v. Commonwealth of Massachusetts […].”\n\nIn another landmark decision in 1922, the Supreme Court wrote that the Jacobson ruling had “settled that it is within the police power of a State to provide for compulsory vaccination.”\n\nIt’s clear that the doctrine of state police power, as set out in the Jacobson case and subsequent federal court decisions, means individual states could, in principle, introduce a constitutionally sound mandatory COVID-19 vaccination program, and states could impose criminal penalties for those who, without a recognized exemption, refused to be vaccinated. Fox’s central claim, and KGTV’s reporting of it, were therefore accurate.\n\nHowever, even among those who agree on the desirability of widespread vaccination and that states have the authority to make it mandatory, disagreement exists on whether mandatory vaccination programs should be pursued, as Fox himself told KGTV. In May 2020, the New York State Bar Association’s Health Law Section issued a call for mandatory vaccination programs in states and even on a federal level, writing:\n\n“For the sake of public health, mandatory vaccinations for COVID-19 should be required in the United States as soon as it is available. Mandatory vaccinations are supported by the authority of the state police power when the vaccinations are necessary to protect the health of the community […]. The gravity of COVID-19 presents compelling justification for State legislatures and Congress to mandate a COVID-19 vaccination.”\n\nOn the other hand, law professor Debbie Kaminer has recommended public education campaigns and example-setting behavior by visible, high-profile politicians, as well as making any COVID-19 vaccine free of cost, as a way to maximize uptake. On legally-enforced mandatory vaccination, she warned “there is a risk that heavy-handed public health tactics can backfire and escalate tensions, increase mistrust of government and unintentionally increase the influence of the anti-vaccination movement.”\n\nSimilarly, the physician and lawyer Julie Cantor has warned about the pitfalls of mandatory vaccination programs more broadly. Writing in the context of the 2019 measles outbreak in New York, Cantor said:\n\n“…Evidence on health-related behavior suggests that people respond poorly to directives. Authoritarian tactics may escalate tensions and galvanize opposition. A combative stance can stigmatize insular communities, like the Jewish sects tied to the New York outbreaks. Rocky rollouts in both areas of New York State, like changing previously announced orders or instituting bans that lack scientific support, do not inspire confidence. If vaccine hesitancy is linked to distrust of government, these missteps exacerbate that problem […].”", "lang": "en"}