{"title": "FACT CHECK: Text Message Falsely Claims The Federal Government Plans To Institute 30 Days Of Martial Law To Curb The Spread Of Coronavirus", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-25T15:51:48.000Z", "vclaim_id": "vclaim-id-53983", "url": "http://checkyourfact.com/2020/03/25/fact-check-martial-law-national-quarantine-coronavirus/", "vclaim": "An image shared on Facebook claims the U.S. federal government plans to enact 30 days of martial law where “anyone out of their home will be arrested” to curb the spread of the new coronavirus.\n\n“Y’all my friend received this from a family member today,” reads the accompanying caption.\n\nThere is no evidence the federal government is set to institute martial law or a national quarantine. The National Security Council confirmed in a tweet that text message rumors are fake.\n\nScreen grabs of text messages warning that the federal government plans to institute a national quarantine and martial law have been circulating on social media since at least March 15. (RELATED: Did Costco Recall Kirkland Toilet Paper Due To Coronavirus Contamination?)\n\nThis particular post attributes the warning to a boyfriend’s dad working in the military and a friend’s sister-in-law working at the Centers for Disease Control and Prevention. Others posts credit “military friends,” the “DC mayor” or “a physician at the Clev. Clinic” with similar warnings, according to FactCheck.org.\n\nThe National Security Council debunked these viral rumors in a March 15 tweet.\n\n“Text message rumors of a national #quarantine are FAKE,” reads the tweet. “There is no national lockdown. @CDCgov has and will continue to post the latest guidance on #COVID19. #coronavirus.”\n\nFlorida Sen. Marco Rubio also took to Twitter to pour water on the claim the following day, calling the rumors “COMPLETELY FALSE.”\n\n“Stop spreading stupid rumors about marshall (sic) law. COMPLETELY FALSE,” Rubio tweeted. “We will continue to see closings & restrictions on hours of non-essential businesses in certain cities & states. But that is NOT marshall law.”\n\nMartial law is defined as “the replacement of civil rule with temporary military authority in a time of crisis,” according to the Military Times. But there is no evidence the federal government plans to enact such a measure for 30 days, and President Donald Trump has said he is not considering it at this time.\n\nThe claim of martial law seems to stem from Trump invoking the Stafford Act when he declared the coronavirus pandemic a national emergency on March 13. However, that federal disaster relief law actually empowers the Federal Emergency Management Agency to assist state and local governments in dealing with the outbreak and coordinate the country’s response.", "lang": "en"}