{"title": "Fact check: Photograph shows Kamala Harris with stepchildren", "subtitle": "Thousands of social media users are sharing an authentic photograph of Kamala Harris with her husband and stepchildren to misleadingly discredit her Black identity. These posts are missing context.", "author": "www.reuters.com", "date": "2020-08-19T16:31:14Z", "vclaim_id": "vclaim-id-5847", "url": "https://www.reuters.com/article/uk-factcheck-kamala-harris-stepchildren/fact-check-photograph-shows-kamala-harris-with-stepchildren-idUSKCN25F25Q", "vclaim": "Thousands of social media users are sharing an authentic photograph of Kamala Harris with her husband and stepchildren to misleadingly discredit her Black identity. These posts are missing context.\n\nA post by Diamond and Silk, well-known social media personalities and Trump supporters, featuring the photo with the caption “Good morning Americans, meet Kamala Harris African American family” has been shared over 61,460 times on Facebook ( here ) and over 12,600 times on Twitter ( here ).\n\nOther posts replicating the claim are visible here and here .\n\nSome comments appearing to question her ancestry and background read: “I’m looking for the AA person here am (SIC) Icmissing something folks?” and “Looks pretty (SIC) caucasian to me. TRUMP FOR PRESIDENT VOTE RED!!”.\n\nKamala Harris, recently chosen to be Democratic presidential candidate Joe Biden’s running mate, has become a target of misinformation.\n\nMultiple false claims have centered on “birtherism” - a movement that seeks to cast doubt on, or deny, that Harris is a natural-born U.S. citizen to imply she is ineligible for the office of vice president ( here ) - and discrediting Harris’ Black identity.\n\nReuters has debunked similar claims on Harris here and here .\n\nHarris is stepmother to Cole and Ella, children of her husband Douglas Emhoff, who is Jewish and white. (here).\n\nThe photograph in the claim was posted on Twitter by Emhoff in 2018, here. It was also posted by Harris here on Mother’s Day on 2019, the caption reads: “Grateful every day to be Momala to Ella and Cole”. The image was recently featured in an Oprah Magazine article here .\n\nSenator Harris has been vocal about her close relationship with Cole and Ella. On an essay for Elle ( here ), she described them to be her “endless source of love and pure joy”. At a recent campaign event, Harris said that \"I've had a lot of titles over my career and certainly vice president will be great -- but Momala will always be the one that means the most,\" referring to how the children address her ( here ).\n\nMissing context. Photograph shows Kamala Harris with her husband and stepchildren.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}