{"title": "IRCTC Revamps Site Even As Viral WhatsApp Messages Say Senior Citizens Scammed", "subtitle": "Is the Indian Railways tricking senior citizens into giving up the concession on rail tickets while booking through IRCTC website? BOOM does a fact check.", "author": "www.boomlive.in", "date": "2017-08-10T17:25:16+05:30", "vclaim_id": "vclaim-id-75561", "url": "https://www.boomlive.in/irctc-revamps-site-even-as-viral-whatsapp-messages-say-senior-citizens-scammed/", "vclaim": "Several messages on WhatsApp groups and websites have claimed that Indian railways is tricking senior citizens in giving up their concession while booking through the IRCTC website. IRCTC stands for Indian Railways Catering and Tourism Corporation Limited.\n\nThese messages claim that while booking tickets through IRCTC, a screen appears with the options of OK ('to give up the concession') and CANCEL ('to proceed booking without concession). And, since people in general click OK, they are tricked to paying the full rate.\n\nThe WhatsApp message asks the senior citizens to always click cancel to avail the concession.\n\nSeveral readers sent us these messages on our helpline asking us if the claims are true. We do not think Indian Railways had any malicious intent to trick senior citizens into giving up their concession as this forward claims. However, IRCTC's website before August 10 was cumbersome, confusing and had counter-intuitive dialogue boxes.\n\nWe decided to book a ticket for 65 year old Aarti from New Delhi Station to Mumbai CST in Punjab Mail (train). For those who are not senior citizens, the ticket fare amounts to Rs 1,670 /-.\n\nSample a screen shot from the IRCTC website taken on August 10.\n\n1) Avail Concession - A senior citizen passenger avails the maximum concession he/ she is eligible for. Male senior citizen passengers (above 60) can avail a concession up to 40% and a female senior citizen passenger (above 58) can avail up to 50%.\n\n2) Forgo 50% Concession - You opt out of availing the maximum concession, but avail half the concession amount.\n\n3) Forgo Full Concession - You opt out of availing any concession amount and purchase the ticket on full fare.\n\nIf the interface is so simple, then why were the WhatsApp messages claiming senior citizens are being scammed by the Railways?\n\nWe had tried to book the ticket for 65 year old Aarti on August 9 and had seen a different interface on the IRCTC site.\n\nBelow is a screen shot of the site from August 9.\n\nThe options for senior citizen concession are listed in two columns - Senior Citizen Concession and Forgo Concession Opted. These options were confusing - while the former means you get the concession, the latter means you give up the concession you have opted for.\n\nThere is more to this. We tried these options and three major scenarios arise out of this.\n\nScenario 01 - You leave both the columns blank.\n\nYou receive the below message on a dialogue box.\n\nIf you click OK, you are directed to the final itinerary and you pay Rs 1,670/-.\n\nIf you click CANCEL, you remain on the passenger detail page.\n\nScenario 02 : You tick mark both the columns.\n\nYou receive the following message saying that you have opted Senior Citizen concession.\n\nIt says by opting 'Forgo Concession', you are giving up the option for concession 'up to 50%'.\n\nIf you click OK, this leads you to the final itinerary with fare amount as Rs 1,275/-.\n\nScenario 03: You tick mark the option for Senior Citizen Concession\n\nYou receive the following message which says that you can forgo concession upto 50%.\n\nIf you click OK, you remain on the same page of passenger details leaving you with the option to forgo concession. This follows as in the case of Scenario 02.\n\nIf you click CANCEL you reach the final itinerary with the fare amount as Rs. 880/-.\n\nThis shows that scenario 03 offers a higher concession, maximum up to 50%.\n\nFor sure, this is confusing especially for senior citizens. No wonder IRCTC changed their interface.\n\nBOOM spoke to senior officials at IRCTC who did not wish to be identified. On being asked if IRCTC had received any complaints regarding this, the source said they have not received any complaints, but have been working on the site and the options for concession. He added that more features will be updated to make it customer friendly.\n\nThese changes on the IRCTC site is a reflection of the new strategy of Indian railways to give the senior citizens the option to avail either 100% of the maximum concession amount or 50% of the amount. They are hoping that those senior citizens who can afford to pay the full fare will forego the concession, thus helping the railways to save more money. The yearly subsidy on tickets sold to senior citizens are in the range of Rs 1300 crores and the railways are hoping to bring it down, reported The Economic Times\n\nEarlier senior citizen passenger could either opt for the maximum concession or else forgo the whole concession paying the exact fare amount.\n\nThe Railways have claimed that they bear 43% of the cost of passenger fare. But there are no indications yet whether this option to pay the entire fare will be provided to passengers across all age groups.", "lang": "en"}