{"title": "Fake News: Icelandic Stand Up Comedian Helgi Steinar NOT Dead | Lead Stories", "subtitle": "You may have read the rumor that Helgi Steinar, a stand up comedian from Iceland, was rushed to hospital and...", "author": "leadstories.com", "date": "2018-03-24T00:41:18-07:00", "vclaim_id": "vclaim-id-9699", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-breaking-icelandic-stand-up-comedian-helgi-steinar-dies.html", "vclaim": "You may have read the rumor that Helgi Steinar, a stand up comedian from Iceland, was rushed to hospital and died of a heart attack. None of it is true, it is just another celebrity death hoax.\n\nIt was published on March 24, 2018 by a site named \"Global News\" under the headline \"BREAKING: Icelandic stand up comedian Helgi Steinar dies\" (archived here). The fake story opened:\n\nIcelandic comedian Helgi Steinar died in a Reykjavik hospital today after short illness, according to the family. The cause of death was not given. The Icelandic stand up comedian was rushed to the hospital today after he suddenly fell to the ground, condition experts describe as heart attack, but died briefly during the treatment.\n\nSteinar has already taken to twitter to deny the rumor:\n\nThat seems consistent with the hoax story, after all it said he only \"died briefly\".\n\nThe website Global News (glonews360.com) is part of a larger network of fake news websites that is known to specialize in celebrity death hoaxes. Recently they've begun using a new tactic, waiting until a famous person is reported to be in hospital by mainstream news sources and then publishing a death hoax a few days later that is then believed by many people because it seems more plausible after seeing the hospitalization stories.\n\nRecently the fake news network has run no less than four death hoaxes about current and former African leaders:\n• Fake News: President Of Namibia Hage Geingob Did NOT Die At 75 From Food Poisoning\n• Fake News: Ex-Kenyan President Daniel Arap Moi Did NOT Die At 93\n• Fake News: Zimbabwe's Former President Robert Mugabe Did NOT Die at 94\n• Fake News: Julius Malema NOT In A Coma After Car Crash, Driver NOT Dead\n\nFor this and some other reasons we suspect the network is being run from somewhere in Africa.", "lang": "en"}