{"title": "Obras do Exército contra a seca no Nordeste, executadas desde 2016, são falsamente atribuídas ao governo Bolsonaro", "subtitle": "Operação de perfuração de poços artesianos na região começou em 2016 e terminou em maio", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-55459", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/obras-do-exercito-contra-a-seca-no-nordeste-executadas-desde-2016-sao-falsamente-atribuidas-ao-governo-bolsonaro/", "vclaim": "Diversas publicações no Facebook exaltam o governo Bolsonaro pela abertura de poços artesianos no Nordeste. As postagens afirmam que a região “está virando um mar” e que ali foram instalados 200 poços. No entanto, de acordo com o Exército Brasileiro, a operação de perfuração começou em 2016 e, até maio de 2019, foram contabilizadas 593 unidades. Neste ano, 95 poços artesianos foram instalados e finalizados.\n\nNo Facebook, usuários afirmam que a abertura de poços é o “motivo de tanto ódio de governadores petistas do Nordeste”. As publicações alegam que isso acabaria com os carros-pipa, “justamente o que dava voto e deixava o povo refém desses bandidos”.\n\nA atuação do Exército no Nordeste para perfurar poços artesianos é bem anterior ao governo do presidente Jair Bolsonaro. De acordo com a assessoria de comunicação do órgão, a Diretoria de Obras de Cooperação (DOC) firmou um Termo de Execução Descentralizada com o Ministério do Desenvolvimento Regional em 2016. O termo foi encerrado em maio de 2019.\n\nAo longo desses três anos, foram perfurados 593 poços. Destes, 307 deram água, sendo 125 com água potável e 182 com água para outros fins, como agricultura e consumo para animais. Os 286 poços restantes estavam secos, e por isso não houve a instalação destes.\n\nOs posts no Facebook também utilizam uma imagem antiga e fora de contexto. Por meio da ferramenta de busca reversa de imagem, é possível ver que a foto viralizada foi tirada no Rio de Janeiro em maio de 2015, durante entrega de viaturas para o 5º Batalhão Logístico, de Curitiba.\n\nA relação do presidente da República com os governadores do Nordeste é conturbada. Em julho, Bolsonaro criticou o governador Flávio Dino, afirmando que “ daqueles governadores de ‘paraíba’, o pior é o do Maranhão ”. Em resposta, os governadores do Nordeste divulgaram uma carta em que afirmavam ter recebido a fala “com espanto e indignação”. O termo “paraíba” é uma forma pejorativa usada principalmente no Rio para se referir a migrantes nordestinos.\n\ncondicionaria a destinação de verbas aos Estados da região a uma declaração de apoio ao governo federal dos governadores do Nordeste. “Não vou negar nada para esses Estados, mas se eles quiserem realmente que isso tudo seja atendido, eles vão ter que falar que estão trabalhando com o presidente Jair Bolsonaro”, disse ele em uma viagem a Sobradinho, na Bahia.\n\nEste conteúdo foi selecionado para checagem por meio da parceria entre e Facebook. Para sugerir verificações, mande uma mensagem por WhatsApp para o número (11) 99263-7900.", "lang": "pt"}