{"title": "El Sabueso: EPN dice que la obra del nuevo aeropuerto de la CDMX va a tiempo. ¿Es verdad?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-18047", "url": "https://www.animalpolitico.com/elsabueso/sabueso-epn-construccion-nuevo-aeropuerto-cdmx-va-tiempo/", "vclaim": "Frase: “El proyecto (del aeropuerto) avanza conforme a lo programado”.\n\nLugar y Fecha: Resumen Ejecutivo. Cuarto Informe de Gobierno, 1 de septiembre de 2016.\n\nCalificación de El Sabueso: No se puede probar\n\nEn el resumen ejecutivo del cuarto informe de gobierno del presidente Enrique Peña Nieto se afirma que el desarrollo del Nuevo Aeropuerto de la Ciudad de México (NAICM) avanza de acuerdo a lo programado.\n\nDesde el lanzamiento del proyecto se señaló que el NAICM deberá estar listo en 2020, pero es casi imposible determinar si el proyecto avanza conforme a lo programado, como dijo el presidente, pues no existe documentación pública suficiente sobre los avances físicos y financieros. Pese a que se había señalado que estos avances serían públicos, esto no ha sucedido.\n\nPor esa razón El Sabueso ha determinado que no se puede probar el dicho del presidente.\n\nSin embargo, los elementos que sí se han hecho públicos contradicen lo dicho por el presidente: en el reporte trimestral de la Secretaría de Hacienda (SHCP)del mes de marzo se registró que el avance era del 3%. Sin embargo, en el informe del mes de junio el avance del aeropuerto apareció en ceros.\n\nAdemás, los avances en los trabajos de obra más importantes para el proyecto, como las pistas, van atrasados. Según el plan publicado en diciembre de 2015, la Pista 2 debió empezar su proceso de licitación en diciembre de ese año para continuar con las pistas 3 y 6.\n\nSin embargo, fue hasta abril que se publicaron las convocatorias para la construcción de las Pistas 2 y 3. Y en agosto, debido a la gran cantidad proposiciones recibidas, se pospuso la fecha de fallo. Otra obra que está pendiente es la construcción de la barda y camino perimetrales, que debió concluir en agosto de este año. Contrario a esto, sólo 20 de los 33 km estuvieron listos para esta fecha.\n\nOtro punto relevante es el retraso en la aplicación de los recursos financieros. De acuerdo con la Cartera de Inversión, al cierre de 2015 se debieron haber ejercido 28 mil millones de pesos de recursos públicos. En contraste, la información de la SHCP al primer semestre de 2016 señala que únicamente se han ejercido 12 mil 897 millones y en total –es decir, considerando también los recursos privados– el monto comprometidos en contrataciones es de 25 mil millones.", "lang": "es"}