{"title": "Imagem viral de tourada com público na Ilha Terceira dos Açores é autêntica?", "subtitle": "Espalhou-se pelas redes sociais uma imagem alegadamente captada durante uma recente corrida de touros realizada em Angra do Heroísmo, Ilha Terceira, Açores. É visível que os espectadores utilizavam máscaras, mas aparentemente não estariam a cumprir a regra de distanciamento físico de dois metros de distância. Essa imagem é autêntica e recente?", "author": "poligrafo.sapo.pt", "date": "2020-08-18T19:00:17+01:00", "vclaim_id": "vclaim-id-57340", "url": "https://poligrafo.sapo.pt/fact-check/imagem-viral-de-tourada-com-publico-na-ilha-terceira-dos-acores-e-autentica", "vclaim": "“Não foi proibida, nem cancelada. Podem não gostar mas organizaram sem proibições”. Esta é a legenda de uma fotografia que está a circular nas redes sociais e foi alegadamente captada durante uma tourada na Ilha Terceira, arquipélago dos Açores, no último fim-de-semana.\n\nPela observação da imagem pode constatar-se que os espectadores estavam a utilizar máscaras, mas parece que não estaria a ser cumprida a regra do distanciamento físico ou social.\n\nA imagem em causa é autêntica e recente?\n\nQuestionado pelo Polígrafo, o vereador da Câmara Municipal de Angra do Heroísmo, Guido Teles, confirma que as imagens em causa são da Praça de Toiros da Ilha Terceira.\n\n“A corrida realizou-se no dia 15 de agosto e foi organizada pelo Grupo de Forcados Amadores do Ramo Grande (Praia da Vitória)”, esclareceu o vereador. Do cartel fizeram parte os cavaleiros Tiago Pamplona e João Pamplona e o matador Manuel Dias Gomes.\n\nSegundo Guido Teles, desde o início da pandemia de Covid-19 apenas tinha sido realizado um evento tauromáquico na região: o Festival de Capinhas de 2020, no dia 7 de agosto. Esse outro espectáculo, garante o autarca, foi realizado de acordo com as normas estabelecidas na circular informativa da Direção Regional da Saúde de 4 de agosto.\n\nEntre outras medidas, a circular determina que “as praças de touros, fixas ou ambulantes, devem ter implementadas medidas de distanciamento físico que garantam a separação de dois metros entre pessoas”.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}