{"title": "Did the Obama Administration Leave Behind Any Kind of Pandemic Plan?", "subtitle": "Yes, it did.", "author": "factcheck.thedispatch.com", "date": "2020-05-13T10:30:27+00:00", "vclaim_id": "vclaim-id-53396", "url": "https://factcheck.thedispatch.com/p/did-the-obama-administration-leave", "vclaim": "During a Team Trump Online live event with Lara Trump on Monday, Senate Majority Leader Mitch McConnell claimed that “the Obama administration did not leave to this administration, any kind of game plan for something like this [the coronavirus pandemic].” Lara Trump agreed and accused the previous White House of leaving the new administration “high and dry.”\n\nConcerns about an epidemic striking the United States have long preceded the coronavirus. In 2005, President George W. Bush determined that the United States needed a national strategy in case a 1918 flu-level pandemic struck again. His administration created the Pandemic Influenza Plan, an exhaustive 396-page document that was intended to be the government’s playbook for how to respond if a pandemic occurred. The plan received periodic updates, the first coming in 2006, then one in 2009, followed by the most recent one, which began under Obama in 2016 and was published in June 2017.\n\nDuring the Obama administration, the National Security Council created another pandemic plan, colloquially known as “the pandemic playbook.” Work on the Playbook for Early Response to High-Consequence Emerging Infectious Disease Threats and Biological Incidents began in the wake of the Ebola crisis, and the playbook was completed in 2016. According to four former officials interviewed by Politico, the Trump administration was briefed on its existence in 2017. Politico published the 69-page document, which explains its purpose as follows:\n\n“to assist U.S. Government experts and leaders in coordinating a complex U.S. Government response to a high-consequence emerging disease threat anywhere in the world with the potential to cause an epidemic, pandemic, or other significant health event, by providing a decision-making tool that identifies: (1) questions to ask; (2) agency counterparts to consult for answers to each; and (3) key decisions which may require deliberation through the Presidential Policy Directive (PPD)-1 process or its successor National Security Council process.”\n\nThe document was the responsibility of officials with the Directorate for Global Health Security and Biodefense, the NSC’s pandemic response office, which was eliminated and saw its staff positions merged with other offices under Trump, at which point, one former official told Politico, the playbook was put on a shelf and forgotten by many. It was designed to address issues common to any epidemic, such as interagency communication, ensuring personal protective equipment to medical professionals, and whether or not to invoke the Defense Production Act. The playbook states: “While each emerging infectious disease threat will present itself in a unique way, a consistent, capabilities-based approach to addressing these threats will allow for faster decisions with more targeted expert subject matter input from Federal departments and agencies.”\n\nSen. McConnell’s assertion that Trump was not left “any kind of game plan” for a pandemic by the Obama administration is false. McConnell’s office did not respond to a request for comment.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com.", "lang": "en"}