{"title": "El personal de un hospital no bailó por el fin de la pandemia en Israel sino por una fiesta religiosa", "subtitle": "Un video en el que varias personas bailan en un hospital ha sido compartido más de 80.000 veces desde el pasado 19 mayo en redes sociales, donde se asegura que se trata de un festejo después de que Israel diera por terminada la pandemia de COVID-19 “por falta de pacientes”. Pero en realidad el video muestra una celebración religiosa en ese país, donde el virus aún está activo.", "author": "factual.afp.com", "date": "2020-07-15T18:28:44+02:00", "vclaim_id": "vclaim-id-64456", "url": "https://factual.afp.com/el-personal-de-un-hospital-no-bailo-por-el-fin-de-la-pandemia-en-israel-sino-por-una-fiesta", "vclaim": "El personal de un hospital no bailó por el fin de la pandemia en Israel sino por una fiesta religiosa\n\nUn video en el que varias personas bailan en un hospital ha sido compartido más de 80.000 veces desde el pasado 19 mayo en redes sociales, donde se asegura que se trata de un festejo después de que Israel diera por terminada la pandemia de COVID-19 “ por falta de pacientes”. Pero en realidad el video muestra una celebración religiosa en ese país, donde el virus aún está activo.\n\n“#ATENCIÓN HOSPITALES DE ISRAEL CIERRAN POR FALTA DE PACIENTES. DIOS BENDIGA A ISRAEL. NO HAY PANDEMIA”, dice una de las publicaciones compartidas en Facebook (1, 2, 3). La secuencia con mensajes similares también aparece en YouTube (1).\n\nEn el video se observan a trabajadores de un hospital bailando al ritmo de una canción en hebreo.\n\nUna búsqueda inversa de los fotogramas del video obtenidos con la herramienta InVID We Verify* arrojó como resultado un reporte de la prensa israelí en el que se habla de la secuencia.\n\nSegún el medio Arutz 7 (Canal 7), el video fue grabado en el “departamento de emergencias del Hospital Ichilov en Tel Aviv”, donde el personal “alivia la tensión y comienza a bailar” antes de la celebración del Seder.\n\nUna búsqueda en Google de la frase “Seder departamento de emergencias del Hospital Ichilov en Tel Aviv” [en hebreo] llevó a una publicación del 6 de abril pasado de la página oficial de Facebook de ese hospital en la que se relata esa misma historia.\n\n“Antes de la noche de Seder, el personal del departamento de urgencias alivia la tensión y recién empieza a bailar”, anunciaba el centro médico.\n\nLa cena pascual, también conocida como Seder, es el momento cumbre de la celebración de la Pascua judía, o Pésaj, que conmemora el éxodo de los israelitas esclavizados en Egipto hace unos 3.500 años.\n\nEn 2020, debido a la pandemia del COVID-19, Israel vivió la celebración en una atmósfera \"extraña\" y sin mucha alegría. Las medidas de confinamiento en ese país impidieron que las personas se desplazaran.\n\nPara el 8 de abril, día del Seder, el virus había contagiado a 9.755 personas y provocado 71 muertes, de acuerdo con un balance de AFP basado en reportes oficiales.\n\nEl Hospital Ichilov publicó otro video dedicado “especialmente para todos los que están solos en la noche de Seder”.\n\nHasta la fecha de publicación de esta verificación, Israel registraba 42.813 infectados con COVID-19 y 375 muertos por la enfermedad. Contrario a lo que anuncia la publicación viral, la pandemia no ha sido controlada en ese país.\n\nDe hecho, en la última semana se han vuelto a imponer restricciones, incluido el cierre de locales, clubes, bares, gimnasios y piscinas públicas.\n\nEl 14 de julio, miles de personas protestaron en Jerusalén y exigieron la renuncia del primer ministro, Benjamin Netanyahu, entre otras razones por el manejo de la pandemia del coronavirus.\n\nEl país, de casi nueve millones de personas, registró un promedio de 1.000 casos diarios en las últimas jornadas, de acuerdo con el balance de AFP.\n\nEn conclusión, es falso que el video de la publicación muestre al personal médico de los hospitales de Israel festejando el fin de la pandemia en ese país. En realidad conmemoraban una fiesta religiosa y aún no se ha controlado la expansión del virus.", "lang": "es"}