{"title": "Fact Check: MLK Jr. Family Sued Cafe Owner Loyd Jowers, NOT U.S. Government, For Civil Rights Leader's Murder | Lead Stories", "subtitle": "Did the family of Martin Luther King Jr. successfully sue the U.S. government for the civil rights leader&#039;s murder? No,...", "author": "leadstories.com", "date": "2020-08-11T11:30:22-07:00", "vclaim_id": "vclaim-id-73554", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-MLK-Jr.-family-sued-cafe-owner-Loyd-Jowers-not-US-government.html", "vclaim": "Did the family of Martin Luther King Jr. successfully sue the U.S. government for the civil rights leader's murder? No, that's not true: The family brought a civil suit against a Memphis man, Loyd Jowers, not the U.S. government.\n\nThe claim appeared in a Facebook post (archived here) on June 8, 2020. It read:\n\nThis is what the post looked like at the time of writing:\n\nLet's address the claims one by one.\n\nFirst, there is no evidence to support the idea that King was killed in the hospital. According to a congressional report, he was killed by one shot fired from in front of him. An autopsy concluded that King's death was the result of a \"single gunshot wound to the chin and neck with a total transaction of the lower cervical and upper thoracic spinal cord and other structures of the neck,\" the report read. A photo showing King in a hospital bed was included in the post. The photo was actually taken 10 years before the assassination, in 1958, after King was stabbed by a mentally disturbed woman during a book signing in New York City, according to The Associated Press, which published the photo.\n\nSecond, while it's true that King's family was involved in a lawsuit, the suit was not against the government. It was against Jowers, a former Memphis cafe owner who claimed that he had hired someone other than James Earl Ray to kill King. Jowers was the only defendant.\n\nThe trial began in November 1999 and lasted about four weeks. In the end, the jury found that Jowers and \"others, including government agencies\" participated in a conspiracy to assassinate King. It reportedly awarded the King family $100 in damages, which is what was sought.\n\nBut a subsequent Justice Department review cast doubt on the jury's decision. Here's some of what the Justice Department wrote:\n\nRay, who was convicted of killing King, initially confessed to the crime but later recanted. He maintained his innocence until his death, in prison, in 1998.\n\nKing's family has long questioned Ray's involvement in the assassination. In fact, the lawyer who represented the family in King v. Jowers was William Pepper, Ray's former defense attorney.\n\nDuring the King v. Jowers trial, Pepper introduced various theories, including allegations of U.S. military involvement and evidence alleging the involvement of two African American ministers in King's assassination.\n\nThe Justice Department found that these and other theories lacked credibility. Here's more from the review:\n\nIn other words, the U.S. government does not believe that the results of the civil suit proved any sort of conspiracy.\n\nMore to the point, however, the suit was not against the government. It was against Jowers.\n\nLastly, there is no evidence supporting the claim that the case was \"silenced by the media.\" When the King v. Jowers trial was decided, it received extensive coverage in the press, as can be seen here, here and here.", "lang": "en"}