{"title": "FALSE: European Union Gag Order On Revealing Muslim Terrorists' Religion", "subtitle": "A group headed by John Bolton said an anti-racism task force blamed the press for anti-Islam violence.", "author": "www.snopes.com", "date": "", "vclaim_id": "vclaim-id-16257", "url": "https://www.snopes.com/european-union-gag-order-on-revealing-muslim-terrorists-religion/", "vclaim": "I just got this from a conspiracy theory acquaintance. Is it true? European Union Orders British Press NOT to Report when Terrorists are Muslims\n\nIn November 2016, rumors began to swirl that the European Union had ordered the media not to report when terrorism suspects were Muslim, presumably because of pressure from Islamic groups.\n\nThe stories were mostly fueled like the headlines such as the one reproduced above, which appears to have been taken from an 18 November 2016 post by the Gatestone Institute:\n\nThe institute is headed up by John R. Bolton, a Fox News contributor and former U.S. ambassador to the United Nations who is reportedly under consideration by President-elect Donald Trump as his secretary of state.\n\nThe headline, in turn, was similar to one published by the conservative Daily Mail in Britain on 5 October 2016:\n\nThe allegation is taken from a report published a day earlier by the European Commission against Racism and Intolerance (ECRI), which was commissioned by the Council of Europe to monitor human rights abuses. However, Bolton’s group failed to note that the council is a separate organization from the European Union, and it issued a recommendation, not a mandate.\n\nBoth the Mail and the institute portray the report as pinning the blame on the media for an increase in hate crimes and hate speech across the United Kingdom between 2009 and 2016. As the latter group puts it:\n\nCriticism of the report centered around this passage:\n\nECRI regrets that a way has not been found to establish an independent press regulator and that, as a result, certain tabloids continue to publish offensive material, as indicated above. ECRI urges the media to take stock of the importance of responsible reporting, not only to avoid perpetuating prejudice and biased information, but also to avoid harm to targeted persons or vulnerable groups. ECRI considers that, in light of the fact that Muslims are increasingly under the spotlight as a result of recent ISIS-related terrorist acts around the world, fuelling prejudice against Muslims shows a reckless disregard, not only for the dignity of the great majority of Muslims in the United Kingdom, but also for their safety. In this context, it draws attention to a recent study by Teesside University suggesting that where the media stress the Muslim background of perpetrators of terrorist acts, and devote significant coverage to it, the violent backlash against Muslims is likely to be greater than in cases where the perpetrators’ motivation is downplayed or rejected in favour of alternative explanations.\n\nThe Teesside study, which covered the period between March 2014 and February 2015, found that instances of anti-Muslim violence in Europe and Australia increased in the seven-day period immediately after terror attacks, compared to the seven days before. However, that report also stated that there were fewer Islamophobic incidents in Australia following the attack on a Sydney shopping mall in December 2014, pointing out that the reporting focused on the attacker’s history of mental instability and not his religion.\n\nWhile the ECRI did call for an “independent press regulator,” it also stated that it did not want government officials “encroaching on [media outlets’] editorial independence the need to ensure that reporting does not contribute to creating an atmosphere of hostility and rejection towards various minority ethnic groups.” It also said that media practices in the UK had already been criticized in the Leveson Inquiry, a government probe that took place after revelations that News International (owned by Fox News CEO Rupert Murdoch) engaged in phone-hacking and other dubious practices.\n\nThe Leveson Report, published in November 2012, pointed out that “certain parts of the press ride roughshod over others, both individuals and the public at large, without any justifiable public interest”, and that a significant number of news stories fail to meet standards of integrity and propriety and reflect a culture of “recklessness in prioritising sensational stories, almost irrespective of the harm these may cause and the rights of those who would be affected”. It also noted a “significant and reckless disregard for accuracy”. The report stated that the Press Complaints Commission was not independent and had failed its purpose, and recommended replacing it with a new, independent, self-regulatory body established by statute, with the dual roles of promoting high standards of journalism and protecting the rights of individuals, and with a range of sanctions available to it.\n\nBolton’s organization also failed to note that the ECRI’s report contained 23 recommendations for the U.K. government, covering not only how to deal with Islamophobia, but ways to integrate refugees arriving to England and Northern Ireland, as well as Romani groups.", "lang": "en"}