{"title": "Já morreram pessoas no Hospital de Santa Maria por causa da greve dos enfermeiros? (COM VÍDEO)", "subtitle": "Depois de o bastonário da Ordem dos Médicos ter lançado o alerta, vários leitores do Polígrafo da zona de Lisboa solicitaram um fact-check: afinal estão ou não a morrer doentes no maior hospital do país por falta de comparência dos enfermeiros nos blocos operatórios?", "author": "poligrafo.sapo.pt", "date": "2018-12-14T08:35:39Z", "vclaim_id": "vclaim-id-11788", "url": "https://poligrafo.sapo.pt/fact-check/ja-morreram-pessoas-no-hospital-de-santa-maria-por-causa-da-greve-dos-enfermeiros", "vclaim": "O alarme foi lançado na passada segunda-feira, 10, pelo bastonário da Ordem dos Médicos, Miguel Guimarães, à saída de uma reunião com os diretores clínicos dos cinco centros hospitalares onde, até ao próximo dia 30 de Dezembro decorrerá a greve dos enfermeiros em curso desde 22 de Novembro. Em resposta à pergunta: “Pode garantir que não haja doentes a morrer por causa da greve?\", respondeu: \"Não posso garantir isso\". E acrescentou: \"Não posso garantir que alguns doentes não possam ser prejudicados e de forma complexa.”\n\nAs palavras do bastonário fizeram soar os alertas – no Governo e entre a população, preocupada com a possibilidade de a greve dos enfermeiros aos bloco de operações poder resultar em fatalidades. Foram muitos os leitores que nos últimos três dias contactaram o Polígrafo, solicitando um fact-check às declarações do Bastonário, nomeadamente no que respeita ao Centro Hospitalar Lisboa Norte (CHLN), constituído pelo Hospital de Santa Maria e pelo Pulido Valente, o maior do país.\n\nO Polígrafo teve acesso aos dados da atividade cirúrgica no CHLN entre os dias 22 de Novembro e 12 de Dezembro. Eis o que aconteceu.\n\nApesar de a atividade cirúrgica programada ter sido claramente prejudicada pela paralisação, o mesmo não aconteceu com as cirurgias urgentes. Nesse período, foram realizadas 274 intervenções – menos 1,8% do que no mesmo período do ano passado, uma variação considerada irrelevante do ponto de vista estatístico.\n\nPerante os dados, afirmar taxativamente que estão a morrer pessoas por causada greve dos enfermeiros é manifestamente infundado. Em declarações ao Polígrafo, Carlos Martins, presidente do Conselho de Administração do CHLN, afirma que do ponto de vista abstrato se pode dizer que perante uma greve a probabilidade de as pessoas morrerem aumenta, mas na prática, garante, “tem havido bom senso por parte dos enfermeiros, que têm garantido os serviços mínimos.\" Ainda assim, sublinha: \"Claro que ao serem desmarcadas cirurgias a qualidade de vida dos doentes diminui.\"\n\nOu seja: passados 22 dias sobre o início da paralisação, não há registo de mortes diretamente relacionadas com a mesma. “Todos os dias morrem pessoas nos hospitais, mas isso faz parte daquilo que eles são”, conclui o administrador, no que é secundado pela bastonária da Ordem dos Enfermeiros, Ana Rita Cavaco, que em declarações prestadas à revista Sábado depois de reunir com os enfermeiros-diretores dos cinco blocos operatórios em greve (CHLN, Centro Hospitalar Universitário de São João, Centro Hospitalar Universitário de Coimbra, Centro Hospitalar Universitário do Porto e Centro Hospitalar de Setúbal), sublinhou que não há razões para preocupação com a eclosão de tragédias: \"Em todos os hospitais, os grevistas foram e vão continuar a ir além dos serviços mínimos decretados, se for necessário, e vão continuar a permitir que se abram mais blocos operatórios, em situações imprevistas.\"", "lang": "pt"}