{"title": "Militares da reserva desafiam Witzel e correm em praia do Rio de Janeiro durante quarentena #boato", "subtitle": "Boato – Os militares da reserva desafiaram o governador Witzel e correram em praia do Rio de Janeiro durante a quarentena, onde ele falou que ia prender quem fosse até o local. Porém, ninguém os prendeu. O AI-5 começou!", "author": "www.boatos.org", "date": "2020-04-21T14:23:24+00:00", "vclaim_id": "vclaim-id-48147", "url": "https://www.boatos.org/politica/militares-desafiam-witzel-correm-praia-quarentena.html", "vclaim": "Boato – Os militares da reserva desafiaram o governador Witzel e correram em praia do Rio de Janeiro durante a quarentena, onde ele falou que ia prender quem fosse até o local. Porém, ninguém os prendeu. O AI-5 começou!\n\nOs atuais protestos pró-Bolsonaro pedindo intervenção militar, justo em meio à pandemia de coronavírus, não só parecem parte de um filme de terror como também deram margem ao surgimento de um debate pouco louvável na internet, inclusive, para variar, que se utiliza de fake news para fomentar o assunto.\n\nRecentemente, começou a circular no Facebook um vídeo que dá conta de que militares da reserva desafiaram o governador Wilson Witzel ao correrem em uma praia do Rio de Janeiro durante a quarentena, já que ele supostamente teria falado em prender quem fosse até lá, descumprindo o isolamento social.\n\nNas imagens, diversos militares aparecem fazendo cooper no famoso calçadão da “cidade maravilhosa”, sem que ninguém apareça para prendê-los. Por conta disso, as publicações estão compartilhando o vídeo em tom de comemoração, com frases do tipo “O AI-5 começou!” ou “Olhem que lindo!”. Veja, a seguir, as versões do texto original que estão rodando online e o vídeo em questão:\n\nVersão 1: MILITARES DA RESERVA FAZEM COOPPER NA PRAIA DE COPACABANA GRITANDO BOLSONARO, ALGUÉM TEVE CU PARA FALAR ALGUMA COISA? TAVA CHEIO VIATURA. É ISSO AI COMEÇOU AI5, QUERO VER COMUNISTAS POSTAR BESTEIRA . Versão 2: Corrida hoje em Copacabana militares da ativa e reservistas Versão 3: Militares da Reserva formam batalhão e correm na Praia, onde Witzel mandou prender quem se atrevesse…\n\n Olhem que lindo! #FechadoComBolsonaro Versão 4: Militares da reserva formam pelotões e correm em praia onde Witzel falou que iria prender quem fosse lá… Apareceu ninguém pra prender, engraçado né\n\nObviamente, o vídeo viralizou e, enquanto trouxe medo a alguns, deixou outras pessoas orgulhosas com a suposta atitude dos soldados, especialmente aquelas favoráveis aos protestos pró-governo e que pedem a intervenção militar. Mas será mesmo que os militares da reserva desafiaram o governador Witzel ao correrem em praia do Rio de Janeiro durante a quarentena? A resposta é não! E o porquê você confere a seguir.\n\nPara começar, as três versões da mensagem que está compartilhando carregam todas as características de fake news: são vagas (não dizem quando e onde o “desafio” dos militares teria ocorrido), alarmistas (têm o intuito de instaurar o medo nos internautas), possuem erros de português e não citam fontes confiáveis que possam confirmar o que está sendo dito.\n\nEm segundo lugar, depois da pandemia, sempre surgem boatos relacionados ao “furo da quarentena”, inclusive, atribuídos a celebridades, autoridades ou outras pessoas conhecidas na mídia.\n\nAlguns deles, nós já desmentimos aqui no Boatos.org, como o que dizia que o governador João Doria teria participado de festa em Araçatuba (SP) durante a quarentena de coronavírus; da falsa história de um dono de lava-jato em Maringá que teria sido morto pela Guarda Civil por não respeitar a quarentena do coronavírus; ou, ainda, do boato de que o filho de Doria que teria dado uma festa com mais de 200 convidados em plena quarentena da Covid-19.\n\nAlém disso, ao buscarmos por notícias recentes sobre os militares terem corrido na praia do Rio de Janeiro para “desafiar” Witzel, nada encontramos. Neste sentido, devemos concordar que o Exército desrespeitar uma orientação do governo seria algo “peculiar”, por assim dizer, e, portanto, viraria notícia, o que não aconteceu. Portanto, tivemos mais um motivo para desconfiar de a informação seja falsa.\n\nE foi aí que, ao procurarmos pelo vídeo, descobrimos que ele não é recente (circula na internet desde setembro de 2018) e nada tem a ver com os protestos pedindo intervenção militar. Na verdade, o ato aconteceu em homenagem a militares mortos em combates.\n\nO “Corridão do Cazuca”, como foi batizada pelos militares, percorreu seis quilômetros na Orla do Rio de Janeiro, em 23 de setembro de 2018, e teve como objetivo principal homenagear o segundo sargento do Exército Bruno Albuquerque Cazuca, de 35 anos, morto em fevereiro do mesmo ano em um arrastão em Campo Grande, na zona oeste do Rio.\n\nOs militares da reserva das Forças Especiais do Exército, do Batalhão de Paraquedistas e do corpo de Fuzileiros Navais da Marinha também aproveitaram a ocasião para fazer campanha em prol de Bolsonaro, que ainda era candidato nas eleições presidenciais que estavam se aproximando, em outubro. Na realidade, a corrida foi uma espécie de agenda de campanha da família Bolsonaro com apoiadores.\n\nResumindo: A publicação que dá conta de que os militares da reserva desafiaram o governador Witzel ao correrem em praia do Rio de Janeiro durante a quarentena não é verdadeira. O vídeo não é recente e, na verdade, tem a ver com um ato organizado em 23 de setembro de 2018 para homenagear militares mortos em combate e, também, para fazer campanha para Bolsonaro nas eleições presidenciáveis daquele ano.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}