{"title": "Lei impede punições diferentes a estupro de vulnerável?", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-13045", "url": "https://apublica.org/2017/03/truco-lei-impede-punicoes-diferentes-a-estupro-de-vulneravel/", "vclaim": "“Um vizinho passa as mãos nos seios da menina. Essa pena é a mesma da que ele seria punido se realmente tivesse mantido relações sexuais com ela. A lei não faz essa distinção.” – Rogério Schietti, ministro do Superior Tribunal de Justiça (STJ), em entrevista ao jornal O Estado de S. Paulo no dia 3 de março.\n\nO ministro Rogério Schietti, do Superior Tribunal de Justiça (STJ), auxiliou o deputado federal Fábio Ramalho (PMDB-MG) na elaboração de um parecer que propõe diminuir a pena para casos de estupro de vulnerável se o ato não envolver penetração ou sexo oral. O texto, criticado por ativistas pelos direitos das crianças e das mulheres, refere-se ao Projeto de Lei 5.452/2016, do qual Ramalho é relator e que tramita na Comissão de Constituição e Justiça (CCJ) da Câmara dos Deputados, em Brasília. De acordo com o ministro do STJ, há um problema na lei atual, que não faz distinção entre os tipos de agressão, e, por isso, deveria ser modificada.\n\nO Truco – projeto de checagem de fatos da Agência Pública – verificou que o artigo 217-A do Código Penal define como “estupro de vulnerável” a “conjunção carnal” ou prática de “outro ato libidinoso com menor de 14 anos”. Isso significa que o termo engloba outras ações além da relação sexual consumada, para os quais há um tipo de pena: a reclusão de 8 a 15 anos. A punição pode ser agravada em duas situações: quando vítima é enferma ou possui doença mental e quando o crime resultar em lesão corporal grave ou morte.\n\nO professor de Direito Penal da Pontifícia Universidade Católica de São Paulo (PUC-SP) Christiano Jorge Santos diz que, em casos de penetração anal ou vaginal, é possível que a pena seja elevada, obedecendo ao artigo 59 do Código Penal, segundo o qual o juiz pode levar em conta as consequências e circunstâncias do crime no momento de aplicar a punição. Segundo Santos, o pensamento do magistrado poderia ser o seguinte: “Considerando que o ato sexual praticado foi grave, e havendo a mesma punição para uma passada de mão, um beijo de língua etc, aumento a pena”. “Teoricamente, os atos teriam possibilidades de punição diferentes, mas, na prática, há no Brasil uma tendência dos juízes de aplicar a pena mínima”, explica o professor. “É um equívoco dos julgadores, mas isso, na prática, equipara as condutas. Nesse sentido, a frase do ministro está correta.”\n\nPara Santos, uma mudança na lei poderia corrigir essa distorção de aplicação da pena, criando uma gradação de crimes mais e menos graves. No entanto, a proposta é alvo de críticas. “Não podemos compreender que a penetração é o mais grave porque pode trazer uma consequência física e a outra conduta, como pode não fazê-lo, é menos gravosa. Na verdade, as consequências podem ser de diversas naturezas, tanto físicas como psicológicas e emocionais”, destaca Ana Rita Sousa Prata, coordenadora do Núcleo Especial de Promoção dos Direitos das Mulheres (Nudem) da Defensoria Pública de São Paulo.\n\nPor supostamente designar uma “escala” de gravidade entre os atos de violência sexual, presumindo que os casos com penetração são necessariamente piores para as vítimas do que os que não a envolvem, a proposta “estabelece graus de permissividade para o cometimento de crimes que violam a dignidade sexual de qualquer pessoa”, considera Itamar Gonçalves, gerente de advocacy (atuação para influenciar a formulação de políticas públicas em favor de um grupo ou setor) da ONG Childhood Brasil, que atua na proteção de crianças e adolescentes contra o abuso e exploração sexual. “Permitir que a punição de um adulto que comete abuso sexual contra crianças e adolescentes seja reduzida por considerar que carícias na genitália ou um beijo [são menos graves do que a penetração] é inaceitável.”\n\nPrata ressalta ainda que um episódio de abuso sexual é traumático para qualquer vítima, mas as implicações podem ser ainda piores quando se trata de crianças e adolescentes. “Quando a gente fala de pessoas menores de 14 anos ou com enfermidade ou doença mental, estamos falando sobre pessoas com uma vulnerabilidade em que qualquer conduta com relação a elas trará uma consequência diferente do que se adultas fossem”, aponta.\n\nDiante da apuração realizada, o Truco conclui que, embora a afirmação de Rogério Schietti esteja tecnicamente correta, os juízes já poderiam estipular penas diferentes sem que o Congresso precise alterar a lei. Além disso, o ministro do STJ assume que casos de abuso sexual nos quais houve penetração são necessariamente mais graves e traumáticos para as vítimas do que aqueles em que isso não ocorreu, algo que especialistas ouvidos pela reportagem consideram impossível de ser medido. Por isso, a declaração analisada foi classificada como sem contexto – a informação está correta, mas omite dados que permitiriam entender o que de fato acontece nesses casos.", "lang": "pt"}