{"title": "Caixões são enterrados com pedra e madeira em Belo Horizonte (MG) #boato", "subtitle": "Boato - Em Belo Horizonte (MG), caixões estão sendo enterrados com papelão, madeira e pedras no lugar de corpos só para aumentar o número de mortos por coronavírus.", "author": "www.boatos.org", "date": "2020-05-01T17:45:12+00:00", "vclaim_id": "vclaim-id-47524", "url": "https://www.boatos.org/saude/caixoes-enterrados-pedra-madeira-belo-horizonte-mg.html", "vclaim": "Boato – Em Belo Horizonte (MG), caixões estão sendo enterrados com papelão, madeira e pedras no lugar de corpos só para aumentar o número de mortos por coronavírus.\n\nO novo coronavírus (SARS-CoV-2) tem feito inúmeras vítimas no mundo inteiro. Atualmente, os Estados Unidos enfrenta o pico da Covid-19 (doença causada pelo novo coronavírus) e já contabiliza mais de 60 mil mortes e mais de 1 milhão de casos confirmados.\n\nNo Brasil, a situação tem piorado e os dados já superaram aqueles registrados na China. Tanto no número de mortos quanto no de pessoas infectadas. Apesar disso, ainda tem muita gente negando o impacto da pandemia no país.\n\nExemplo disso são as histórias que estão circulando nas redes sociais. De acordo com uma delas, muitos caixões estariam sendo enterrados com pedras, sem corpos, em cemitérios em Belo Horizonte (MG). Segundo o vídeo que acompanha as publicações, diversos caixões teriam sido desenterrados por autoridades que teriam constatado que os caixões estariam cheios de papelão e pedras. Confira:\n\nVersão 1: “FORAM DESENTERRADOS DIVERSOS CAIXOES NO CEMITERIO DE BH E ENCONTRARAM PEDRAS E PAPELAO DENTRO! E DAI’ , HIPOCRITAS!”. Versão 2: “Oi, Hernandes. Deixa eu falar uma coisa pra você. A última notícia, né, que a Globo não vai falar, mas aqui em Minas tá acontecendo um caso muito engraçado, principalmente, lá em BH. Você sabe quem que é o prefeito de BH, né? Lá tá infestado de coronavírus. Aí, estão enterrando um monte de gente com coronavírus lá em BH. Assim, a própria família tá enterrando, porque não tá dando tempo dos coveiros enterrar, pra não ter aglomeração de pessoas, sabe? Aí, que aconteceu: mandaram ir lá e arrancar todos os caixão para poder fazer o exame, para ver se é coronavírus mesmo. Sabe o que tem dentro do caixão? Pedra e madeira. Um monte de caixão cheio de pedra e madeira. Palhaçada, não? Ah, fala a verdade esses político. Você sabe quem é o prefeito de lá, né? De BH? Ah, gente, por que a Globo não filma isso? Mas já que vai espalhar aí, o povo que tá filmando”.\n\nCaixões foram enterrados com pedra e madeira em Belo Horizonte (MG)?\n\nA história remete à teoria de que o Brasil estaria divulgando números muito maiores dos que realmente estariam ocorrendo na pandemia da Covid-19. É claro que a história viralizou nas redes sociais. Mas será que essa história de que vários caixões foram enterrados com papelão e pedras, em Belo Horizonte (MG), é real? A resposta é não!\n\nVamos aos fatos! Para começo de história, as publicações apresentam diversas características de fake news na internet. Elas são vagas, alarmistas, possuem erros de português e não citam fontes confiáveis.\n\nAlém disso, nos últimos meses, o que mais temos registrado aqui no Boatos.org são histórias absurdas relacionadas ao novo coronavírus. Nossa equipe já desmentiu muitas publicações falsas, como a que dizia que uma tabela do Datasus teria mostrado a lista de mortes ocorridas em 2020 e indicado que a Covid-19 não seria grave. Também a que indicava que um médico de Belém (PA) teria colocado Covid-19 como causa de morte de uma vítima de pneumonia e, por fim, a que apontava que um borracheiro teria morrido em um acidente com pneu, mas seu atestado de óbito constaria Covid-19 para inflar estatísticas.\n\nPois bem, a acusação é gravíssima. Porém, nem a pessoa que gravou o vídeo, tampouco as pessoas que escreveram ou compartilharam as mensagens apresentam provas. Dada à situação, mostrar provas seria o básico. Caso contrário, o caso cai naquele velho dilema de usar uma palavra contra a outra (aliás, uma ferramenta bastante utilizada em fake news). Ao procurar por notícias sobre o assunto ou até mesmo registros de que os tais caixões estariam sendo enterrados dessa maneira, não encontramos nada.\n\nQuando procuramos em veículos de comunicação, percebemos que a história é bem diferente. O serviço de fact-checking Fato ou Fake destacou que histórias como essa têm circulado bastante na internet. De acordo com eles, uma delas que fez bastante sucesso, o suposto caso de caixões vazios em Manaus (AM), nunca existiu. Segundo o serviço de fact-checking, a foto utilizada na história é antiga, foi registrada em 2017, na cidade de São Carlos (SP).\n\nJá a Agência Lupa destacou que, por causa de histórias falsas como a de hoje, muitos familiares de vítimas de Covid-19 estão abrindo caixões (que deveriam permanecer lacrados) para se certificar de que estavam enterrando seus entes queridos. De acordo com a Lupa, nenhum dos caixões estava vazio (ou com papelão e pedras).\n\nSobre a história de Belo Horizonte (MG), a Agência Lupa ressaltou que entrou em contato com a Prefeitura da cidade mineira. Segundo eles, a Prefeitura de Belo Horizonte afirmou que a história é falsa e que não há registros de nenhum caixão sendo desenterrado no município.\n\nMuito provavelmente a história tenha saído da fake news sobre os caixões vazios em Manaus (AM). Por fim, ainda existe uma questão lógica (que se aplica em todos os casos). Os caixões têm um custo bastante considerável. Locais com uma maior incidência de mortes por Covid-19 estão correndo risco de viver um colapso funerário (assim como ocorreu no Equador). Por isso, não seria lógico (para não dizer outra coisa) desperdiçar covas e caixões.\n\nEm resumo: a história que diz que caixões em Belo Horizonte (MG) estão sendo enterrados com papelão e pedras é falsa! Toda essa teoria, muito provavelmente, surgiu de uma história já desmentida sobre caixões vazios em Manaus (AM). Apesar disso, a Prefeitura de Belo Horizonte já desmentiu toda a informação. Além de tudo isso, também não faria o menor sentido, em plena pandemia e colapso funerário, sair por aí enterrando caixões vazios e ocupando covas. Ou seja, a história não passa de balela. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}