{"title": "WHO Still Backs Self-isolation, Physical Distancing During Pandemic", "subtitle": "Posts claiming the WHO has rescinded its recommendations to practice self-isolation and physical distancing are false.", "author": "www.boomlive.in", "date": "2020-07-15T17:56:56+05:30", "vclaim_id": "vclaim-id-64488", "url": "https://www.boomlive.in/world/who-still-backs-self-isolation-physical-distancing-during-pandemic-8889", "vclaim": "Multiple posts shared on Facebook claim that the World Health Organization (WHO) has rescinded its advice which urges isolation for COVID-19 patients and social distancing in public. However, the claim is false and based on a video clip that has been taken out of context. WHO still recommends infected people be quarantined and social distancing maintained.\n\n\n\nThe screenshot of a tweet since removed by Twitter has been shared hundreds of times on Facebook in Canada and South Africa.\n\n\"BREAKING: The #WorldHealthOrganization made a complete U turn and said that #coronavirus patients doesn't need to be isolated or quarantined,\" reads the text in the tweet. \"No #SocialDistancing and it cannot even transmit from one patient to another. *See the video.* #coronascam.\"\n\nScreenshots taken on July 10, 2020 of the misleading social media posts\n\nAlso Read: Age-Old Home Remedy Peddled As COVID-19 Cure Found By Indian Student\n\nThe posts share footage from a news segment on US news and talk cable channel Newsmax where reporter Greg Kelly and doctor David Samadi discussed a brief clip featuring WHO's leading technical expert on COVID-19, Maria Van Kerkhove, speaking about the asymptomatic transmission of the virus.\n\n\"From the data we have, it still seems to be rare that an asymptomatic person actually transmits onwards to a secondary individual,\" Kerkhove said in the daily WHO press briefing recorded on June 8, 2020.\n\nKelly and Samadi interpreted this as the WHO saying asymptomatic people cannot transmit coronavirus to others, inferring then that there is no need for social distancing and masks.\n\n\"I believe that the headline from the World Health Organization is 'asymptomatic people are not infectious', they are not going to spread the disease,\" said Kelly.\n\nBut this is misleading. Kerkhove did not say those words and minutes before discussing asymptomatic people, she emphasised the importance of social distancing.\n\n\"I should remind you that masks alone will not protect you; face shields alone will not protect you for infection... We know that physical distancing works, of at least one metre. That is really paramount, it is really important that that is maintained…\"\n\nKerkhove clarified her remarks about asymptomatic transmission in a question-and-answer session the next day on June 9, 2020.\n\n\"I was responding to a question at the press conference, I wasn't stating a policy of WHO or anything like that, I was just trying to articulate what we know and in that, I used the phrase 'very rare' and I think that's misunderstanding to state that asymptomatic transmission globally is very rare -- what I was referring to was a subset of studies,\" Kerkhove said.\n\n\"We do know that some people who are asymptomatic or some people who don't have symptoms can transmit the virus on,\" she added.\n\n\"I was referring to some detailed investigations, cluster investigations, case contact tracing where we had reports from member states saying that when we follow asymptomatic cases, it's very rare and I used the post 'very rare' that we found a secondary transmission.\"\n\nAccording to the WHO website, COVID-19 transmission occurs primarily by people already displaying symptoms or just before they develop symptoms when they are in close proximity to others for long periods of time.\n\n\"While someone who never develops symptoms can also pass the virus to others, it is still not clear to what extent this occurs and more research is needed in this area,\" the WHO says.\n\nAlso Read: Misleading Posts Claim Face Masks Are Ineffective Against Coronavirus\n\nThe posts claim the WHO made a complete \"u-turn\" in its guidelines for COVID-19 patients.\n\nThis is wrong. It still recommends the isolation of infected people and the quarantining of their close contacts. Physical distancing is also encouraged, where possible.\n\nA screenshot taken on July 13, 2020 from the WHO website\n\nAccording to the WHO, the goal of self-quarantining is to prevent transmission by keeping away from others \"because you have been exposed to someone with COVID-19 even though you, yourself, do not have symptoms. During self-quarantine you monitor yourself for symptoms.\"\n\n\"Self-isolation is when a person who is experiencing fever, cough or other COVID-19 symptoms stays at home and does not go to work, school or public places.\"\n\nThe UN health authority also recommends keeping a social distance of at least one metre from others, where possible.\n\nA screenshot taken on July 13, 2020 from the WHO website", "lang": "en"}