{"title": "Fake News: British Man Did NOT Sleep With Hundreds of Girls by Passing Himself off as Prince Harry | Lead Stories", "subtitle": "Did 34-year-old Henry Hampshire from Dorset claim he bedded hundreds of credulous girls by pretending to be Prince Harry? No,...", "author": "leadstories.com", "date": "2019-02-26T03:39:02-07:00", "vclaim_id": "vclaim-id-12484", "url": "https://leadstories.com/hoax-alert/2019/02/fake-news-british-man-slept-with-hundreds-of-credulous-girls-while-passing-himself-off-as-prince-har.html", "vclaim": "Did 34-year-old Henry Hampshire from Dorset claim he bedded hundreds of credulous girls by pretending to be Prince Harry? No, that's not true: the story was made up by a Canadian entertainment website that makes a living by publishing fictional stories often involving weird crimes, bizarre sex acts or strange accidents. It is not real news.\n\nThe story originated from an article published on February 22, 2019 titled \"British man slept with hundreds of credulous girls while passing himself off as Prince Harry\" (archived here) which opened:\n\nA British man claims he has slept with over six hundred women after passing himself off as the real Prince Harry of the British royal family. In an interview with the Dorset Herald this week, Henry Hampshire, 34, admitted using his stunning resemblance to the Duke of Sussex to sexually gratify himself and dupe credulous women into having sex with him. Surprisingly enough, Hampshire claims he has had even more success with the ladies since Prince Harry has announced his engagement to American actress Meghan Markle and that they are expecting their first child.\n\nUsers on social media only saw this title, description and thumbnail:\n\nBut there is no news source named the \"Dorset Herald\" and the man on the left in the picture appears to be a Jonathan McMillan from Coventry according to this photo gallery (archived here):\n\nThe picture on the right also seems to be him, the image was probably taken from his bandcamp page:\n\nThe website World News Daily Report is a website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nOn March 20, 2019 the site added a new header that included the slogan \"Where facts don't matter\" to make it clearer to casual visitors the published content is fictional:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes worldnewsdailyreport.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: NO 79-year-old Man Arrested For Making Wigs Out of Dozens of Neighborhood Dogs\n• Fake News: Man Did NOT Get 3rd Testicle Removed, Did NOT Discover It Was His Dead Siamese Brother\n• Fake News: Cannibal Killer Did NOT Slaughter and Eat 23 Pizza Delivery Men, 6 Jehovah Witnesses, 2 Postmen in Past 7 Years\n• Fake News: Couple Having Sex Outdoors in Bigfoot Costumes NOT Accidentally Shot by Hunters\n• Fake News: NO Florida Nursing Home Shut Down by FDA for Feeding Elders With Dog Food", "lang": "en"}