{"title": "Face masks do not cause fungal lung infections if handled correctly, health experts say", "subtitle": "Multiple posts shared thousands of times on Facebook, Twitter and Instagram claim that face masks can cause fungal lung infections. The claim is misleading; wearing face masks will not cause fungal lung infections or harm human health if they are handled correctly, an epidemiologist said; the World Health Organization states wearing face masks for long periods is safe", "author": "factcheck.afp.com", "date": "2020-07-21T01:28:32+02:00", "vclaim_id": "vclaim-id-54202", "url": "https://factcheck.afp.com/face-masks-do-not-cause-fungal-lung-infections-if-handled-correctly-health-experts-say", "vclaim": "Face masks do not cause fungal lung infections if handled correctly, health experts say\n\nMultiple posts shared thousands of times on Facebook, Twitter and Instagram claim that face masks can cause fungal lung infections. The claim is misleading; wearing face masks will not cause fungal lung infections or harm human health if they are handled correctly, an epidemiologist said; the World Health Organization (WHO) states wearing face masks for long periods is safe providing wearers regularly change or wash their masks if they become wet or soiled.\n\nThe claim was published here on July 8, 2020. It was shared by an Australia-based Facebook page with more than 14,000 followers.\n\nThe text in the image states: “People are starting to enter ER’s with fungal lung infections from wearing masks!! Take breaks from your masks!!”\n\nAspergillosis is an example of a fungus-induced infection that affects that respiratory system. Common symptoms include fever and coughs.\n\nThe claim circulated online after the WHO on June 6, 2020, changed its advice and advocated for face masks in the wake of the COVID-19 pandemic, as reported here by AFP. The WHO previously stated that wearing masks was only necessary for healthcare workers and those caring for an infected person at home.\n\nA similar claim was also shared thousands of times on Facebook here, here, here and here; on Twitter here, here, here and here; and on Instagram here, here, here and here.\n\nThe claim, however, is misleading.\n\nIn response to the misleading claim, Professor Guy Marks, a respiratory physician and epidemiologist at the University of New South Wales, told AFP in an email dated July 13: “No, they cannot cause infections.\n\n“The face mask cannot compromise our health. Many studies attest to the safety and effectiveness of face masks. It cannot ‘weaken’ the lungs in any way. It protects the airways (and hence the lungs). A face mask protects against inhalation of all particles (including fungi). The ability to protect against inhalation of particles depends on the fit of the mask and its filtration rate.\"\n\nProfessor Marks added it was important to handle masks with clean hands in order to avoid contaminating them.\n\n“Obviously, if the external surface of the face mask becomes contaminated (e.g. by splashes from infected material) and it is handled in an unsafe manner by the wearer or by someone else, the infection can be transmitted by the hands,\" he said. \"However, this is not a problem with the mask, it is a problem with the way it is being handled.”\n\nThe WHO and the US Centers for Disease Control and Prevention (CDC) both state that face masks, along with other other measures to suppress transmission, “may help prevent people who have COVID-19 from spreading the virus to others”\n\nIn these guidelines, the WHO also advised mask wearers to wash their hands, inspect the mask for damage and assess its cleanliness before touching and putting it on.\n\nIn its guidance for wearing non-medical masks here, the WHO warns people to wash and change fabric masks if they become wet or soiled.\n\nIt states: “Potential self-contamination that can occur if non-medical masks are not changed when wet or soiled. This can create favourable conditions for microorganism to amplify.”\n\nIt goes on to state: “Masks should only be used by one person and should not be shared. All masks should be changed if wet or visibly soiled; a wet mask should not be worn for an extended period of time. Remove the mask without touching the front of the mask, do not touch the eyes or mouth after mask removal. Either discard the mask or place it in a sealable bag where it is kept until it can be washed and cleaned. Perform hand hygiene immediately afterwards.”\n\nAFP Fact Check has debunked other misleading claims about face masks here, here and here.", "lang": "en"}