{"title": "No, Indian forces did not kill 95,238 Kashmiris since January 1989", "subtitle": "According to the Annual Report 2018-19 of Ministry of Home Affairs, 14024 Civilians and 5273 Security Force (SF) personnel have lost their lives between 1990 and 2019.", "author": "factly.in", "date": "2019-10-03T13:42:15+00:00", "vclaim_id": "vclaim-id-39724", "url": "https://factly.in/no-indian-forces-did-not-kill-95238-kashmiris-since-january-1989/", "vclaim": "A post with an article link is being shared widely on social media with a claim that Indian forces killed 95,238 Kashmiris since January 1989. Let’s try to analyze the claim made in the post. \n\n\n\nFact: According to the Annual Report 2018-19 of Ministry of Home Affairs, 14024 Civilians and 5273 Security Force (SF) personnel have lost their lives between 1990 and 2019. Also, on the SATP (South Asia Terrorism Portal) website, it can be found that 45,298 people (14,125 civilians, 5,236 SF personnel, and 25,715 terrorists) died in Jammu and Kashmir due to terrorism-related activities between 1988 and 2018. Hence the claim made in the post is FALSE.\n\nWhen searched about the fatalities in Jammu and Kashmir in the last thirty years, year-wise data on the number of people killed in the terrorism-related activities can be found on the SATP (South Asia Terrorism Portal) website. According to the numbers on that website, it was found that 45,298 people (14,125 civilians, 5,236 SF personnel, and 25,715 terrorists) died in Jammu and Kashmir due to terrorist-related activities between 1988 and 2018. \n\n\n\nAlso, in the Annual Report (2018-19) of Ministry of Home Affairs, it can be found that ‘since the advent of militancy in J&K (in 1990), 14024 Civilians and 5273 Security Force (SF) personnel have lost their lives (up to 31.03.2019).’ These numbers are far less than the numbers given in the post. \n\n\n\nIn the article given in the post, it was given that the numbers were taken from a report. When searched for that report, it was found that the numbers were given by a website called Kashmir Media Service (a Pakistan based website). FACTLY has written to Kashmir Media Service asking about the source for their numbers and the methodology followed in collecting those numbers. This article will be updated when we receive a response.\n\nTo sum it up, Indian forces did not kill 95,238 Kashmiris since January 1989.\n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}