{"title": "No, this video does not show Indian Prime Minister Narendra Modi walking to file his election nomination", "subtitle": "A video has been viewed tens of thousands of times on Facebook in posts that claim it shows Indian Prime Minister Narendra Modi, surrounded by supporters, going to file his nomination to run in the 2019 Indian elections. The claim is false; the video actually shows Modi at an August 2018 funeral procession.", "author": "factcheck.afp.com", "date": "2019-04-19T09:27:43+02:00", "vclaim_id": "vclaim-id-84143", "url": "https://factcheck.afp.com/no-video-does-not-show-indian-prime-minister-narendra-modi-walking-file-his-election-nomination", "vclaim": "No, this video does not show Indian Prime Minister Narendra Modi walking to file his election nomination\n\nA video has been viewed tens of thousands of times on Facebook in posts that claim it shows Indian Prime Minister Narendra Modi, surrounded by supporters, going to file his nomination to run in the 2019 Indian elections. The claim is false; the video actually shows Modi at an August 2018 funeral procession.\n\nThe post, for example this one which has been shared more than 2,000 times since it was published on April 9, 2019, contain a two-minute video clip which has been viewed more than 70,000 times.\n\nThe footage shows Modi walking behind a truck surrounded by tens of thousands of people.\n\nThe post’s Hindi-language caption says: “This is how you go and file your candidacy form, see how the lion walks.”\n\nHere is an AFP report on India’s elections, which started April 11, 2019.\n\nBelow is a screenshot of the misleading post:\n\nBut the video actually shows a funeral procession for Atal Bihari Vajpayee, a former Indian prime minister and veteran leader of India’s ruling Bharatiya Janata Party.\n\nVajpayee died aged 93 on August 16, 2018. Here is an AFP story about his death.\n\nA video of the funeral procession in the Indian capital Delhi was published here on Indian news media NDTV’s official YouTube channel on August 17, 2018.\n\nThe YouTube video has a caption that says: “Massive crowd in Atal’s funeral procession.”\n\n“Funeral procession of former prime minister Atal Bihari Vajpayee, huge numbers of people have gathered to their pay last respect to their favourite leader. A lot of people are walking alongside the truck carrying his body. Prime Minister Modi and Amit Shah are also walking alongside the truck.”\n\nFrom 2 minutes and 30 seconds, the video shows Modi walking alongside the truck.\n\nThe video in the misleading Facebook post has been shot from a similar angle to the NDTV footage.\n\nBelow is a side by side comparison of misleading post and NDTV video:\n\nMultiple media reports from August 2018 show Modi walking in the funeral procession, for example here and here.\n\nHere is an AFP video and here is an AFP photo showing Modi in the funeral procession. He is clearly wearing the same clothes as seen in the misleading post’s video clip.\n\nPrime Minister Modi is a candidate from north Indian city of Varanasi. Here is the BJP’s official list of candidates for the election.\n\nModi has not yet filed his nomination for his candidacy, according to Bharatiya Janata Party national spokesperson GVL Narasimha Rao.\n\n“Prime Minister Narendra Modi will file his nomination on April 26, 2019,\" Rao told AFP by telephone on April 23 told AFP.\n\nMultiple media reports, for example here, here and here, also say that Modi will file his nomination in Varanasi on April 26, 2019.", "lang": "en"}