{"title": "Was Pregnant Elephant 'Deliberately' Offered Pineapple Stuffed With Firecrackers?", "subtitle": "The claim that the elephant was deliberately fed/ offered the pineapple filled with crackers, which ultimately led to her death is misleading at this point.", "author": "thelogicalindian.com", "date": "2020-06-04T15:10:07+05:30", "vclaim_id": "vclaim-id-65800", "url": "https://thelogicalindian.com/fact-check/pregnant-elephant-pineapple-firecrackers-kerala-21479", "vclaim": "A pregnant wild elephant in Kerala died on May 27 after she ate a pineapple filled with firecrackers that was allegedly offered to her by some locals.\n\n\n\nThe elephant who originally belonged to Silent Valley National Park (SVNP), Palakkad remained calm though she was under excruciating pain. She did not create a ruckus much to the disbelief of the forest department officials. She faced one of the most brutal forms of animal abuse as the fruit exploded in her mouth, leading to her death. A public discourse started after the incident was brought to attention when a forest official from Kerala's Malappuram district posted about the horrific incident on Facebook. Mohan Krishnan, a forest department section officer was part of the Rapid Response Team that had attempted the rescue. It has been alleged that the elephant was injured after it was fed/offered a pineapple stuffed with explosives. The Logical Indian too had reported on those lines.\n\nThe claim is misleading at this point in the investigation.\n\n Several reports maintain that the officials have stated that the pregnant elephant could have eaten explosives meant to kill boars. According to an Indian Express report officials maintain that Krishnan had not stated in his post that the elephant had been fed a pineapple stuffed with explosives on purpose. According to them, he had highlighted the dangers of using explosives to ward off wild animals. \"The injury was already a few days old when we saw the elephant for the first time. So we have not been able to exactly pin-point the place where the injury happened. That's the limitation we are facing,\" K K Sunil Kumar, divisional forest officer of Mannarkad was quoted as saying. The Officials also hinted at a possibility that the elephant could have fallen victim to a snare meant for wild boars and pigs. \"In the forest fringes, there have been reports of crackers and country-bombs being used to trap and kill pigs and other wild animals. It could be that the elephant accidentally ate it,\" an official said. Stating that since elephants are capable of walking up to 100 km in a day, it is probable that the unfortunate elephant could have moved far away from the spot where it was injured. Shashi Kumar, a deputy range officer with the division, said these types of incidents of explosive traps for pigs and boars used to be frequently reported earlier, however, ever since the division started registering cases the number of such incidents has dropped. According to a report by The News Minute, an FIR has been filed against unidentified persons by the Mannarkkad Forest Division in Palakkad regarding the death of the 15-year-old pregnant elephant. Although the elephant died on May 27, the Forest Department registered an FIR the next day, on May 28. \"Based on the nature of its wound, we are assuming that it died due to explosives. We are suspecting that the elephant fell prey to the explosive snare used to fend off wild boars,\" KK Sunil Kumar, Mannarkkad Divisional Forest Officer (DFO) was quoted as saying. The Forest Department has registered the FIR under section 9 (prohibition of hunting any wild animal specified in Schedules I, II, III and IV) and section 51 (offence committed in relation to any animal specified in Schedule I or Part II of Schedule II or meat of any such animal or animal article, trophy or uncured trophy derived from such animal or offence related to hunting in a sanctuary or a National Park) of the Wildlife Protection Act, 1972. Under Schedule 1 of the Act, wild elephants are protected species. Reportedly, forest officials have said that the fruit was set as bait to kill the wild animals. However, it is too early in the investigation to say if it was meant for the elephant. Krishnan is a member of the Rapid Response team who had attempted the resume of the elephant. He had written the heartbreaking incident on Facebook in Malayalam. He wrote that she ventured into that area in search of food and ate pineapple or some other fruit-filled with crackers.\n\n\"She entered the land in search of food. But, she probably didn't know that selfish humans were waiting there, ready for anything. She trusted everyone. Her shock when the food she ate in the form of pineapple or some other fruit exploded, was probably not from thinking about herself (Translated to English)\" he wrote. Use Of Snares To Trap, Wound Or Kill An Animal The Wildlife Protection Act, 1972, mentions that using snares to trap, wound or kill an animal is a cruel practice, and even an attempt is punishable. \"In forest ranges, normally, to prevent wild animals from invading or entering cultivated areas, people use two-feet-high fences laden with explosives to catch wild boars. Sometimes, its thorny edges poke its body when it comes near, and due to its body's pressure, the crackers strategically tied to these fences might explode. There is another illegal practice where it eats fruits with poison or such bombs. In such a scenario, the wild boar is killed for its meat. There is no evidence now to suggest that the elephant was intentionally fed such an explosive. In fact, we are also investigating if it bit a fruit-laden with explosives or directly bit these snares,\" said Sunil Kumar. \"A few days before its death, sometime on May 20 or 23, some villagers in the forest range had spotted it in an area, which is about 10 to 12 kms away from the river where it died. It was not wounded near the river area, but at an area around 10 km away. As per our estimate, those areas are not inhabited,\" he added. Further, the Principal Chief Conservator of Forests (Wildlife) and Chief Wildlife Warden Surendrakumar informed that the from the injuries borne by the elephant it can be concluded that it was due to an explosive. \"This much we can say for sure now. Who was behind it and what happened, we are investigating,\" he added. The DFO stated that her wound was a week old, which means it was injured before May 27, said the DFO. Therefore, we cannot ascertain that elephant was offered the pineapple stuffed with firecrackers. She might have come across the food as she wandered into a nearby village looking for food.", "lang": "en"}