{"title": "FALSE: Duterte 'completely neutral' on ABS-CBN franchise renewal", "subtitle": "For years, President Duterte has threatened to block ABS-CBN's franchise renewal", "author": "rappler.com", "date": "May 6, 2020 1:34 PM PHT", "vclaim_id": "vclaim-id-57862", "url": "https://rappler.com/newsbreak/fact-check/duterte-completely-neutral-abs-cbn-franchise-renewal", "vclaim": "\"The President will be neither angry nor happy. He is completely neutral. Vote as your conscience dictates,\" Roque said, referring to the House of Representatives' vote on the network's franchise renewal.\n\nAs early as March 2017, Duterte lashed out against ABS-CBN for allegedly writing unfair news about him, cursing the network and its owners and saying it publishes trash. \"[Someday] – hindi ko tinatakot – but someday, 'yung karma, darating 'yan (Someday – I am not scaring them – but someday, karma will come),\" he said.\n\nIn April 2017, Duterte accused the network of \"swindling\" him, claiming it failed to show his political advertisements during the 2016 campaign season. He then said he will file a complaint and would \"block\" ABS-CBN's franchise renewal. Duterte issued another threat in May 2017, saying he will file charges of \"multiple syndicated estafa\" against the network.\n\nThe following year, in August 2018, Duterte blasted the network again, saying that if it was up to him, he would not \"give it [franchise] back.\"\n\nHis next threat came just months before the network's franchise was set to expire. In December 2019, he said, \"Ang iyong franchise mag-end next year. If you expect ma-renew 'yan, I'm sorry. I will see to it that you're out.\" (Your franchise will end next year. If you expect it to be renewed, I'm sorry. I will see to it that you're out.)\n\nIn the same month, he told ABS-CBN that it would be better to \"just sell\" the network and said it was about time that Filipinos \"get back\" at the company.\n\nEven Senator Bong Go made remarks against ABS-CBN on behalf of the President during the February 24 Senate hearing on the network's franchise. Go said that Duterte was upset with how the network aired an ad showing Duterte cursing and making a rape comment instead of airing the ads paid for by the Duterte campaign. \"Kung masama ka kay Pangulo, mas maging masama siya sa ’yo,\" he said. (If you are mean to the President, he will be even more mean to you.)\n\nCongress failed to renew ABS-CBN's franchise, which lapsed on Monday, May 4. The following day, the National Telecommunications Commission issued a cease and desist order against the broadcast giant. It signed off hours later, after it aired its primetime newscast TV Patrol.\n\nJustice Secretary Menardo Guevarra said on Wednesday that Duterte can override the NTC order, saying he has \"total control of the executive department as Chief Executive.\" The NTC is under the executive branch. – Loreben Tuquero/Rappler.com", "lang": "en"}