{"title": "Las fronteras entre Chile y Argentina siguen cerradas salvo para comercio internacional y casos excepcionales", "subtitle": "Publicaciones compartidas más de 18.000 veces en redes sociales desde el pasado 23 de junio aseguran que “miles de chilenos” están ingresando a Argentina debido a que el gobierno de este país reabrió sus fronteras. Si bien desde el inicio de la cuarentena por la pandemia los pasos fronterizos que conectan ambos países permanecen abiertos para el comercio internacional, no se", "author": "factual.afp.com", "date": "2020-06-30T19:41:23+02:00", "vclaim_id": "vclaim-id-62288", "url": "https://factual.afp.com/las-fronteras-entre-chile-y-argentina-siguen-cerradas-salvo-para-comercio-internacional-y-casos", "vclaim": "Las fronteras entre Chile y Argentina siguen cerradas salvo para comercio internacional y casos excepcionales\n\nPublicaciones compartidas más de 18.000 veces en redes sociales desde el pasado 23 de junio aseguran que “miles de chilenos” están ingresando a Argentina debido a que el gobierno de este país reabrió sus fronteras. Si bien desde el inicio de la cuarentena por la pandemia los pasos fronterizos que conectan ambos países permanecen abiertos para el comercio internacional, no se permite el ingreso de ciudadanos particulares salvo en casos de repatriación o por una situación geográfica particular en la que debe atravesarse el territorio del país vecino para llegar a un punto del país propio.\n\n“MILES DE CHILENOS HACIENDO COLAS PARA CRUZAR CON LO QUE ESO IMPLICA, CHILE ES UNO DE LOS PAISES EN SUD AMERICA CON MAS CONTAGIADOS JUNTO A BRASIL [sic]”, dice una publicación ampliamente compartida en Facebook. La entrada asegura que el presidente de Argentina, Alberto Fernández, reabrió los pasos fronterizos sureños con Chile, mientras el país continúa en cuarentena.\n\nAfirmaciones similares circularon en otras entradas de Facebook menos compartidas (1, 2). Y en Twitter (1, 2, 3).\n\nUna búsqueda inversa en Google muestra que la imagen que acompaña a la publicación viral fue tomada originalmente por el fotógrafo Delfo Rodríguez para el diario argentino Clarín en el Centro de Frontera Cristo Redentor.\n\nEl periódico la utilizó el 22 de junio pasado para acompañar un artículo sobre la habilitación de tres pasos fronterizos entre Argentina y Chile. La leyenda de la foto en esa publicación aclara que no es una imagen actual: “Archivo: Llegada de chilenos para hacer compras en la Argentina, en la época pre-pandemia (Delfo Rodríguez)”, dice.\n\nAdemás, desde los centros fronterizos negaron a AFP Factual que se hayan reabierto las fronteras.\n\nFlorencia Carignano, directora Nacional de Migraciones de Argentina, negó a AFP Factual que “miles de chilenos” estén cruzando los pasos fronterizos habilitados en el sur. “Todas las fronteras del país están cerradas, salvo para el comercio internacional”.\n\nEn condiciones normales, los residentes de Chile y Argentina pueden ingresar al país vecino por tierra y por aire sin permiso consular. Sin embargo, desde que Argentina cerró sus fronteras el 16 de marzo debido a la pandemia de coronavirus, ningún extranjero no residente puede ingresar al país.\n\nAl 30 de junio, las fronteras permanecen cerradas, salvo para el comercio internacional y para repatriaciones. En el caso de provenir de Chile, estas se efectúan únicamente a través del centro de frontera Cristo Redentor, a la altura de la provincia argentina de Mendoza.\n\nNo obstante, ambos países acordaron una excepción al ingreso de ciudadanos del país vecino: aquellos casos en los que, para llegar a un punto del país de origen, debe atravesarse territorio del otro. Es un ingreso temporal y exclusivamente para transitar. Y esta situación se da en tres pasos fronterizos al sur: Cardenal Samoré, Huemules e Integración Austral.\n\n“Si no se habilitan esos pasos, [la provincia argentina de] Tierra del Fuego queda aislada del continente, y todo un sector de Chile queda aislado del otro sector”, dijo Carignano.\n\nEn 1974 se firmó el \"Convenio Argentino-Chileno de Transporte Terrestre en Tránsito para vincular dos puntos de un mismo país utilizando el territorio del otro\" o Ley Nº 21.458, que aplica a vehículos de transporte de pasajeros o carga.\n\nLa firma de ese acuerdo se debió a “una necesidad ineludible tanto para la Argentina como para Chile, en razón del aislamiento físico de determinadas regiones de sus respectivos territorios”.\n\nEs el caso de las región chilena de Los Lagos, que por tierra solo puede conectarse con la región de Aysén vía territorio argentino a través de los pasos fronterizos Cardenal Samoré (a la altura de la provincia argentina de Neuquén) y Huemules (a la altura de la provincia argentina de Chubut).\n\nOtro tanto ocurre en el extremo sur de ambos países. Para conectar la provincia argentina de Tierra del Fuego con el resto del país, es preciso ingresar a Chile a través del Centro de Fronteras Integración Austral, cruzar el estrecho de Magallanes en transbordador, volver a tierra por territorio chileno y transitar cerca de 150 kilómetros hasta llegar al Centro de Fronteras San Sebastián para reingresar a Argentina.\n\nEl 18 de marzo de 2020, el gobierno argentino anunció a través de la Disposición 1711 que la Ley Nº 21.458 se seguiría cumpliendo en casos excepcionales, previo permiso de la Dirección Nacional de Migraciones. El 18 de junio se publicó la Disposición 2437, que reformuló levemente la anterior para agregar la palabra “ciudadanos” (antes solo se hacía referencia a “residentes” ) y la especificación de que si se es chileno no se necesita visa para ingresar a Argentina, en virtud al Convenio de Libre Tránsito de Pasajeros suscrito entre Chile y Argentina en 1947.\n\nEn ambas disposiciones se establece que quienes reciban el permiso para cruzar por los pasos habilitados no deben tener síntomas de COVID-19 y cumplir con las instrucciones dispuestas por las autoridades sanitarias.\n\nAFP Factual se comunicó con el centro fronterizo Cardenal Samoré, donde negaron que hubiera afluencia de particulares. “Esa información es errónea. Acá solamente transitan camiones de carga. No sale ni entra ningún particular a excepción de quienes hayan hecho el trámite de autorización correspondiente y hagan el camino Chile-Chile, pasando por Argentina”.\n\nFlorencia Carignano dijo a AFP Factual que en el mes de junio solo una familia de tres integrantes proveniente de Chile hizo el cruce, y fue escoltada hacia la salida. Y sostuvo que en mayo fueron dos: “Ese es el caudal de gente que está entrando”, agregó. En todos los casos debe pedirse autorización ante el consulado argentino correspondiente, quien remite el pedido a la Dirección Nacional de Migraciones de ese país.\n\nTambién lo negaron desde el centro fronterizo Integración Nacional: “Quienes tienen el tránsito permitido por frontera son los transportes de carga. No es cierto que están viniendo nacionales chilenos a pasear o visitar a alguien, como han hecho habitualmente. Tampoco hay argentinos yendo hacia Punta Arenas”. Los particulares que necesiten hacer el cruce desde Tierra del Fuego al continente o al revés “sí o sí tienen que presentar un permiso especial para poder pasar por Chile. Todo tiene que estar certificado”.\n\nEn todos los casos, sean transportes de carga o de particulares, hay controles sanitarios: “Antes de ingresar al complejo de frontera hay personal de protección civil destinado a tomar temperatura, y luego dentro del complejo hay disposiciones de distanciamiento, de higiene y uso de barbijo”.\n\nAl 30 de junio el número total de contagios de COVID-19 en Argentina era de 62.200, con 1.283 decesos. A la misma fecha Chile contaba con más de 279.000 contagios y 5.688 decesos.\n\nEn resumen, es falso que estén ingresando “miles de chilenos” a Argentina y que las fronteras con ese país estén abiertas. Solo lo están para comercio internacional, para casos de repatriación y, tras tramitar un permiso especial, para llegar a otros puntos del propio territorio atravesando rutas del país vecino.", "lang": "es"}