{"title": "This video shows Hong Kong police arresting suspects in a case that has nothing to do with the July 1st protest", "subtitle": "A video has been viewed thousands of times in multiple posts on Facebook, Twitter and YouTube which claim it shows Hong Kong police arresting protesters one day after a demonstration in the city on 1 July, 2019. The claim is false; the video corresponded with local media reports about the arrest of three people over an incident that is not related to the protest; police told", "author": "factcheck.afp.com", "date": "2019-07-04T07:58:53+02:00", "vclaim_id": "vclaim-id-41405", "url": "https://factcheck.afp.com/no-video-does-not-show-hong-kong-police-arresting-protesters-after-july-1st-rally", "vclaim": "This video shows Hong Kong police arresting suspects in a case that has nothing to do with the July 1st protest\n\nA video has been viewed thousands of times in multiple posts on Facebook, Twitter and YouTube which claim it shows Hong Kong police arresting protesters one day after a demonstration in the city on 1 July, 2019. The claim is false; the video corresponded with local media reports about the arrest of three people over an incident that is not related to the protest; police told AFP that three people were arrested in connection with a case of suspected illegal imprisonment and rape; a local councillor also told AFP the arrests were made in a case of domestic violence and false imprisonment which was not connected to the July 1 protest.\n\nThe one minute video was published in this Facebook post on July 2.\n\nIt shows a group of police officers gather outside a flat in an apartment block while a group of people watch from an upper floor balcony.\n\nBelow is a screenshot of the misleading post:\n\nThe caption, written in English and Chinese, says: “At around 10 pm in Chai Wan, Hong Kong, more than 30 police officers were kicking in the door at a 15th floor flat in an attempt to arrest protesters!”\n\nChai Wan is a district on the east side of Hong Kong Island.\n\nThe video was shared one day after a mass protest was held in Hong Kong to mark the 22nd anniversary of the city’s handover from British to Chinese rule. Police launched an investigation after some protesters stormed into the city’s Legislative Council and ransacked the building. Here is an AFP story about the incident.\n\nA Chinese speaking journalist in AFP’s Sydney bureau analysed the video. A female voice can be heard in the video saying in Cantonese: “They are kicking the door in.. breaking into the apartment. Such heavy rain and strong wind... They are breaking into the house. [I am] Reporting live from the scene.”\n\nThe same video was shared on Twitter here with an identical claim.\n\nThe same video has also been viewed thousands of times on Facebook here and on YouTube here with a similar claim.\n\nThe claims are false; police told AFP that three people were arrested in connection with a case of suspected illegal imprisonment and rape.\n\nIn a statement emailed to AFP in response to a request for clarification about the video, Hong Kong police said three people -- a 34-year-old man, a 25-year-old man and a 28-year-old woman -- were arrested on July 2 at 9.20 pm in Chai Wan in connection with a case of alleged false imprisonment and rape of a 42-year-old woman.\n\n“The police received a report that the site was in need of assistance. The police received the report and, after preliminary investigation, believed that the victim was illegally imprisoned and raped on the site. Three suspects were arrested in connection with the case. The case was referred to the District Crime Squad of Eastern District for follow-up action. Victim was awake and was sent to the Eastern Hospital for examination,” the statement said.\n\nA keyword search for the incident found this July 2 Facebook post by the Hong Kong Independent Media Network (Inmedia).\n\nThe post’s Chinese language caption translates to English as: “Comments circulating online this evening allege that police are arresting anti-extradition bill protesters at Chai Wan’s Hing Man Estate. Inmedia reporters have spoken to Anna Tse, leader of local community group Sanmanism, who was on the scene at Man Fu House.\n\n“Tse said police were handling a case of false imprisonment on the 12th floor and arrested one person, while two other people were still in a standoff with them. Officers have confirmed the incident was not related to yesterday’s protest.”\n\nAFP analysed the video in the misleading posts and found it corresponded with images of Man Fu House, one of the three blocks at Hing Man Estate, a public housing estate in Chai Wan.\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the photo published by Inmedia (R) with corresponding features circled in green:\n\nPolitician Lai Chi Keong, member of Hong Kong political party Civic Party and a Chai Wan-based district councillor, posted about the arrests here on Facebook on July 2.\n\nThe post’s Chinese language post translates to English as: “Last night I was attending a weekly Tuesday meeting with residents at Wo Hing House. However, at around 9:45 pm, I started receiving calls and online messages about police starting an impromptu manhunt at Hing Man Estate. I immediately contacted lawyers and headed to the estate in the hope of assisting those involved.\n\n“I spoke to a superintendent and an inspector, who confirmed the arrests were made in relation to a case of domestic violence and (false) imprisonment. Police were called to the scene by those in the apartment.\n\n“One person was sent to hospital, and three others were arrested. They were all adults. The arrests were unrelated to the (July 1) protest or any students.”\n\nLegislative Councillor Au Nok Hin told AFP by email on July 3 he was also at the scene and that the arrests were not related to the July 1st protest. He said: “The arrest is totally not related to the LegCo incident.”", "lang": "en"}