{"title": "False claim: UK police use same photo to illustrate different lockdown incidents", "subtitle": "Multiple posts on social media wrongly claim two British police forces used the same photo to illustrate different lockdown violations.", "author": "www.reuters.com", "date": "2020-05-12T19:16:57Z", "vclaim_id": "vclaim-id-266", "url": "https://www.reuters.com/article/uk-factcheck-police-lockdown-incident-ph/false-claim-uk-police-use-same-photo-to-illustrate-different-lockdown-incidents-idUSKBN22O2XN", "vclaim": "Multiple posts on social media wrongly claim two British police forces used the same photo to illustrate different lockdown violations.\n\nThe posts show two tweets - a legitimate one from Cumbria Roads Police and a false one from Police Scotland (here, here, here, here, here).\n\nBoth tweets show a photograph of a silver car which appears to have been pulled over by a police vehicle.\n\nThe Cumbria Police tweet reads: “This car has just been stopped on the M6 north at J43. It had a family of 4 on board heading from London to Motherwell for a 3 day break, an 800 mile round trip. All 4 reported for Covid breach and advised to return to London. 1947/2091”\n\nThe tweet purportedly from Police Scotland says: “This car has just been stopped on the M8 west at J3. It had a family of 2 on board heading from Edinburgh to Uddingston for a 5 min Clap session, an 84 mile round trip. Both reported for Covid breach and advised to return to Edinburgh. 1947/2091”\n\nAn image of the two tweets side by side has been shared online, with some users incorrectly suggesting the police have tried to deliberately mislead the public.\n\n“Wtf?? Same car, same location but two different police reports,\" one Facebook user wrote, while another who shared the image said, “Bloody hell something doesn’t add up one of the forces is lying !!!...” (here, here)\n\nThese accusations are false. The Cumbria Police tweet is legitimate – the original can be seen here here.\n\nHowever, there is no evidence of the alleged tweet by Police Scotland on its Twitter account. When asked for comment, a spokesperson for the force said: “We can confirm this is not an authentic Police Scotland tweet”.\n\nIn a statement, Cumbria Police said that the tweet attributed to them is real but that the “Police Scotland one is someone's creativity, for whatever purpose” (here).\n\nFalse. The Cumbria Police tweet regarding a lockdown violation is authentic, but the Police Scotland tweet is not.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}