{"title": "₹2000 Note To Be Discontinued From Oct 10? WhatsApp Forward Is A Hoax", "subtitle": "A message claiming that the ₹2000 banknote will be discontinued by the RBI from October 10 is fake", "author": "www.boomlive.in", "date": "2019-10-07T18:55:35+05:30", "vclaim_id": "vclaim-id-41204", "url": "https://www.boomlive.in/₹2000-note-to-be-discontinued-from-oct-10-whatsapp-forward-is-a-hoax/", "vclaim": "A viral message claiming the ₹2000 banknote will be discontinued from October 10, 2019 onward, is fake.\n\nThe message, which is viral over WhatsApp, further states that there is a supposed limit on withdrawals, fixed at ₹50,000 in 10 days; thus urging readers to exchange their ₹2000 banknotes at the earliest.\n\nAll of these changes will take place due to the alleged introduction of a new ₹1000 banknote on January 1, 2020, according to the message.\n\nBOOM received the same message multiple times on its WhatsApp helpline (7700906111).\n\nBOOM also found that this is also viral on Facebook\n\nCertain users have also fallen for this message on Twitter.\n\nBOOM spoke to a spokesperson of the RBI, who was aware of this message. The spokesperson said:\n\nThe ₹2000 banknote was first introduced after demonetisation on November 8, 2016. The RBI has revealed data on these notes pertaining to:\n• The ₹2000 note's share in the volume of all banknotes in circulation\n• The ₹2000 notes' share in the value of all banknotes in circulation\n\nThe data has been released for end-March; 2017, 2018 and 2019, in the RBI's annual reports.\n\nThe RBI's annual report for 2019, has shown that while the ₹2000 note's share in volume is 3%, its share in the circulation value is 31.2%. These values have actually fallen from their 2017 shares, which stood at 3% and 50.2% respectively. \n\n\n\nThe message blends well into the year-on-year declining trend in the share of the ₹2000 banknote.\n\nEven though the share of the ₹2000 note in volume and in value of total circulation may be falling, there is no indication of its withdrawal by the RBI - as reinforced earlier in the story - or by the Government of India.\n\nSince the Punjab and Maharashtra Cooperative Bank (PMC Bank) issue started first on September 24, BOOM has debunked several stories around the banking system in India.\n\nThis story is the latest that BOOM has debunked in among these stories around banks. Read:\n• YES Bank Refutes Ominous Whatsapp Message Stating It May Shut Down\n\nFor a primer on the PMC Bank fiasco, read:\n• Customers Panic As RBI Puts Curbs On PMC Bank: All You Need To Know\n• How PMC Bank Duped Its Depositors: All You Need To Know", "lang": "en"}