{"title": "Auf Island war es noch nie erlaubt, Türken zu töten", "subtitle": "dpa-Faktencheck - Berlin (ots) - Von Zeit zu Zeit werden auf Island alte Gesetze abgeschafft. Im Internet wird behauptet, dass eines davon Türken auf isländischem Boden für vogelfrei erklärt habe. Angeblich soll es nach einem Feldzug im Jahr ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-55365", "url": "https://www.presseportal.de/pm/133833/4378584", "vclaim": "Auf Island war es noch nie erlaubt, Türken zu töten\n\nVon Zeit zu Zeit werden auf Island alte Gesetze abgeschafft. Im Internet wird behauptet, dass eines davon Türken auf isländischem Boden für vogelfrei erklärt habe. Angeblich soll es nach einem Feldzug im Jahr 1627 entstanden und dann für lange Zeit in Vergessenheit geraten sein. «Bis zu den 1970er Jahren», so heißt es, sei es in dem Land daher legal gewesen, Türken zu töten. (http://dpaq.de/f60OX; http://dpaq.de/cvgym)\n\nBEWERTUNG: Es gibt keinen Beleg für ein derartiges Gesetz. Wegen der isländischen Verfassung wäre es ohnehin lange außer Kraft gesetzt. 1627 kamen keine Türken, sondern Nordafrikaner nach Island.\n\nFAKTEN: Im Jahr 2015 wurde im Nordwesten Islands offiziell die 400 Jahre alte Anweisung aufgehoben, alle Basken in der Region zu töten, wie die britische Zeitung «The Guardian» berichtete. 1615 hatten baskische Walfänger dort Schiffbruch erlitten. Etwa 30 von ihnen wurden getötet, weil sie verdächtigt wurden, Lebensmittel gestohlen zu haben. (http://dpaq.de/fCb90)\n\nEin Jahrzehnt später, im Jahr 1627, erreichten nordafrikanische Seeleute die isländische Küste und versklavten Hunderte Einwohner. Dutzende wurden getötet. Obgleich die Seefahrer nicht aus der Türkei stammten, wurden sie als Türken bezeichnet.\n\nIm vergangenen Jahr veröffentlichte Thorsteinn Helgason ein Buch über die sogenannten türkischen Angriffe. (http://dpaq.de/cWcrA) Er habe nach Anhaltspunkten dafür gesucht, ob es auf Island einst legal gewesen sei, Türken zu töten, sagte er der Deutschen Presse-Agentur. Im isländischen Gesetzesarchiv, den Althing-Protokollen, lasse sich jedoch nichts über ein derartiges Gesetz finden, so der Historiker.\n\nDie Juristin Hildigunnur Hafsteinsdottir war im Jahr 2006 zum selben Ergebnis gekommen. Sie konnte keine Quellen dafür finden, dass ein solches Gesetz jemals existiert hat. (http://dpaq.de/nOiNX)\n\nDerartige Regeln hätten in den 1970er Jahren ohnehin keine Geltung mehr gehabt, da sie durch andere Gesetze außer Kraft gesetzt worden wären. Eine Diskriminierung aufgrund der Nationalität ist nicht mit der isländischen Verfassung vereinbar. (siehe Artikel 65: http://dpaq.de/BKHoQ)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}