{"title": "[] #Verificamos: É falso que orçamento do governo saiu do vermelho pela primeira vez em 20 anos", "subtitle": "Superávits ocorreram em janeiro, abril e outubro, mas resultado acumulado para o ano ainda é negativo em R$ 63,8 bilhões", "author": "piaui.folha.uol.com.br", "date": "2019-11-28T17:29:31-02:00", "vclaim_id": "vclaim-id-51254", "url": "https://piaui.folha.uol.com.br/lupa/2019/11/28/verificamos-orcamento-governo-saiu-vermelho/", "vclaim": "Circula pelas redes sociais um post com a afirmação de que orçamento do governo federal “saiu do vermelho” pela primeira vez em 20 anos. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\nA informação analisada pela Lupa é falsa. O governo central, que reúne as contas do Tesouro Nacional, Previdência Social e Banco Central, teve um superávit primário de R$ 8,7 bilhões em outubro. Isso significa que as receitas do governo superaram as despesas – excetuando-se os gastos com juros. Não foi, no entanto, a primeira vez que isso aconteceu neste ano ou em períodos anteriores ao longo das últimas duas décadas, de acordo com a série histórica disponível no site do Tesouro Nacional.\n\nSomente neste ano houve superávit também em janeiro (R$ 30 bilhões) e abril (R$ 6,5 bilhões). Foi registrado déficit nos outros meses anteriores a outubro, sendo o maior deles em março (R$ 21 bilhões). Em 2018, também ocorreram superávits do governo central em janeiro (R$ 30,8 bilhões), abril (R$ 8,6 bilhões) e outubro (R$ 9,5 bilhões), todos superiores aos do primeiro ano do governo Bolsonaro. Houve superávits mensais também em todos os anos anteriores da série histórica, sendo mais frequentes antes da crise.\n\nDe janeiro a outubro de 2019, já há um déficit acumulado de R$ 63,8 bilhões no governo central. Além disso, no resultado anual, o Brasil tem registrado déficit nas contas públicas desde 2014.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}