{"title": "Amid Complexity of International Law, Russia Brands U.S. Sanctions Illegal", "subtitle": "International law appears less clear about the legality of unilateral economic sanctions, underscoring the need for further assessment of Russia’s claims.", "author": "www.polygraph.info", "date": "April 10, 2018", "vclaim_id": "vclaim-id-9959", "url": "https://www.polygraph.info/a/russia-says-us-sanctions-illegal/29155074.html", "vclaim": "The Russian president’s spokesperson, Dmitry Peskov, said Monday that the latest U.S. sanctions against Russia are illegal, describing them as “outrageous” and saying Moscow is doing “everything necessary” to mitigate any negative impact on the Russian economy stemming from the measures.\n\nOn April 6, the U.S. Treasury Department imposed the latest round of sanctions on Russia, targeting more than a dozen senior government officials, heads of companies closely tied to the Russian government, and business tycoons considered to be allies of President Vladimir Putin.\n\nThe purpose is to induce a change in Russia’s foreign policy and behavior.\n\nThe sanctions effectively “freeze” financial assets of the sanctioned entities on U.S. territory and ban U.S. individuals and groups from engaging in business transactions with named Russian individuals and groups.\n\n“The Russian government operates for the disproportionate benefit of oligarchs and government elites,” said U.S. Treasury Secretary Steven Mnuchin in announcing the sanctions.\n\nAs a justification, Mnuchin pointed to Russia’s “malign activity around the globe,” including its occupation of Crimea and instigation of violence in Ukraine, military backing of the Syrian regime against civilians, and attempts to subvert Western democracies.\n\n“Russian oligarchs and elites who profit from this corrupt system will no longer be insulated from the consequences of their government’s destabilizing activities,” he stated.\n\nThe U.S. sanctions targeted, among others, Secretary of the Russian Federation Security Council Nikolai Patrushev; Minister of Internal Affairs Vladimir Kolokoltsev; Putin’s aide Evgeniy Shkolov; aluminum tycoon Oleg Deripaska; an alleged financier close to Putin Suleiman Kerimov; top oil executives Vladimir Bogdanov and Igor Rotenberg; chairman of the investment firm Renova Group Viktor Vekselberg; chairman of Gazprom Alexei Miller; and head of state owned-VTB bank Andrei Kostin.\n\nThey also targeted Deripaska’s Basic Element and EN+; the GAZ Group; Russian Machines and Renova Group; and Rosoboronexport; among other entities. A full list can be found here.\n\nBefore the sanctions were announced, outgoing national security adviser, Lt. Gen. H.R. McMaster called on Washington to take a tougher line against Moscow while crediting the U.S. administration for its response to Russia, which involved a coordinated expulsion of Russian diplomats in the aftermath of the poisoning of ex-Russian military intelligence double agent Sergei Skripal in Salisbury, U.K.. The remark came hours after U.S. President Donald Trump said that “nobody has been tougher on Russia.”\n\nCommenting on the imposed sanctions, former Acting CIA Director John McLaughlin said the sanctions “on Putin's inner circle, the dozen or so wealthy oligarchs who park money and real estate in the West” would be more costly for Russia compared to the expulsion of diplomats.\n\nThe Kremlin reacted by saying the sanctions violate international law because they are unilateral and not imposed by the UN Security Council. The sanctions also targeted the assets of businessmen and officials without any court rulings. Moscow has repeatedly claimed that the sanctions Washington has imposed on Russia in recent years are illegal and unlawful.\n\nBut are they?\n\nAs in most legal questions, the details matter, and it appears that international law is less clear about the issue, underscoring the need for further assessment of Russia’s claims.\n\nJeffrey Pryce, Professorial Lecturer in International Law at John Hopkins University, says Russia’s apparent argument that no country can impose sanctions without an authorization from the UN Security Council, where Russia holds a veto, is “plainly incorrect.”\n\nHe explains: “Under Article 41 of the U.N. Charter, the Security Council may call on member states to impose sanctions in response to a threat to international peace and security, but that does not deprive member states of the sovereign right to use economic sanctions to defend their own interests and to uphold international law.”\n\nLea Brilmayer, Howard M. Holtzmann Professor of International Law at Yale Law School, told Polygraph.info that economic sanctions “do not violate” the U.N. Charter, as the charter “only prohibits use of force.”\n\nYet, Matthew Happold, an expert on sanctions and international law, argues that even the sanctions by the U.N. Security Council and members acting on its authorization “have been subjected to sustained challenge” because they “reduced those subject to them to conditions of indigency” and because they rest “on undisclosed evidence and are not subject to judicial review.”\n\nRuth Wedgwood, a law professor at Johns Hopkins University, told Polygraph.info that the U.S. government cannot arbitrarily target entities of a foreign government but acknowledged that suspicions of illicit activity may provide it with sufficient grounds for assets freezes.\n\n“The U.S. government is not in the habit of targeting private individuals or even the officials of a foreign government unless there is a bona fide reason to do so. But If there is reason to believe that an international transaction is illicit or otherwise criminal, such activity may lead to the temporary or permanent freezing of assets located in the United States, in order to frustrate illegal transactions,” she said.\n\nAccording to Pryce, the U.S. could justify sanctions as “legal countermeasures under customary international law” in response to violations of international law by Russia, which Munichin detailed in his comments announcing the sanctions.\n\nHappold, in turn, says that one could justify unilateral sanctions “as retorsion (defined as retaliation by one state, in a similar way, for an offense by another state) rather than reprisals (countermeasures)” but only if “they breach no obligation owed to the target State.”\n\nHowever, he says that if such an obligation exists, such sanctions can “only be lawful if they are countermeasures” which “are subjected to the stringent criteria codified in the ILC Articles on State Responsibility and its Draft Articles on the Responsibility of International Organizations.”\n\nLegal experts also say that those assessing the lawfulness of economic sanctions should consider proportionality, responsibility, and necessity – the pillars considered in the case of the use of military force. Michael Reisman, a professor of international law Yale Law School, explains:\n\n“[I]nternational lawyers should insist on a demonstration that the measures are necessary to achieve an explicit and lawful objective, that the severity of the measures is proportional to that objective and that the measures are designed in ways that enable them to differentiate between those who will actually make the decision and who are responsible for the offensive behavior-the elite of the country that is targeted-but do not target the rank-and-file.”\n\nAccording to Pryce, the U.S. sanctions in question are “proportional and targeted” and “apply to assets under U.S. jurisdiction.”\n\nStill, as no U.S. government evidence or comprehensive assessment on the matter is publicly available and the impact of sanctions is not easily discernable or can lend engender the scrutiny detailed above, the issue of their legality remains unclear from the standpoint of international law, which seemingly supports elements of both claims.", "lang": "en"}