{"title": "Ted Cruz’s exaggerated claim that Arizona is spending ‘hundreds of millions’ less after tough immigration law", "subtitle": "State spending has gone down in key areas, but there's no proof that was a direct result of the tough immigration law.", "author": "www.washingtonpost.com", "date": "2016-04-11T07:00:30Z", "vclaim_id": "vclaim-id-84818", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/04/11/ted-cruzs-exaggerated-claim-that-arizona-is-spending-hundreds-of-millions-less-after-tough-immigration-law/", "vclaim": "The Arizona law required police to determine the immigration status of someone who is detained or arrested, if police had a “reasonable suspicion” that the person was in the country illegally. This was the most controversial provision that opponents of the law said would open up room for rampant racial profiling. The U.S. Supreme Court upheld this provision but struck down most others that were challenged – including a requirement that noncitizens carry their immigrant registration documents.\n\n“Pinning down exactly how much [illegal immigration] costs the state, and how much is collected from illegal immigrants through taxation, is surprisingly hard to do,” it says. “The state doesn’t count it. Estimates vary widely, depending in part on debatable issues such as whether to include the cost of educating U.S.-born children of illegal immigrants.”\n\n“We saw a great reduction in the number of undocumented immigrants in the state. Whether they moved because of Senate Bill 1070 or because the jobs just dried up and the construction industry crashed is a matter of debate,” said Dan Hunting, senior policy analyst at Arizona State University’s Morrison Institute for Public Policy who studies the effects of the 2010 law.\n\n[Update: Bob Davis, author of the Journal article, said “it is not impossible, but it is devilishly difficult\" to separate the impact of the recession and the law. Economists found Arizona’s loss of population was far greater than other states after the 2008 law, Davis said. The Journal article cites similar calculations by Moody’s Analytics of how mass departures of undocumented immigrants affected Arizona’s total employment spanning 2008 to 2015. Moody’s found Arizona’s total employment was 2.5 percent lower, on average, due to the departures.]\n\nEnrollment in such courses could be one indirect measure of the decrease in illegal immigration, budget and policy experts said. But many factors could have affected it, such as changes in testing standards used by the state. Plus, the enrollment number doesn’t tell you anything about the actual citizenship status of students (i.e., they could be native-born children of undocumented immigrants, raised in a non-English-speaking home).\n\n“Laws and legislation can affect access to health care, but they aren’t the only factor,” said Jim Haynes, the association’s senior vice president and chief operating officer. “The timing of the recession and SB1070 going into effect are very close, and therefore it’s difficult to clearly identify a direct correlation between SB1070 and the cost of care for illegal immigrants.”\n\nCruz says Arizona is “spending hundreds of millions less on prisons, on education, on hospitals, for those here illegally,” as a result of the 2010 immigration law. He cites a Wall Street Journal article as the source of his claim. But the article itself is much more nuanced and less definitive than how he describes it. It shows that the economic impact of the law is still under debate, and that it is unclear whether the savings outweigh the loss in tax revenue after undocumented immigrants left the state.\n\nCruz generalizes spending trends on hospitals, prisons and education in ways the article doesn’t. State Medicaid spending on undocumented patients did decrease. Arizona is spending less on incarcerating noncitizens, but that does not necessarily mean they are all undocumented. As for education, the Journal article uses one measure that could reflect the decrease in illegal immigration. But there is no direct measure of education spending on noncitizens. Plus, none of the figures in the Journal article support his claim that the state is saving “hundreds of millions,” except for the one education measure that doesn’t directly quantify spending on undocumented students.\n\nThe big problem with Cruz’s claim is that he uses the nuanced reporting in the Journal article to draw a causation that can’t be proved. There was an exodus of undocumented immigrants around the time the 2010 law passed. But those populations were leaving state as the recession began, and continued to leave the state. There’s no proof that them doing so was a result of the law, the recession, or a combination of the two.", "lang": "en"}