{"title": "Rainbow Town Central Mosque: Another Case Of #FAKENEWS", "subtitle": "", "author": "dubawa.org", "date": "2019-09-05T13:32:31+00:00", "vclaim_id": "vclaim-id-21323", "url": "https://dubawa.org/rainbow-town-central-mosque-another-case-of-fakenews/", "vclaim": "MISLEADING: A structure was demolished, not a building (or mosque) as the claim infers. Said structure was only complete to DPC level when it was leveled. More so, legislation shows it is in the Rivers state government’s purview to do so.\n\nThe alleged demolition of rainbow town mosque has been the gist in Rivers state in recent weeks. The site is located on Biambo street, off school road by Mami market junction, near Rainbow estate, River state. And has been unjustly demolished by Rivers state government; or at least that’s what Kano state government says.\n\nFuelling the intensity of the outcry, was the state governor’s declaration of Rivers state, a christian state. This ultimately led to a statement from Ganduje, conveyed by the Chief Press Secretary, Abba Anwar. The statement expressed the Kano state Governor’s intent to stage legal action against the Rivers state government. This stance was also reflected in Ibrahim Shekarau, quondam governor of Kano state. Currently a senator from Kano Central Senatorial District, he labelled Wike’s “actions and utterances…a serious security threat”.\n\nHowever, the Rivers state government denied all allegations. Governor Nyesom Ezenwo in the interview shared on facebook referred to the allegation as “fake news”; further asserting such a structure never existed.\n\nSimeon Nwakaudu, spokesperson to the state governor, told Dubawa one Lyndon Amadi filed a suit against officials of the Rivers government on the disputed land in 2002. Last year, the government reportedly won the case — a judgement the Imam of the mosque, Muhammad Harun, said has been appealed against.\n\nWe Took A Trip To The Site.\n\nOur visit to the site shows that there truly was a demolition. However, it was not a finished building; contrary to the alleged consensus on the media. Instead what we observed were the site’s erected pillars which stood as fence, arc and foundation. Consequently explaining the litters of debris present in photos.\n\nThis observation was corroborated in an interview held with Aliu Sadiq. The secretary of the mosque said:\n\nDamp Proof Course (DPC) is a horizontal barrier, usually applied at basement levels of buildings, to stop the movement of moisture through walls and floors.\n\nHow Are Lands Secured In Nigeria?\n\nBasically, there are two means of acquiring land in the country. The first is through Certificate of Occupancy (C of O), which is the ultimate land security certification in Nigeria. It is issued by state governors and local government chairpersons.\n\nThe second means is through Deeds of Assignment. This contains the details of the transfer of rights between two parties: the land owner and the prospective buyer of the land. “It outlines, among other things, a detailed description of the land (including its ownership history), the agreed cost, and the date from which transfer takes effect.”\n\nUnder what Condition Can The Government Demolish a Landed Property?\n\nThe Urban and Regional Planning Act 1992 stipulates how and when structures can be demolished with or without compensation for the affected owners, and states across the 36 states of the Federation have adapted the law.\n\nThe summary of the Act shows that sections 79 to 85 details the conditions for demolition and how it can be appealed if need be. It essentially states that it is within the government’s jurisdiction to demolish an area earmarked for the purpose of rehabilitation. This is of course contingent on the plan being published in a newspaper; as well as informing residents and relevant statutory authorities.\n\nIn case of dissatisfaction, an aggrieved owner whose structure is demolished has the backing of the law to appeal to the Urban and Regional Planning Tribunal at least 28 days after service of the order. The “Tribunal” is present in each state and FCT; or the High Court of each state or FCT is another option.\n\nSections 75–78 of the Act explain the why and how to compensation. However, according to Section 76(3), compensation may not be paid to anyone who contravenes existing schemes. For instance, owners of buildings demolished for being defective. Such a person may also forfeit the land and building or any other property housed on the land.\n\nRiver’s State is not the first… A little bit of History.\n\nState governments have, at one time or the other, earmarked some buildings for demolition. This is either due to wrong positioning or “illegal erection”. It is often a different ball game though, when such a building is a worship centre. Here are a few instances were places of worship were demolished or almost…\n• Worshippers in Christ the King Catholic Church, Na’ibawa in Kumbotso local government of Kano state, had their church building reduced to debris. Executed by officials from the Kano State Urban Planning Development Agency (KANUPDA) in June 2008 on account of refusing to “acquire Certificate of Occupancy (C of O) after a four month notice”.\n• Similarly, on January 11, 2017, Jigawa state government demolished two churches — the Redeemed Christian Church of God and Lord Chosen Church both in capital Dutse; which it said were built illegally.\n• In April of the same year, Ekiti state government also made a move to demolish four mosques. These were built in the filling stations owned by one Alhaji Suleman Akinbami to prevent worshipers from “cancer” and the “effect of radioactive emissions”. Protesters hit the state and the group promised hell; until a pact was reached and the government back down.\n• More recently, Kaduna state government’s plans to demolish Dunamis churches in the state was greeted with resistance by the Christian Association of Nigeria (CAN).\n\nThe sensitivity of the subject cannot be denied as evidenced by the account above. However, legislation shows it is within Rivers state government’s purview to conduct demolition on said property (which belongs to the government). More so, contrary to the available heuristic, there was not a complete building. It was only finished to DPC level. Ultimately, the claim is misleading. A structure was indeed demolished but not a building, as the claim infers.", "lang": "en"}