{"title": "How did young people vote in the Brexit referendum?", "subtitle": "A poll estimated that 73% of under-25 voters voted Remain in the EU referendum. Other polls have reached a similar figure, but it’s impossible to say exactly what the true figure is.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9635", "url": "https://fullfact.org/europe/how-did-young-people-vote-brexit-referendum/", "vclaim": "How did young people vote in the Brexit referendum?\n\n“The statistics from the polls that were done showed, [...] 73% of people under 24 voted to remain.” “From what polls? The same polls that said that... Remain was going to win, and the same polls that said that the Conservatives were going to win a majority in the last general election?”\n\nIt’s impossible to be precise about exactly what proportion of under 25s across the UK voted Remain or Leave in the 2016 EU referendum. However, 73% seems a reasonable estimate, based on the results of a number of polls that have been done.\n\nBecause age isn’t recorded on ballot papers, we have no official figures on voting by age group, and so polling and survey data is the best source we have.\n\nThese polls generally agree that around 70-75% of voters under 25s voted Remain. Pollsters Ipsos-Mori put the figure at 75%, and YouGov put the figure at 71%. These polls were weighted after the vote to mirror the actual 48% to 52% split between Remain and Leave voters. This means they’re likely to more reliably depict the vote split by age, than pre-referendum polls that didn’t do this weighting.\n\nA poll by Lord Ashcroft, cited on last night’s Question Time, put the figure for the under-25 Remain vote at 73%, and also showed the overall split at 48% to 52%. But it doesn’t detail whether the data was similarly weighted to reflect the referendum result. We’ve asked for more information on the poll.\n\nWhile most polls incorrectly forecast a victory for Remain (and based on polling results experts thought it likely that there would be a Conservative majority at the 2017 election), these polls weren’t weighted after the fact. Therefore they’re less likely to be reliable in estimating voting patterns.\n\nFollowing the referendum, the long-term British Social Attitudes (BSA) survey estimated that 72% of 18-24 year old voters, voted Remain.\n\nWhile the BSA survey interviewed far fewer people than the referendum polls, the survey’s methodology makes it one of the best available sources. Professor John Curtice, President of the British Polling Council, says that survey like this one “are more successful in making contact with those who have little interest in politics.” This means they may reach a more representative sample of people than other polls.", "lang": "en"}