{"title": "Non, le ministre camerounais Atanga Nji n'a pas demandé pardon pour les atrocités qu’il aurait commises dans les deux régions anglophones du pays", "subtitle": "Une vidéo partagée près de 1.000 fois en trois jours sur Facebook est censée montrer le ministre de l’Administration territoriale (Minat) du Cameroun, demandant pardon pour les atrocités qu’il aurait commanditées et commises dans les deux régions anglophones du pays. Faux, il exhorte les groupes armés indépendantistes à demander pardon pour des exactions qu’ils auraient", "author": "factuel.afp.com", "date": "2019-09-23T17:30:04+02:00", "vclaim_id": "vclaim-id-31317", "url": "https://factuel.afp.com/non-le-ministre-camerounais-atanga-nji-na-pas-demande-pardon-pour-les-atrocites-quil-aurait-commises", "vclaim": "Non, le ministre camerounais Atanga Nji n'a pas demandé pardon pour les atrocités qu’il aurait commises dans les deux régions anglophones du pays\n\nUne vidéo partagée près de 1.000 fois en trois jours sur Facebook est censée montrer le ministre de l’Administration territoriale (Minat) du Cameroun, demandant pardon pour les atrocités qu’il aurait commanditées et commises dans les deux régions anglophones du pays. Faux, il exhorte les groupes armés indépendantistes à demander pardon pour des exactions qu’ils auraient commises dans le nord-ouest et le sud-ouest du pays.\n\nLes régions du nord-ouest et du sud-ouest sont, depuis 2017, le théâtre de fréquents affrontements entre l’armée et des groupes séparatistes qui revendiquent l’indépendance de cette partie anglophone. A ce jour, ces affrontements armés ont fait plus de 2.000 morts, selon Human Rights Watch. Plus de 530.000 personnes ont dû quitter leur domicile, selon l’ONU.\n\nNous avons écouté la vidéo de 13 secondes qui circule aussi sur Twitter et, traduit de l’anglais au français, on entend le ministre dire : \"Je suis désolé pour ce que j’ai fait. Je suis désolé d’avoir tué des innocents camerounais. Je suis désolé d’avoir violé des jeunes filles. Je suis désolé d’avoir commis des atrocités. Mais Dieu tout-puissant me pardonne.\"\n\nCe que dit intégralement le ministre\n\nQuelques internautes sceptiques commentent cette publication et notent que la vidéo présentée a été tronquée. Un internaute a donne un lien Facebook pour retrouver la vidéo intégrale.\n\nEn suivant ce lien, nous avons effectivement retrouvé la version longue de cette vidéo sur la page Facebook de la télévision nationale, Crtv. Elle dure 1’32 secondes. Le ministre y déclare à haute voix: [...] \"Mais ceux-là qui demeurent dans la brousse - allusion aux jeunes enrôlés par les forces séparatistes communément appelés \"Ambazoniens\"- ont la possibilité de se repentir. Etant donné que vous souhaitez vous repentir, le président Paul Biya vous a donné l’arbre de la paix. Cet arbre de la paix. Vous devez déposer les armes et vous rapprocher de l’administration locale\".\n\nIl rajoute que: \"Le Premier ministre, chef du gouvernement, était ici (du 10 au 12 mai 2019, ndlr). Il a délivré le même message: déposez vos armes et allez rencontrer les autorités administratives locales. Dites-leur: Je suis désolé pour ce que j’ai fait. Je suis désolé d’avoir tué des innocents camerounais. Je suis désolé d’avoir violé des jeunes filles. Je suis désolé d’avoir commis des atrocités. Mais Dieu tout-puissant me pardonne.\"\n\nCette vidéo a été prise le 19 septembre 2019, alors que le Minat, Atanga Nji, était en visite à Bamenda, chef-lieu de la région du Nord-ouest. Il y séjournait pour distribuer des matelas, couvertures et denrées alimentaires, aux déplacés internes de la crise anglophone.\n\nLes paroles du ministre sont ainsi détournées dans un contexte où le gouvernement camerounais prépare un \"grand dialogue national\" pour une sortie de crise. Comme relayé dans cette dépêche de l’AFP, si quelques figures anglophones ont salué cette initiative, la plupart des séparatistes, radicaux comme modérés, ont d’ores et déjà annoncé qu’ils n’y prendraient pas part.", "lang": "fr"}