{"title": "FALSE: Duterte 'signed' universal health care bill in October 2018", "subtitle": "President Rodrigo Duterte has yet to sign the bill into law because Speaker Gloria Macapagal Arroyo signed the bicameral conference committee report only on January 21, 2019", "author": "rappler.com", "date": "Jan 23, 2019 8:16 PM PHT", "vclaim_id": "vclaim-id-44080", "url": "https://rappler.com/newsbreak/fact-check/false-duterte-signed-universal-health-care-bill-october-2018", "vclaim": "The post shows a photo of Duterte superimposed on a throne and being hailed as the \"best president of the Philippines\" following the supposed signing of the measure.\n\nThe Facts: At the time the claim was posted in October 2018, the universal health care bill had not yet been passed into law. Ignacio also denies that he owns the account that posted the claim.\n\nIn a tweet dated January 8, 2019, the bill's principal author Senator Joseph Victor Ejercito stated that the bill remains pending at the House of Representatives for signature and has yet to be transmitted to Malacanang.\n\nDuring his State of the Nation Address (SONA), the President urged Congress to speed up the passage of the bill in order to provide accessible and high-quality health services to Filipinos. He even certified the bill as urgent days before his 3rd SONA.\n\nThe House approved its version of the bill (House Bill 5784) on September 6, 2017. The Senate approved its own version (Senate Bill 1896) on October 10, 2018 – 5 days after the claim was posted.\n\nA bicameral conference committee was held last November to reconcile conflicting provisions in the Senate and House versions. The committee approved the bicam report on November 27 and submitted it to both chambers of Congress on December 6.\n\nBut while both the Senate and the House ratified the report on December 10, it took a while for Speaker Gloria Macapagal Arroyo to sign and transmit the report to Malacañang for the President's signature.\n\nAn entry in the bills and index section of the Senate website shows that the bicam report was signed by Arroyo only last Monday, January 21.\n\nWhen asked if he is managing any Facebook page, he replied that the only active page right now is his business page which has nothing to do with politics or his personal life.", "lang": "en"}