{"title": "There's no evidence that crocodiles killed a pastor who tried to walk on water", "subtitle": "Facebook posts shared thousands of times claim a Zimbabwean pastor who tried to walk on water in South Africa's Crocodile River was eaten by three hungry crocs. However, there is no evidence to support the claim, which has resurfaced after being debunked in 2017. The article, which we've archived here, resurfaced in September on the Facebook page of news site Zimbabwe Today,", "author": "factcheck.afp.com", "date": "2019-12-20T16:48:30+01:00", "vclaim_id": "vclaim-id-33905", "url": "https://factcheck.afp.com/theres-no-evidence-crocodiles-killed-pastor-who-tried-walk-water", "vclaim": "There's no evidence that crocodiles killed a pastor who tried to walk on water\n\nFacebook posts shared thousands of times claim a Zimbabwean pastor who tried to walk on water in South Africa's Crocodile River was eaten by three hungry crocs. However, there is no evidence to support the claim, which has resurfaced after being debunked in 2017.\n\nThe article, which we've archived here, resurfaced in September on the Facebook page of news site Zimbabwe Today, which has more than 600,000 followers.\n\nThe article was picked up by other Facebook pages here and here.\n\nThe story describes how pastor Jonathan Mthethwa from the Saint of the Last Days church -- eager to demonstrate the power of faith to parishioners -- tried to re-enact the miracle of Jesus walking on water.\n\nWhile wading out he was apparently unable to gain enough levitation and sank, only to be devoured by three crocodiles and never seen again, the report says.\n\nThe articles quotes one of the pastor's “church members”, Deacon Nkosi. “We still don’t understand how this happened because he fasted and prayed the whole week,” he is quoted as saying.\n\nZimbabwe Today describes itself as an independent online newspaper. It promotes and supports free speech, says the disclaimer, “hence all the news you will read at Zimbabwe Today is uncensored, unbiased and uncontrolled”.\n\nAt least two websites here and here debunked its story in May 2017, one noting that “multiple tabloids” republished it as true, such as British news site the Express in this online post which duplicates the original Zimbabwe Today article almost word for word.\n\nOne of the debunks points to a similiar piece from 2016 on Kenyan site eDaily.\n\nA Google search returns links to numerous online sites which report the claim.\n\nOn closer inspection, the main picture in the article turns out to be a cropped image of a pod of hippos and not crocodiles. Using a reverse image search on Google, AFP found the original picture with a small copyright stamp in the bottom left corner (see below).\n\nWe tracked the picture to travel blog The Planet D, run by Canadian couple “Dave and Deb”.\n\nAccording to the blog, the picture was taken in 2012 during a kayaking trip on the St Lucia estuary in the iSimangaliso Wetland Park in northern KwaZulu-Natal, a tourist town known for its hippos and crocodiles.\n\nFatal crocodile attacks are not uncommon in St Lucia, as you can read in reports here, here and here.\n\nAFP contacted the Mpumalanga’s resident expert Jeremy Wostenholm, owner of Seronera Crocodile Farm in Hazyview, Mpumalanga.\n\nHis family’s farm, home to 30,000 Nile crocodiles, is 60 kilometres north of the Crocodile River where it stretches west and away from the southern boundary of the world-famous Kruger National Park.\n\nHe said he had not heard of a pastor being eaten by crocodiles.\n\n“The Crocodile River in South Africa is certainly not infested with crocodiles in the section of it that is out of the Kruger National Park,” he said via email.\n\nThere is no record of any such incident in local newspaper Lowvelder.\n\nThe story mentions that paramedics from medical emergency specialists ER24 attended the scene but were unable to save the pastor.\n\nContacted by AFP, ER24's communications officer Russel Meiring said, “The regional manager informed me that we did not receive any calls regarding this in 2017 and that we were not on the scene.\n\n“This story seems to be making the rounds on social media again.”", "lang": "en"}