{"title": "FACT-CHECK: Mireia Vehí (CUP): “H&M tuvo unos beneficios de 14.445 millones de euros”", "subtitle": "Es FALSO. La compañía declaró 13.443 millones de beneficio pero en coronas suecas, no en euros, que equivale a 1.260 millones de euros.", "author": "www.newtral.es", "date": "08 mayo 2020", "vclaim_id": "vclaim-id-42921", "url": "https://www.newtral.es/mireia-vehi-cup-hm-tuvo-unos-beneficios-de-millones-de-euros/20200508/", "vclaim": "La diputada de la CUP, Mireia Vehí dijo durante su intervención en el Congreso de los Diputados del miércoles que “H&M ha hecho un ERTE de 6.124 trabajadores”, y que “tuvo un beneficios de 14.455 millones de euros”.\n\nUna cifra que ha subrayado en dos ocasiones para criticar que se esté “regalando dinero público a la banca y a las grandes empresas”, en referencia a los ERTEs ejecutados por la cadena de moda. “Cuando hay un ERTE es el Estado el que cubre los sueldos”, apuntaba la diputada por Barcelona.\n\nPero durante 2019, H&M no obtuvo 14.445 millones de euros de beneficios, sino 1.260 millones de euros. Así lo indica la empresa H&M (Hennes & Mauritz) en su último informe anual: “Los beneficios del grupo después de impuestos alcanzan los 13.443 millones de SEK”.\n\nEl documento habla de 13.443 millones de SEK, que corresponde a la abreviatura inglesa de ‘coronas suecas’, no de euros. Al convertir esta cifra en euros, el resultado es de 1.260 millones de euros, el beneficio neto declarado por el gigante textil.\n\nLa información contenida en el informe, indica H&M, son las cuentas auditadas “en virtud del reglamento europeo, EU Market Abuse Regulation (596/2014/EU)”, presentadas el 30 de enero de 2020.\n\nLa respuesta de la CUP\n\nHemos preguntado a la CUP y nos explica que ha extraído sus datos de este artículo de La Directa, que cuenta que la empresa anunció que no se repartirían los dividendos entre sus accionistas este año, debido a la crisis del coronavirus. H&M hizo pública esta información el 23 de marzo.\n\nEn todo caso, en la información que refiere la CUP publicada por La Directa, aparecen tres cifras. 14.500 millones de euros -una cifra muy aproximada a la señalada por Vehí-, que no se corresponden con el beneficio de la empresa, sino con el patrimonio del propietario de H&M, Stefan Persson, según la lista Forbes.\n\nLa segunda es 1.445 millones de euros que, apunta el medio, son el beneficio del grupo textil en global. La Directa recuerda en el texto que el grupo empresarial ha anunciado que este año no repartirá dividendos. Y la la tercera, 1,25 millones de euros, que es el beneficio que La Directa atribuye a la filial de H&M en España.\n\nAdemás la publicación, igual que la diputada Vehí, cifra en 6.124 los trabajadores afectados por los ERTEs en España debido al cierre las tiendas durante el estado de alarma. H&M ha confirmado a Newtral.es un solo ERTE, que afecta a 5.449 trabajadores.\n\nPor tanto, teniendo en cuenta los resultados reales de la empresa del año 2019, la afirmación de la diputada Mireia Vehí: «H&M tuvo unos beneficios de 14.445 millones de euros» es FALSA.", "lang": "es"}