{"title": "Viewpoint: The eight second verdict by The Hindu", "subtitle": "", "author": "www.altnews.in", "date": "2017-10-04T13:54:46+00:00", "vclaim_id": "vclaim-id-84599", "url": "https://www.altnews.in/alt-news-viewpoint-eight-second-verdict-hindu/", "vclaim": "We are often criticized as a nation of bystanders. We have seen so many instances where accident victims have bled to death as people watched or took videos. People hesitate to help for a number of reasons, including a fear of getting themselves into trouble. The recent incident where a good samaritan who was trying to help a Mumbai stampede victim was branded as a molester drives home this point hard.\n\nThe story in The Hindu about a stampede victim being molested by an unidentified man was shocking. It was republished by many others citing The Hindu and also made its way to international press. The story was based on an eight second video clip which the journalist also shared on her timeline.\n\nDoubts about the molestation claim began to emerge when the full video came to light. It did not appear from the video that it was a case of molestation. Many people had climbed on to the other side of the staircase to reach the victims. An unknown man is seen as attempting to help. It was incorrect to arrive at the sensational conclusion of molestation on the basis of this short clip without verifying the full video. This is nothing short of WhatsApp journalism by a leading newspaper.\n\nThe Hindu has now apologized and retracted the story in a set of tweets. The link to the article also leads to an apology.\n\nBased on the news reports, the police investigated the molestation claim and spoke to the person who is seen standing behind the man accused of molestation in the video. The Assistant Commissioner of Police (Dadar Division) Sunil Deshmukh told The Hindu that “The witness has said in his statement that the woman’s upper body was protruding through the FOB’s railing and that the man in the video was supporting her with his thigh while trying to pull her out at the same time, and not molesting her. We also studied a longer version of the video, which corresponds with the witness’s statement”.\n\nThe incident raises serious questions about how such a story was allowed to be published without any editorial checks. Is there no process in place? Sensational stories that are based on edited clips should be scrutinized even more carefully. The editor of Hindu Mumbai put out 3 tweets via his Twitter account apologising to the readers and assuring that stricter monitor mechanisms will be instituted within Hindu so that such lapses do not happen in the future.\n\nIn the race to be the first to break the news, we have seen many instances where stories are published seemingly without any editorial checks. Some were harmless and we can have a good laugh when we look back at them like the GPS chip story by Zee News and the story of Ram Nath Kovind’s 3 million followers that was carried by many publications. Others like the Jama Masjid electricity bill story by Republic TV were more serious because they maligned based on fake news. None were however so damning to the reputation of an innocent person like this one by The Hindu that painted an innocent man as a molester. “But we should appreciate that The Hindu apologized while Republic TV and others did not,” say many. Well, The Hindu is not in competition with Republic TV. An apology is not a favor they have done to anyone. Nothing short of an apology would be acceptable from a publication of the stature of The Hindu. This is the least that they could have done and we are unable to pen the sentence that we “appreciate” it. We don’t know if it will be “appreciated” by the innocent man who must have seen his image splashed on newspapers and WhatsApp messages as a molester. We hope this story serves as a lesson to media on the responsibility that rests on their shoulders and the importance of stringent editorial checks on stories that they put out in public space.", "lang": "en"}