{"title": "Fact Check: Misleading post suggests black garlic cures cancer; health experts say there is insufficient scientific evidence", "subtitle": "New Delhi  Vishvas News   A viral post on social media claims that black garlic can cure cancer and is toxic to 14 types of cancers Vishvas News investigated and found the viral post to be misleading According to oncologists  there is insufficient scientific evidence that black garlic can cure...", "author": "www.vishvasnews.com", "date": "2020-08-05T13:26:58+05:30", "vclaim_id": "vclaim-id-51366", "url": "https://www.vishvasnews.com/english/health/fact-check-misleading-post-suggests-black-garlic-cures-cancer-health-experts-say-there-is-insufficient-scientific-evidence/", "vclaim": "New Delhi (Vishvas News): A viral post on social media claims that black garlic can cure cancer and is toxic to 14 types of cancers. Vishvas News investigated and found the viral post to be misleading. According to oncologists, there is insufficient scientific evidence that black garlic can cure cancer.\n\nA social media post reads: “BLACK GARLIC CURES CANCER with twice the antioxidant levels of white garlic, it is toxic to 14 types of cancers.”\n\nAccording to a report published by Thailand’s Mahidol University, Black Garlic is formed through the curing process (Fermentation) at a temperature of about 60-90 degrees Celsius and control the humidity to 80-90% for at least 1 month until the garlic turns black.\n\nThailand’s state-run National Cancer Institute calls this as misinformation in its report titled: Fake news, don’t share! Black garlic is effective against cancer in humans.\n\nIt further states that eating too much may have adverse effects on health. In particular, cancer patients who are undergoing treatment should be under medical supervision.\n\nWe further investigated and found a report (https://www.aicr.org/cancer-prevention/food-facts/garlic/) on the website of American Institute of Cancer Research. It stated that while certain compounds in garlic are known to “offer anti-cancer activity”, it lacks human study.\n\nVishvas News spoke to Dr. Manish Singhal who is an Oncologist at Indraprastha Apollo Hospital. He explained: “Garlic has anti-inflammatory properties but to suggest anti-cancer needs extensive research on cancer cell lines. Even if there is some constituent which has anti-cancer property in garlic it has to be enriched and taken in much higher quantity to show a positive effect in human cancers.”\n\nHe added: “There are many such examples where anticancer drugs have plant source such as paclitaxel backbone of breast and lung cancer treatment which is derived from taxus brevifolia (bark of yew tree) vincristine backbone of leukemia and lymphoma treatment from catharanthus roseus (sadabahar) flowers. But consuming a few flowers of sadabahar will not lead to anything.”\n\nThe post is shared on Twitter by a user named Kalsoon Islam. The user has 59 followers. The user’s account is created in September 2011.\n\nConclusion: Post claiming black garlic can cure cancer is misleading. Health experts suggest that garlic has anti-inflammatory properties but to suggest it as anti-cancer, it requires extensive research on cancer cell lines.", "lang": "en"}