{"title": "Old video shared as recent fire accident at the Solapur Airport on 05 April 2020", "subtitle": "﻿A fire accident took place at the Solapur Airport as a result of the bursting of crackers on 5 April 2020, but the video is not related to that accident.", "author": "factly.in", "date": "2020-04-06T13:28:56+00:00", "vclaim_id": "vclaim-id-46045", "url": "https://factly.in/old-video-shared-as-recent-fire-accident-at-the-solapur-airport-on-05-april-2020/", "vclaim": "A video is being shared on social media with the claim that it shows a fire accident that took place at Solapur Airport as a result of the bursting of crackers during the 9 PM event on 05 April 2020. Earlier, PM Modi had appealed to people to switch off lights at 9 PM for 9 mins on 05 April & light candle, ‘Diya’ or mobile’s flashlight, to mark fight against COVID-19. Let’s analyze the claim made in the post.\n\n\n\nClaim: Video of a fire accident that took place at the Solapur Airport on 05 April 2020. Fact: A fire accident took place at the Solapur Airport as a result of the bursting of crackers on 05 April 2020, but the video is not related to that accident. It is that of the fire accident that took place at the Solapur Airport on 03 February 2020. So, the claim is MISLEADING.\n\nOn reverse image search of the screenshots from the video, a news video of ‘ABP Majha’ was obtained in the search results. It had the same visuals as that of the video posted and is found to be of the fire accident at the Solapur Airport on 03 February 2020. As per a news report, a fire broke out at the Solapur Airport at 7 PM on 03 February 2020 and the fire officials have brought the fire under control by dousing it. The article mentioned that the exact reason for the fire accident was yet to be ascertained.\n\nAs per the article of ‘The New Indian Express’, an official of Solapur Airport has said that a minor fire broke out at the airport on 05 April 2020. Prima facie, it is believed that the firecrackers burst by some people while responding to PM Modi’s call to switch off lights at 9 pm might be the reason. Airports Authority of India (AAI) has also put out a tweet regarding the accident and clarified that there was no damage to the property due to the accident and also it hasn’t affected the airport operations.\n\nTo conclude, an old video shared as recent fire accident at the Solapur Airport on 05 April 2020\n\nDid you watch our new video?", "lang": "en"}