{"title": "Scioli: un chequeo a sus anuncios y logros en su discurso", "subtitle": "<img class=\" size-full wp-image-3052\" src=\"http://new.chequeado.com/wp-content/uploads/2012/03/scioli.jpg\" width=\"486\" height=\"220\" /><span class=\"bajada_r", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6738", "url": "https://chequeado.com/ultimas-noticias/scioli-un-chequeo-a-sus-anuncios-y-logros-en-su-discurso/", "vclaim": "El gobernador de la provincia de Buenos Aires, Daniel Scioli, inauguró el jueves pasado las sesiones ordinarias de la Legislatura provincial. Lo hizo , relacionados con la autonomía financiera, la coparticipación interna y la cobertura de cloacas y agua potable, chequeados en esta nota.\n\n– Buenos Aires es “la provincia con mayor participación de recursos propios en su total de ingresos”. DISCUTIBLE\n\nSegún qué se considera por el concepto ingresos la afirmación puede ser verdadera o no. De acuerdo con datos de la Dirección Nacional de Coordinación Fiscal con las Provincias (DNCFP), actualizados hasta el año 2010, Buenos Aires es la provincia que más depende de sus propios recursos, después de la Ciudad de Buenos Aires. Esto se debe a que los tributos de origen provincial (impuesto a los ingresos brutos, a los sellos y el impuesto inmobiliario y a los automotores) representan el 57% del total de sus recursos tributarios.\n\nParticipación de recursos provinciales en el total de recursos tributarios. Año 2010.\n\n \n\nFuente: CIPPEC en base a Dirección Nacional de Coordinación Fiscal con las Provincias. MECON.\n\nSin embargo, si se considera, además de la carga tributaria, las regalías que recauda cada provincia como porcentaje de los ingresos totales, Buenos Aires está en el puesto número 4, mientras que la CABA, Chubut y Neuquén -dos provincias que reciben grandes montos por regalías-, se ubican en el primer lugar. Las provincias con menor autonomía provincial son La Rioja, Jujuy, Santiago del Estero y Formosa.\n\nParticipación de carga tributaria total y regalías en ingresos totales. Año 2010.\n\n \n\nFuente: CIPPEC en base a Dirección Nacional de Coordinación Fiscal con las Provincias. MECON.\n\nPor último, la provincia de Buenos Aires se ubica entre los distritos con mayor autonomía fiscal. Esta característica se explica por la , que estableció que la PBA debía transferir una parte considerable de sus recursos coparticipables al conjunto de las provincias. En ese marco, la coparticipación destinada al territorio bonaerense se redujo del 25,93% de la masa coparticipable en 1988 al 19,7% en 2010.\n\n– “Les asignamos a las intendencias un 30% más de recursos que los establecidos por la Ley de Coparticipación Municipal”. VERDADERO\n\nLa establece que los municipios de la provincia de Buenos Aires deben recibir, en concepto de coparticipación interna, “el 16,14% del total de ingresos que percibe la Provincia en concepto de impuestos sobre los Ingresos Brutos no descentralizados al ámbito municipal, Impuesto Inmobiliario Urbano, Impuesto a los Automotores, Impuesto de Sellos, Tasas Retributivas de Servicios y Coparticipación Federal de Impuestos”.\n\nLos recursos que ingresaron en 2010 por ambos rubros (tributos de origen provincial y coparticipación secundaria) representaron un total de 40 mil millones de pesos. Si se considera esta cifra, la cantidad de recursos transferidos ese año a los municipios debería haber sido $ 6.561 millones.\n\nSin embargo, el Ministerio de Gobierno detalla, en su , que durante el 2010 la administración central distribuyó un total de $ 8.517 millones, lo que implicó una transferencia adicional de $ 1.9 miles de millones con respecto al monto establecido por ley, representando un incremento del 30 por ciento como afirmó Scioli.\n\n– “Al comenzar la gestión sólo el 43% de la población contaba con agua potable y cloacas. Hoy superamos el 70%”. FALSO\n\nSegún el Censo 2010 del Instituto Nacional de Estadística y Censos (INDEC), de un total de 4.8 millones de hogares censados, 2.3 contaban con el servicio de cloaca (47,6%), y 3.6 millones con el servicio de agua potable (75,1 %) -ver: -.\n\nComparado con el año 2001, la cobertura de cloacas en la provincia disminuyó del 50,3% al 47,6% en el 2010, y la de agua corriente se mantuvo en el 75,1 por ciento de los hogares.\n\nPor otro lado, se detecta que la información que brinda el Gobierno provincial es contradictoria. , que contrasta el año 2007 con el 2009, afirma que la cobertura de agua potable en el territorio bonaerense pasó del 68% al 71%, mientras que, en relación con la cobertura cloacal, se pasó del 54% al 63% de los bonaerenses. Con lo cual, en el 2007, según el propio gobierno, la cobertura de ambos servicios básicos era muy superior a la mencionada por el gobernador.", "lang": "es"}