{"title": "Fact Check. Passos Coelho recebe subvenção vitalícia?", "subtitle": "Um utilizador do Facebook partilhou um \"print\" de um fact check com o título original adulterado. Ao título: \"Pedro Passos Coelho receb...", "author": "observador.pt", "date": "21 Out 2019, 18:25", "vclaim_id": "vclaim-id-53229", "url": "https://observador.pt/factchecks/fact-check-passos-coelho-recebe-subvencao-vitalicia/", "vclaim": "Um print screen de uma notícia divulgada pela SIC Notícias apresenta o seguinte título: “Passos Coelho recebe subvenção vitalícia”, ao qual é acrescentada a afirmação “Mais um chulo a viver à nossa custa”. A imagem partilhada por um utilizador de Facebook num grupo público com o nome “Cristina Ferreira – SIC” reuniu, desde o dia 24 de setembro, 330 “gostos”, 395 comentários e foi partilhada mais de 250 vezes.\n\nNa verdade, a imagem diz respeito a um fact check do projeto “Polígrafo Especial Legislativas” em parceria com a SIC. Publicada originalmente a 20 de setembro na página da SIC Notícias, o fact check tem como título: “Passos Coelho recebe subvenção vitalícia?”. Ou seja, ao título do artigo do print screen em questão foi retirado o ponto de interrogação para dar a entender que se trata de uma notícia (e não de uma questão) que dá como certo que o ex-primeiro-ministro recebe a pensão do Estado.\n\nO fact check do Polígrafo dizia precisamente o contrário. A resposta à pergunta do título era precisamente que a alegação era falsa. Isso mesmo é possível confirmar através da lista atualizada da Caixa Geral de Aposentações (CGA) com os nomes dos políticos e ex-políticos portugueses com direito a pensão vitalícia. Passos Coelho não recebe subvenção vitalícia e não é, portanto, um dos 318 nomes que constam na lista da CGA.\n\nApesar das 318 subvenções vitalícias atribuídas a políticos, há 91 situações em que não haverá pagamento, como já antes escreveu o Observador. Isto porque 44 subvenções estão suspensas, enquanto 47 têm redução total do valor. As pensões ativas custam meio milhão de euros por mês.\n\nNos últimos anos, tem igualmente circulado a ideia de que Passos Coelho renunciou à subvenção vitalícia após esta lhe ser atribuída. A própria antiga vice-presidente do PSD, Teresa Leal Coelho, disse em 2013 que Passos abdicou da subvenção vitalícia. Na verdade, Passos nunca a pediu e até poderá não ter direito a ela.\n\nQuando Passos Coelho tomou posse como deputado pela primeira vez, a 6 de outubro de 1991, a Lei n.º 4/85 — referente ao estatuto remuneratório dos titulares de cargos políticos — estabelecia que tinham direito à subvenção mensal vitalícia os deputados que ocupassem o cargo “durante 8 ou mais anos, consecutivos ou interpolados“. Acontece que a lei mudou em 1995 — quando Passos só tinha quatro anos como deputado — e passou a ser obrigatório para receber a subvenção ocupar o cargo “durante 12 ou mais anos, consecutivos ou interpolados“. Passos chegou a 1999 com oito anos de cargo como deputado, mas quando os complementou já eram necessários 12, o que não aconteceu. Em 2005, o governo de José Sócrates eliminou a subvenção e de 1999 até essa data Passos não voltou a Parlamento, não tendo tido possibilidade de completar os 12 anos necessários para a subvenção.\n\nO título da notícia do projeto “Polígrafo Especial Legislativas”, em parceria com a SIC, foi adulterado para veicular a mensagem de que Pedro Passos Coelho recebe subvenção vitalícia. No entanto, tal como se garantira na notícia original, essa afirmação é falsa. O nome do ex-primeiro-ministro português não consta na lista da Caixa Geral de Aposentações, a qual foi divulgada no início de setembro. A lista da CGA pode ser consultada aqui. Independentemente de Passos ter ou não direito à subvenção vitalícia é absolutamente factual que nunca a recebeu nem sequer a pediu.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:", "lang": "pt"}