{"title": "Wikileaks: Relator da ONU garantiu que Suécia inventou violações para que os EUA prendessem Julian Assange?", "subtitle": "Artigo propagado nas redes sociais destaca que Nilz Melzer, relator da ONU, afirmou em entrevista que foram feitas falsas acusações a Julian Assange para que fosse preso pelos Estados Unidos. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-02-23T20:09:41Z", "vclaim_id": "vclaim-id-32298", "url": "https://poligrafo.sapo.pt/fact-check/relator-da-onu-afirma-que-suecia-fabricou-violacoes-para-que-os-estados-unidos-prendessem-assange", "vclaim": "\"Quando Melzer se debruçou sobre o caso Assange, rapidamente percebeu que 'algo estava errado'. 'Que existia uma contradição que não fazia sentido para mim com toda a minha experiência jurídica: por que uma pessoa foi submetida a uma investigação criminal preliminar por estupro por nove anos sem nunca ter sido indiciada'?\", sublinha-se na publicação.\n\n\"Pior ainda, foi descobrir, para seu espanto, que a história de estupro havia sido literalmente fabricada pela polícia sueca. Melzer, que fala sueco fluentemente e leu todos os documentos relativos ao processo, chegou à alarmante constatação de que não existe acusação de estupro contra Assange, e que a declaração da suposta vítima foi reescrita (!!) pela polícia\", conclui-se.\n\nSim. Nilz Melzer, Relator Especial sobre tortura da ONU, deu uma entrevista ao site Republik (que o Polígrafo republicou) na qual falou de algumas das suas descobertas na investigação ao caso de Julian Assange.\n\nRelativamente às acusações de violação, Melzer afirmou que os testemunhos foram adulterados pela polícia. \"Eu falo sueco fluentemente e assim fui capaz de ler todos os documentos originais. Mal pude acreditar no que li: de acordo com o testemunho da mulher em questão, a violação nunca aconteceu. E não apenas isso: o testemunho da mulher foi alterado pela polícia de Estocolmo sem o seu envolvimento, para que de alguma forma parecesse que houve uma violação. Eu tenho todos os documentos comigo, os e-mails, as mensagens.\"\n\nO caso remonta a 20 de agosto de 2010, quando uma mulher, a que Melzer chamou S.W., foi a uma esquadra em Estocolmo com outra mulher: \"A primeira mulher, S. W, disse que teve relação sexual consensual com Julian Assange, mas ele não usou um preservativo. Ela disse que estava preocupada com o facto de ele a ter possivelmente infectado com HIV e queria saber se podia forçar Assange a fazer um teste. Ela disse que estava muito preocupada. A polícia anotou seu depoimento e imediatamente informou procuradores. Antes mesmo de o interrogatório acabar, S. W. foi informada que Assange seria preso sob suspeitas de violação.\"\n\nSegundo o relator da ONU, S.W. nunca acusou Assange de violação nem participou noutros interrogatórios. Contudo, umas horas depois, aparecia numa manchete num tablóide sueco que Julian Assange era suspeito de ter cometido duas violações.\n\n\"Havia uma segunda mulher, A. A. Ela não queria apresentar queixas também, apenas estava acompanhando S. W. à delegacia. Nem foi interrogada naquele dia. Depois disse que Assange a assediou sexualmente. Eu não posso afirmar, claro, se isso é verdade ou não. (...) Hoje sabemos que os procuradores filtraram o caso para a imprensa – e fizeram-no sem que tivessem pelo menos chamado Assange para depor. E a segunda mulher, que supostamente foi violada de acordo com a manchete do dia 20 de agosto, só foi interrogada no dia 21 de agosto de 2010.\"\n\nDe acordo com Melzer, os depoimentos de A.A eram contraditórios: \"Naquela noite eles tiveram sexo consensual, com preservativo. Mas ela disse que durante o sexo, Assange intencionalmente furou a camisinha. Se isso for verdade, então foi, claro, um crime sexual, chamado stealthing. Mas a mulher também disse que só percebeu depois que o preservativo estava furado. Isso é uma contradição que deveria ser esclarecida. Se eu não percebi, então não posso saber se o outro o fez intencionalmente. Nenhum traço de DNA de Assange ou de A. A. foi detectado na camisinha que foi apresentada como prova.\"\n\nE prossegue: \"Nós só sabemos que o [depoimento] original, de acordo com a procuradora-chefe, aparentemente não continha nenhuma indicação de que um crime havia sido cometido. Na forma editada, o depoimento diz que os dois tiveram relações sexuais muitas vezes – consensuais e sem preservativo. Mas de manhã, de acordo com o depoimento editado, a mulher acordou com ele tentando penetrá-la sem preservativo. Ela perguntou: “Você está com preservativo?” E ele disse: “Não.” Então ela disse: “É bom você não ter HIV”. E permitiu que ele continuasse. O depoimento foi editado sem o envolvimento da mulher em questão e não foi assinado por ela. É uma prova manipulada sobre a qual a polícia sueca construiu a história de uma violação.\"\n\nO relator afirmou, de facto, que a polícia sueca teria manipulado a história de forma a que parecesse ter existido uma violação. A informação presente no artigo sob análise é verdadeira.", "lang": "pt"}