{"title": "L’unica segretaria di partito donna in Italia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-14986", "url": "https://pagellapolitica.it/dichiarazioni/8235/lunica-segretaria-di-partito-donna-in-italia", "vclaim": "Ad essere precisi, Giorgia Meloni è la presidente di Fratelli d’Italia e non la segretaria. Quest’ultima carica, nel partito, non sembra essere presente: alcuni partiti politici hanno infatti il ruolo formale di segretario inteso come la personalità di maggior rilievo nella definizione della linea politica (come, ad esempio, Nicola Zingaretti per il Partito democratico o Matteo Salvini per la Lega) ma altri non lo prevedono (come il Movimento 5 Stelle) o non assegnano al segretario la centralità che ha altrove (come Forza Italia).\n\nNel Parlamento italiano siedono oggi 335 donne (225 alla Camera e 110 al Senato). Fratelli d’Italia è l’unico partito o movimento con un segretario donna e membro di Camera o Senato. Un’altra forza politica rappresentata in Parlamento, però, ha una segretaria donna, anche se non siede nell’assemblea legislativa. Beatrice Brignone, infatti, è dal 12 maggio 2018 la segretaria di Possibile. Brignone, dopo le dimissioni del fondatore del partito Giuseppe Civati, si è candidata alla segreteria ottenendo la maggioranza dei voti (73,9 per cento) alle elezioni che si sono tenute tra il 9 e l’11 maggio dello scorso anno.\n\nIl partito si è presentato alle elezioni politiche di marzo 2018 nella lista unica Liberi e Uguali, che ha ottenuto il 3,39 per cento delle preferenze aggiudicandosi 14 seggi. L’unico esponente di Possibile attualmente in Parlamento è Luca Pastorino.\n\nGuardiamo ora fuori dal Parlamento e, in particolare, ai partiti che si sono presentati alle ultime elezioni politiche ma che non hanno ottenuto nessun seggio. Tra questi, almeno uno ha oggi un segretario donna.\n\nInfatti, a novembre 2018, Silvja Manzi è stata eletta segretaria di Radicali Italiani. Il partito, presentatosi alle elezioni di marzo 2018 nella lista di +Europa guidata da Emma Bonino, ha nominato due donne anche per ricoprire le altre due cariche principali: Antonella Soldo è il tesoriere e Barbara Bonvicini il presidente.\n\nGiorgia Meloni ha dichiarato di essere l’unica segretaria di partito in Italia (formalmente ricopre la carica di presidente). La dichiarazione, così come è stata rilasciata, è imprecisa. C i sono almeno altre due donne che ricoprono lo stesso ruolo: Beatrice Brignone per Possibile (che ha un rappresentante in Parlamento, eletto nella lista di Liberi e Uguali) e Silvja Manzi per Radicali Italiani. Inoltre, nei Radicali Italiani c'è anche una donna presidente (Barbara Bonvicini). Non ci sono, però, altre donne ad essere attualmente sia parlamentari sia segretarie (o presidenti) di partito. Meloni merita un “Pinocchio andante”.", "lang": "it"}