{"title": "É #FAKE que Gleisi Hoffmann enviou ofício ao TSE para impedir doação de Bolsonaro à Santa Casa de Juiz de Fora", "subtitle": "Texto que circula nas redes tem erros de ortografia e não é verdadeiro. Presidente do PT critica mensagens falsas quem têm circulado na web.", "author": "g1.globo.com", "date": "2018-11-08T20:37:55.993Z", "vclaim_id": "vclaim-id-83041", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/11/08/e-fake-que-gleisi-hoffmann-quer-impedir-doacao-de-bolsonaro-a-santa-casa-de-juiz-de-fora.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem que afirma que a presidente do PT, a senadora Gleisi Hoffmann, quer impedir o envio das sobras de campanha de Jair Bolsonaro à Santa Casa de Juiz de Fora e que diz que ela enviou ofício à presidente do TSE, Rosa Weber, questionando a legalidade da doação. A mensagem é #FAKE.\n\nO Tribunal Superior Eleitoral (TSE) informa que não existe ofício da senadora com esse teor para a presidência do tribunal.\n\nEm seu perfil no Twitter, Gleisi diz que postagens mentirosas afirmam que ela questionou a intenção de Bolsonaro de doar as sobras de sua campanha para a Santa Casa como agradecimento ao hospital onde ficou internado após um atentado a faca.\n\nPostagens mentirosas nas redes sociais afirmam que Gleisi teria questionado intenção de Bolsonaro doar sobras de sua campanha para o hospital que o atendeu. É mentira! Saiba mais: https://t.co/CCE16zQwGl #EquipeGH pic.twitter.com/VVoZGl7zgK — November 7, 2018\n\nO texto falso tem erros no título, onde troca o nome de Gleisi por Gleise, e no corpo, onde troca o nome da ministra Rosa Weber por Rose.\n\nA mensagem falsa foi criada a partir do anúncio, feito pelo presidente eleito Jair Bolsonaro, sobre sua intenção de doar as sobras de campanha para a Santa Casa de Juiz de Fora.\n\nSegundo a legislação eleitoral, as sobras de campanha das candidaturas à Presidência da República devem ser transferidas para a direção nacional do partido – no caso, o PSL –, que será o responsável pela identificação, utilização, contabilização e prestação de contas ao TSE.\n\nO advogado Michel Bertoni, ex-funcionário do Tribunal Regional Eleitoral de São Paulo, avalia que o PSL não pode fazer a doação. \"Partidos não podem fazer doações. Os recursos que arrecadam devem ter finalidade partidária ou eleitoral\", afirma.\n\nJá Henrique Neves, ex-ministro do TSE, diz que, em princípio, não há impedimento, uma vez que os recursos são oriundos de pessoas físicas, e não do Fundo Partidário ou do fundo eleitoral. \"Se for só dinheiro de doação privada, em princípio, entendo que o partido – não o candidato – poderia fazer a doação de recursos próprios, se for esse o interesse partidário. Mas a questão tem que ser estudada.", "lang": "pt"}