{"title": "Fake News: Woman Did NOT Sue Samsung For $1.8M, Cell Phone NOT Stuck Inside Her Vagina | Lead Stories", "subtitle": "Did a woman named Salma Briant from Albuquerque sue Samsung after her phone got stuck in her lady parts when...", "author": "leadstories.com", "date": "2018-09-20T14:11:24-07:00", "vclaim_id": "vclaim-id-52098", "url": "https://leadstories.com/hoax-alert/2018/09/fake-news-woman-sues-samsung-for-18m-after-cell-phone-gets-stuck-inside-her-vagina.html", "vclaim": "Did a woman named Salma Briant from Albuquerque sue Samsung after her phone got stuck in her lady parts when she tried to pleasure herself with the vibration mode? No, that's not true: the tale was made up by a Canadian website that specializes in inventing tales about bizarre crimes and weird sex acts for entertainment purposes. The story is not real although it is likely it will be copied by other websites eventually.\n\nThe story originated from an article published by World News Daily Report on September 20, 2018 titled \"Woman sues Samsung for $1.8M after cell phone gets stuck inside her vagina\" (archived here) which opened:\n\nAn Albuquerque woman is suing Samsung for $1.8 million after she necessitated medical attention after inserting her cell phone inside her vagina and was unable to retrieve it for 96 hours.\n\nSalma Briant, 39, claims her medical bills at the University of New Mexico Hospital amount to $1,168,000 and that she has suffered from severe psychological distress because of the whole ordeal. Briant said she first inserted the cell phone inside her vagina as a dare from one of her friends but quickly realized that the phone would not come out. \"I wanted to see how it would feel to put my cell phone on vibration mode inside of me, just for fun, but it soon turned out to be a nightmare,\" she told judge Andrew Peterson in tears.\n\nUsers on social media only saw this summary of the story which could have fooled some into thinking it was real news:\n\nBut the woman in the picture has nothing to do with Samsung: she is Kiersten Pyke and the picture is from when she gave a press conference about an actor that allegedly groped her when she was 11.\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Man With Rare Medical Condition Did NOT Ejaculate First Time At Age 79 After Surgery\n• Fake News: 400-pound Woman Did NOT Sue NC Zoo After Escaped Hippo Tried To Rape Her During Hurricane Florence\n• Fake News: Former Russian Spy Did NOT Claim He Killed \"The Real Donald Trump\" in 2006\n• Fake News: Saudi Man NOT Sentenced To Death, Did NOT Masturbate To Drawing Of Prophet Muhammad\n• Fake News: Hairdresser NOT Arrested For Making Voodoo Dolls From Customers' Hair", "lang": "en"}