{"title": "Die Zahlen sind teils nicht korrekt", "subtitle": "dpa-Faktencheck - Berlin (ots) - Auf einem Sharepic werden mehrere Milliardenbeträge aufgelistet, die den Staatshaushalt belasten sollen. So heißt es, 2017 habe Deutschland 4 Milliarden Euro an Flüchtlinge gezahlt, während Deutsche im selben ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-23861", "url": "https://www.presseportal.de/pm/133833/4323988", "vclaim": "Die Zahlen sind teils nicht korrekt\n\nAuf einem Sharepic werden mehrere Milliardenbeträge aufgelistet, die den Staatshaushalt belasten sollen. So heißt es, 2017 habe Deutschland 4 Milliarden Euro an Flüchtlinge gezahlt, während Deutsche im selben Jahr 13 Milliarden Euro an Steuern hinterzogen hätten. Durch Cum-Ex-Geschäfte sei ein Schaden von 55 Milliarden Euro entstanden, «Steuerschlupflöcher für Konzerne und Superreiche» würden 160 Milliarden Euro jährlich kosten. Angaben zu Quellen gibt es keine. (http://dpaq.de/LbXQf)\n\nBEWERTUNG: Die Beträge sind teils nicht korrekt und haben unterschiedliche Bezugsgrößen.\n\nFAKTEN: Im Jahr 2017 hat der Bund Flüchtlingen nach Abschluss des Asylverfahrens rund 3,7 Milliarden Euro an Sozialleistungen zukommen lassen. Dies deckt sich zwar in etwa mit der Aussage, Deutschland habe «4 Milliarden Euro an Flüchtlinge gezahlt». Dazu kommen allerdings noch weitere Ausgaben. Allein für die Aufnahme, Registrierung und Unterbringung von Asylsuchenden während des Verfahrens gab der Bund etwa eine Milliarde Euro aus.\n\nIm Bereich der Flüchtlings- und Integrationskosten hat der Bund die Länder und Kommunen mit etwa 6,6 Milliarden Euro unterstützt. Dazu kommen Ausgaben für Integrationsleistungen in Höhe von rund 2,6 Milliarden Euro. Wie viel genau davon allein Flüchtlingen zukommt, ist jedoch nicht zu bestimmen. (http://dpaq.de/l3UGw) In der Summe kommt man in jedem Fall auf mehr als 4 Milliarden Euro.\n\nDie anderen drei Zahlen in dem Post finden sich in einer Klickstrecke bei msn.com: http://dpaq.de/s6MaF. Sie beruhen auf Schätzungen.\n\nDer Schaden durch Cum-Ex-Aktiendeals soll sich tatsächlich auf rund 55 Milliarden Euro belaufen (Stand: Oktober 2018). Allerdings bezieht sich diese Zahl nicht allein auf Deutschland, sondern auf Deutschland und mindestens zehn weitere europäische Länder. Nach Berechnungen des Steuerexperten Christoph Spengel von der Universität Mannheim entgingen deutschen Finanzämtern zwischen 2001 und 2016 mindestens 31,8 Milliarden Euro durch die dubiosen Geschäfte. (http://dpaq.de/0wL5a)\n\nDie 13 Milliarden Euro im Bereich der Steuerhinterziehung beziehen sich in der Klickstrecke offenbar auf ein Interview des Linzer Ökonomen Friedrich Schneider mit der Süddeutschen Zeitung aus dem Jahr 2014. Nach Schätzungen Schneiders summierten sich die Steuerhinterziehungen in Deutschland in den Jahren 2012 auf 12,5 und 2013 auf rund 13,3 Milliarden Euro. (http://dpaq.de/zbMVw)\n\nWeiter heißt es bei msn.com: «Nimmt man noch die halblegalen und legalen Tricks zur Steuervermeidung von großen Konzernen hinzu, so entgehen Deutschland jährlich rund 160 Milliarden Euro an Steuereinnahmen.» Die genannten 13 Milliarden Euro sind hier also als Teilmenge der Gesamtsumme von rund 160 Milliarden Euro zu verstehen.\n\nDie Schätzungen über entgangene Steuereinnahmen gehen weit auseinander. Einige Experten beziehen Schwarzarbeit und Schwarzmarkt mit ein. Andere addieren die Schätzungen für illegale und legale Steuervermeidung.\n\nDer Bundesvorsitzende der Deutschen Steuer-Gewerkschaft, Thomas Eigenthaler, schätzte im Jahr 2019, dass dem Staat durch Steuerhinterziehung jährlich ein Schaden von 50 Milliarden Euro entsteht. Zusammen mit «halbwegs legalen Steuervermeidungskonstrukten» komme man auf 100 Milliarden. (http://dpaq.de/LG5rQ)\n\nRichard Murphy von der City, University of London geht hingegen in einer aktuellen Studie davon aus, dass Deutschland jährlich rund 125 Milliarden Euro allein durch Steuerhinterziehung entgehen. (http://dpaq.de/PVM25)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}