{"title": "Filho de Carlos César tornou-se líder parlamentar do PS Açores?", "subtitle": "\"Tudo em família! Filho de Carlos César sobe a líder parlamentar do PS Açores\", destaca-se em publicação que está a propagar-se nas redes sociais. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-24T11:00:21+01:00", "vclaim_id": "vclaim-id-56454", "url": "https://poligrafo.sapo.pt/fact-check/filho-de-carlos-cesar-tornou-se-lider-parlamentar-do-ps-acores", "vclaim": "De facto, no dia 12 de março de 2019 foi noticiado que Francisco César, filho de Carlos César (atual presidente do PS, ex-presidente do Governo Regional dos Açores, ex-líder do PS Açores e ex-presidente do Grupo Parlamentar do PS na Assembleia da República, entre outros cargos), assumiu as funções de presidente do Grupo Parlamentar do PS na Assembleia Legislativa da Região Autónoma dos Açores (ALRAA), substituindo então André Bradford, candidato do PS às eleições para o Parlamento Europeu que se realizaram em maio de 2019.\n\n\"De acordo com nota enviada à imprensa pelo PS Açores, Francisco César obteve 96% dos votos na eleição da bancada e na direção da mesma foram ainda eleitos para vice-presidentes os deputados José San-Bento, Isabel Quinto e José Ávila\", informou a Agência Lusa.\n\nFrancisco César tem 41 anos, é licenciado em Economia e desde 2008 que é eleito pelas listas do PS Açores para exercer as funções de deputado na ALRAA, tendo desempenhado, entre outras, funções de vice-presidente do grupo parlamentar, de relator e presidente da comissão Permanente de Economia e de presidente da comissão de Assuntos Parlamentares, Ambiente e Trabalho.\n\nMais recentemente, no dia 15 de outubro de 2019, o jornal \"Açoriano Oriental\" noticiou que Francisco César foi reconduzido nas funções de presidente do Grupo Parlamentar do PS na ALRAA.\n\n\"O parlamentar pretende 'continuar a promover uma ainda maior abertura ao diálogo', defendendo políticas que promovam uma 'maior qualidade de vida' para todos os açorianos, indicou o socialista citado uma nota de imprensa hoje divulgada pelo partido\", lê-se no artigo do referido jornal. \"Para Francisco César, o grupo parlamentar da maioria na ALRAA 'tem sido muito ativo na constante procura de soluções que melhorem cada vez mais a vida dos açorianos. É esse trabalho que pretendemos continuar a desenvolver de forma a contribuir para a estabilidade política na região', frisou\".\n\nEm suma, é verdade que Francisco César, filho de Carlos César, tornou-se líder parlamentar do PS Açores. Porém, isso não é uma novidade, ou notícia recente, na medida em que foi eleito pela primeira vez em março de 2019 e reconduzido no cargo em outubro de 2019.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}