{"title": "Che impatto hanno avuto le riforme sul tasso di occupazione in Italia?", "subtitle": "Abbiamo verificato le affermazioni del candidato M5s alla poltrona di ministro del Lavoro, Pasquale Tridico", "author": "www.agi.it", "date": "2018-04-07T07:05+0200", "vclaim_id": "vclaim-id-10251", "url": "https://www.agi.it/fact-checking/riforme_occupazione-3744647/news/2018-04-07/", "vclaim": "Intervistato il 5 aprile su Radio Capital, il “candidato” del Movimento 5 Stelle per la poltrona di ministro del Lavoro e delle Politiche sociali, l’economista Pasquale Tridico, ha dichiarato: “Noi abbiamo visto che negli ultimi tre anni - anzi, direi di più, dagli anni in cui la flessibilità è stata introdotta, dal pacchetto Treu in poi - la flessibilità non ha aiutato l’occupazione (...). Noi siamo inchiodati al 58% da anni, al di là delle riforme del mercato del lavoro introdotte”.\n\nIl tasso di occupazione ha oscillato*, negli ultimi vent’anni, in una forchetta che va dal 53,7% (1998, primo anno dopo la riforma del pacchetto Treu) al 58,6% (record, 2008), e attualmente (2017) è assestato al 58%.\n\nInsomma, il tasso di occupazione non è proprio “inchiodato” da vent’anni al 58%, ma è vero che in tempi recenti è cambiato poco.\n\nNon è possibile verificare con certezza l’esistenza di un nesso di causa/effetto tra le riforme e l’andamento dell’occupazione, perché le variabili che hanno influito sono molte.\n\nL’aumento dopo le riforme, di per sé, non è sufficiente a dimostrare che i due fenomeni siano collegati. Bisognerebbe dimostrare - per dare ragione a Tridico - che in assenza delle riforme citate l’aumento dell’occupazione sarebbe stato superiore o uguale (e che quindi le riforme siano state ininfluenti o dannose). Altri dati, infatti, possono portare argomenti per sostenere che sull’aumento abbiano influito altri provvedimenti.\n\nProviamo a vedere che cosa è successo nelle varie fasce d’età. Se guardiamo ai dati sull’occupazione nelle fasce di età 25-34 anni e 55-64 anni*** vediamo che negli ultimi vent’anni le dinamiche sono state molto differenti.\n\nNel 1998, gli occupati nella fascia d’età 25-34 anni erano 6,15 milioni. Nel 2008, a dieci anni dall’introduzione del pacchetto Treu, erano calati a 5,52 milioni. Nel 2013 erano 4,2 milioni e nel 2017 poco più di quattro milioni (4,09). In vent’anni si sono dunque persi oltre due milioni di occupati nella fascia d’età dei giovani lavoratori.\n\nTutto il contrario è successo nella fascia d’età 55-64 anni. Qui gli occupati erano 1,87 milioni nel 1998, 2,45 milioni nel 2008, 3,22 milioni nel 2013 e 4,12 milioni nel 2017. In vent’anni si sono guadagnati circa 2,25 milioni di occupati nella fascia d’età dei lavoratori prossimi alla pensione.\n\nIl motivo di questo aumento sono in parte le riforme – Maroni, Damiano e da ultimo Fornero - intervenute nel settore delle pensioni, che hanno portato ad un progressivo allungamento dell’età lavorativa (ci eravamo già occupati di questo tema, in riferimento al recente record di occupazione femminile).\n\nQual è stato, poi, l’influsso della demografia? Abbiamo controllato**** anche l’andamento del tasso di occupazione (http://dati.istat.it/#) nelle fasce d’età 25-34 e 55-64 negli ultimi vent’anni.\n\nPer i 25-34enni siamo passati dal 67,4% del 1998 al 70,1% del 2008. Dunque nonostante il calo in numero assoluto degli occupati in quel decennio, percentualmente il tasso di occupazione è salito: sui numeri ha dunque influito anche un fattore demografico, il calo della popolazione italiana compresa in questa fascia d’età.\n\nDal 2008 al 2013 il tasso di occupazione è crollato – qui parallelamente al numero di occupati – al 60,1%, e al 2017 è risalito di poco, al 61,3%.\n\nChe cosa è successo? Se guardiamo alle dinamiche dell’occupazione nelle fasce d’età 25-34 e 55-64 anni, si può osservare come le riforme più importanti - l’introduzione della flessibilità prima e il Jobs Act poi - non abbiano coinciso con un maggior numero di occupati tra i giovani, mentre l’aumento dell’occupazione tra i lavoratori più anziani ha accompagnato le riforme in materia previdenziale, che hanno allungato l’età lavorativa.\n\n*** Percorso: Lavoro e retribuzioni – Offerta di lavoro – Occupazione – Occupati (migliaia) – Titolo di studio, sesso, età (in “Seleziona periodo” scegliere 1998-2017, e in “Classe di età” le fasce d’età 25-34 e 55-64)\n\n****Percorso: Lavoro e retribuzioni – Offerta di lavoro – Occupazione – Tasso di occupazione – Tasso di occupazione, livello ripartizionale (in “Seleziona periodo” scegliere 1998-2017, e in “Classe di età” le fasce d’età 25-34 e 55-64)", "lang": "it"}