{"title": "Las fotos del perro junto al koala son de 2018, un año antes de los incendios en Australia", "subtitle": "Varias publicaciones en Facebook y Twitter aseguran que las imagenes de un koala montado sobre un perro fueron posteriores a un rescate que se produjo durante los actuales incendios forestales en Australia. Sin embargo, la afirmación es engañosa, ya que circulan desde septiembre de 2018.", "author": "factual.afp.com", "date": "2020-01-07T00:48:33+01:00", "vclaim_id": "vclaim-id-36697", "url": "https://factual.afp.com/las-fotos-del-perro-junto-al-koala-son-de-2018-un-ano-antes-de-los-incendios-en-australia", "vclaim": "Las fotos del perro junto al koala son de 2018, un año antes de los incendios en Australia\n\nVarias publicaciones en Facebook y Twitter aseguran que las imagenes de un koala montado sobre un perro fueron posteriores a un rescate que se produjo durante los actuales incendios forestales en Australia. Sin embargo, la afirmación es engañosa, ya que circulan desde septiembre de 2018.\n\n“Perro Golden Retriever rescata a una cría de koala de los incendios en Australia, y lo lleva a casa de sus dueños. Deberíamos ser civilizados como los animales”, afirma una publicación del 4 de enero de 2020, acompañada de un montaje en el que se puede ver a un pequeño koala montado sobre un can. La misma versión ha sido publicada por varios usuarios en Facebook (1, 2, 3, 4, 5, 6, 7) y Twitter (1, 2, 3, 4), y fue compartida más de 20.000 veces.\n\nA su vez, en portugués circuló en Facebook (1, 2, 3, 4, 5), Twitter (1, 2) e Instagram. Las fotos también fueron compartidas más de 51.000 veces en inglés (1, 2, 3).\n\nSin embargo, las imágenes circulan desde septiembre de 2018, un año antes del inicio de los más recientes incendios en el país oceánico, en septiembre de 2019.\n\nUna búsqueda inversa en Google muestra como resultados varios artículos del año 2018. Uno de éstos, publicado en los medios australianos news.com.au y en The Mercury el 28 de septiembre de ese año por una periodista de la agencia británica Caters News, cuenta la historia de Asha, una perra que rescató a un bebé koala perdido.\n\nKerry McKinnon, la cuidadora de Asha, relató que el pequeño animal probablemente se separó de su madre durante la noche y se dirigió al porche trasero de su casa en Strathdownie, Victoria, encontrando calor en el pelaje de la Golden Retriever.\n\nLas fotos fueron tomadas por McKinnon, con crédito a la agencia Caters News.\n\n“La orgullosa dueña de la perra, Kerry McKinnon, de 45 años, se sorprendió después de descubrir el pequeño cachorro de koala colgado en su golden retriever de cinco años, Asha”, apunta el texto.\n\nLos últimos incendios en Australia, iniciados en septiembre de 2019, han dejado al menos 26 muertos y más de 2.000 casas destruidas.\n\nUna investigación de la Universidad de Sídney calcula que 1.000 millones de animales murieron durante los incendios en todo el país. Esta cifra incluye mamíferos, aves y reptiles, pero no insectos o invertebrados.\n\nEn conclusión, es engañoso que el bebé koala fue rescatado por un perro durante los recientes incendios forestales en Australia, ya que ocurrió en septiembre de 2018.", "lang": "es"}