{"title": "Nein, die Polizei NRW hat niemandem geraten, sich zusammenschlagen zu lassen", "subtitle": "In einem Artikel wird behauptet, die Polizei Bielefeld habe Menschen geraten, sich grundsätzlich nicht gegen Gewalt zu wehren. Das ist falsch. Die Aussage bezieht sich auf einen Ratschlag der Polizei 2017, in dem es ausschließlich um Raubüberfälle ging.", "author": "correctiv.org", "date": "2019-12-18T17:04:01+00:00", "vclaim_id": "vclaim-id-28505", "url": "https://correctiv.org/faktencheck/polizei/2019/12/18/nein-die-polizei-nrw-hat-niemandem-geraten-sich-zusammenschlagen-zu-lassen/", "vclaim": "Teilweise falsch. Die Polizei Bielefeld hat 2017 dazu geraten, sich nicht zu wehren, wenn man ausgeraubt wird, weil das Räuber aggressiv machen könne. Es ging nicht darum, grundsätzlich keine Notwehr zu leisten.\n\nAm 11. Dezember veröffentlichte die Webseite DDB-News einen Artikel mit dem Titel „Die Polizei rät, lasst euch von ihnen ausrauben, vergewaltigen und zusammenschlagen!“\n\nIm Text steht, dies sei ein Ratschlag der Polizei anlässlich eines Raubüberfalls „in der vergangenen Woche in Bielefeld“ gewesen. Weiter unten im Text wird aber deutlich, dass der Vorfall bereits im August 2017 geschah. Der Text wurde laut dem Analysetool Crowdtangle mehr als 3.300 Mal auf Facebook geteilt.\n\nEine kürzere Version des Artikels wurde außerdem am 15. Dezember von der Webseite Perikles.tv übernommen, mit derselben Überschrift. Dieser Text wurde laut Crowdtangle mehr als 400 Mal geteilt.\n\nDie Behauptung in den Überschriften sind falsch.\n\nDarum geht es: Am 19. August 2017 gab es laut Polizei in Bielefeld eine Raubüberfall. Ein Mann sei nachts überfallen worden, mehrere Personen hätten versucht, ihm seine Regenjacke zu stehlen. Der Mann habe die Jacke nicht losgelassen, sich gewehrt und sei zusammengeschlagen worden.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDer Polizeibericht trägt die Überschrift „Gegenwehr steigert Aggressivität bei Räubern“ und darin steht der folgende Satz: „Die Polizei rät: Leisten Sie Widerstand nur dann, wenn Sie sich dem Täter gegenüber körperlich überlegen fühlen und eine reelle Erfolgsaussicht besteht. Ihnen könnten bei aktiver Gegenwehr durch massive Gewaltanwendung oder durch einen Sturz erhebliche Gesundheitsschäden drohen.“\n\nDDB-News interpretiert dies in der Überschrift als Aufruf, sich grundsätzlich nicht gegen Gewalt zu wehren. Der Ratschlag bezieht sich aber nur auf einen ganz konkreten Fall: dass man ausgeraubt wird und ein Gegenstand gestohlen werden soll – in diesem Fall eine Jacke. Hier riet die Polizei tatsächlich dazu, den Tätern keinen Widerstand zu leisten, damit man nicht verletzt wird. Es geht nicht um das Zulassen einer Vergewaltigung. Die Überschrift von DDB-News ist also irreführend.\n\nPolizei stellte auf Facebook klar: Jeder hat das Recht auf Notwehr\n\nWeshalb die Webseite den alten Fall wieder aufgegriffen hat, ist unklar. Der Text wurde wörtlich aus einem Artikel von Epoch Times von August 2017 übernommen. Er trug die Überschrift: „Bürger reagieren wütend auf Polizei-NRW-Tipps – ’Die Polizei rät, lasst euch von ihnen ausrauben, vergewaltigen und zusammenschlagen!’“. Epoch Times verlinkt auch auf den Facebook-Beitrag der Polizei Bielefeld vom 22. August 2017, der offenbar bei vielen Nutzern Empörung ausgelöst hat.\n\nAuf die wütenden Kommentare auf Facebook reagierte die Polizei jedoch schon damals und stellte klar, dass es lediglich um die Risiken von Gegenwehr bei Raubdelikten gehe. Man rate „eher den Verlust eines Wertgegenstandes in Kauf zu nehmen, als durch Gegenwehr auch noch gesundheitliche Schäden davon zu tragen. Niemand ist verpflichtet, dem Rat der Polizei zu folgen. Verteidigung im Sinne von Notwehr steht jedem Bürger zu.“\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}