{"title": "Veja o que é #FATO ou #FAKE na entrevista de Fernando Haddad à CBN e ao", "subtitle": "Candidato do PT foi entrevistado nesta quarta-feira (24).", "author": "g1.globo.com", "date": "2018-10-24T16:40:52.286Z", "vclaim_id": "vclaim-id-83004", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/24/veja-o-que-e-fato-ou-fake-na-entrevista-de-fernando-haddad-a-cbn-e-ao-g1.ghtml", "vclaim": "O candidato do PT à Presidência, Fernando Haddad, que disputa o 2º turno, foi entrevistado pelo G1 e pela CBN nesta quarta-feira (24).\n\nA declaração é #FATO. Veja o porquê: Entre os candidatos a governador, Camilo Santana (PT) registrou o maior percentual de votos no país no primeiro turno. Reeleito no Ceará, o petista somou 79,96% dos votos válidos no estado. Em seguida, com as votações mais expressivas, aparecem Renan Filho (MDB), em Alagoas, com 77,3% dos votos, e Rui Costa (PT), na Bahia, com 75,5%.\n\nA declaração é #FAKE. Veja o porquê: O plano de governo de Jair Bolsonaro não foi modificado desde que foi apresentado ao Tribunal Superior Eleitoral (TSE) em agosto deste ano. O documento não cita a possibilidade de convocação de nova assembleia constituinte, mas mudanças pontuais como “7º Retirar da Constituição qualquer relativização da propriedade privada, como exemplo nas restrições da EC/81”. O candidato, porém, mostrou em entrevistas anteriores à divulgação do plano que estudava essa possibilidade. Durante entrevista em fevereiro ao Programa Pânico, por exemplo, Bolsonaro afirmou que \"se tiver uma forma para você ter uma Constituinte à parte, para mexer em alguns capítulos da Constituição, vamos fazer. (...) Deixar o Parlamento funcionando à parte e quem quiser concorrer para fazer parte de uma nova Assembleia Nacional Constituinte... Tudo é possível se o Parlamento te apoiar\". Já em setembro, durante um evento em Curitiba, o vice da chapa do candidato do PSL, general Hamilton Mourão (PRTB), defendeu a criação de uma nova Constituição feita por “notáveis”. A declaração foi depois refutada por Bolsonaro.\n\nA declaração é #FAKE. Veja o porquê: O candidato Jair Bolsonaro não falou que vai fechar o Supremo Tribunal Federal (STF). Em um vídeo que começou a circular no domingo (21), o seu filho, o deputado federal Eduardo Bolsonaro (PSL), afirmou que “se quiser fechar o STF (...) manda um soldado e um cabo”. O vídeo é de uma palestra feita antes do 1º turno das eleições, em que o deputado fala que, se o STF impugnar a candidatura do pai, “terá que pagar para ver o que acontece”.\n\n#NÃOÉBEMASSIM. Veja o porquê: A candidatura de Fernando Haddad (PT) fez dois programas eleitorais para a exibição na TV durante o horário eleitoral desta segunda e terça-feira. O primeiro bloco foi ao ar às 13h e o segundo bloco, às 20h30. Cada vídeo foi veiculado duas vezes e tem duração de 5 minutos. Nos 10 minutos de propaganda, o ex-presidente Lula aparece nas imagens e fala por apenas 15 segundos – ou seja, 2,5% do tempo total. Ele só está em uma das duas inserções.\n\n#NÃOÉBEMASSIM. Veja o porquê: Em 2005, ano em que Fernando Haddad tomou posse como ministro da Educação no governo Lula, o número total de vagas oferecidas em universidades, centros universitários, faculdades, escolas e institutos públicos no Brasil era 313 mil, de acordo com o Censo da Educação Superior, realizado anualmente pelo Inep. Já em 2012, ano em que Haddad deixou o cargo para concorrer à Prefeitura, o número total de vagas oferecidas foi de 539 mil. Houve, portanto, um aumento de 72%, mas não o dobro. Se forem consideradas apenas as universidades na conta, o aumento é ainda menor: 67%.\n\nA declaração é #FATO. Veja o porquê: Em quase 28 anos na Câmara, Jair Bolsonaro apresentou 190 projetos de lei, lei complementar, decreto legislativo e propostas de emenda à Constituição (PECs). Apenas dois projetos foram aprovados e se tornaram lei, mas nenhum deles tratava de medidas relacionadas à segurança pública. Um deles, aprovado em 1996, estendia para os bens de informática o Imposto sobre Produto Industrializado (IPI). O outro, de 2016, autorizava o uso da fosfoetanolamina sintética, conhecida como \"pílula do câncer\", que, mais tarde, teve a pesquisa suspensa por não ter eficácia comprovada em testes.\n\n#NÃOÉBEMASSIM. Veja o porquê: A declaração de Haddad foi dada em resposta a questionamentos dos jornalistas Renato Franzini e Gerson Camarotti sobre a posição do candidato em relação ao apoio do PT e da presidente do partido, Gleisi Hoffmann, ao presidente Nicolás Maduro. O PT defende publicamente o governo de Nicolás Maduro e uma das mais enfáticas defensoras é Gleisi. O partido também se manifestou contra a possibilidade de uma intervenção militar na região.\n\nO PT divulgou outra nota, junto com PCdoB, sobre as eleições venezuelanas deste ano. “O Partido dos Trabalhadores (PT) e o Partido Comunista do Brasil (PCdoB), através de suas Secretarias de Relações Internacionais, felicitam o povo venezuelano pela retumbante vitória política e eleitoral do presidente Nicolás Maduro, reeleito neste domingo, 20 de maio, para mais um mandato de seis anos à frente da Revolução Bolivariana”, afirma a nota assinada pela secretária de Relações Internacionais do PT, Monica Valente, e pelo secretário de Relações Internacionais do PCdoB, José Reinaldo Carvalho.\n\nEm julho de 2017, artigo assinado por Gleisi Hoffmann e Mônica Valente defendeu a Constituinte convocada pelo governo de Nicolás Maduro e atribuiu a desestabilização do país à oposição. “Há pelo menos dois anos, resiste aos golpes da oposição, a qual iniciou um violento processo de desestabilização política que mergulhou a nação no caos. Assim, os opositores de Maduro alimentam uma polarização que deixou mais de cem mortos, de ambos os lados”, diz o texto.", "lang": "pt"}