{"title": "Che cosa non dice Salvini sul pignoramento dei conti correnti", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-34316", "url": "https://pagellapolitica.it/dichiarazioni/8450/che-cosa-non-dice-salvini-sul-pignoramento-dei-conti-correnti", "vclaim": "«[Il ministro dell’Economia e delle Finanze Roberto Gualtieri] ha appena annunciato che se sei in arretrato con i pagamenti ti possono pignorare i conti. Secondo me siamo all’Unione sovietica fiscale perché siamo allo Stato di polizia fiscale»\n\nIl 21 novembre, durante la presentazione del nuovo libro di Bruno Vespa a Roma, il leader della Lega Matteo Salvini ha detto che il ministro dell’Economia e delle Finanze Roberto Gualtieri «ha appena annunciato che se sei in arretrato con i pagamenti ti possono pignorare i conti. Secondo me siamo all’Unione sovietica fiscale perché siamo allo Stato di polizia fiscale».\n\nSe il contribuente è inadempiente (ossia non ha pagato nei termini, in totale 90 giorni) e se non ha fatto ricorso contro l’avviso, quest’ultimo acquista efficacia di titolo esecutivo. In sostanza, non è più necessario l’intervento di un giudice che autorizzi la procedura di esproprio.\n\nPrima che si arrivi a questo punto, è comunque possibile fare ricorso se si ritiene che l’avviso ricevuto sia sbagliato, chiamando in causa l’autorità giudiziaria e sospendendo qualsiasi azione forzata da parte dell’ente locale.\n\nCome aveva chiarito all’epoca l’Agenzia delle Entrate, questa possibilità esiste già da circa 14 anni, quando con una lette del 2005 furono modificate le norme in modo da consentire all’Agenzia stessa di procedere al pignoramento presso terzi (a noi risulta che la norma in questione abbia questa forma solo dal 2008, ma la sostanza non cambia).\n\nSecondo l’ex ministro Matteo Salvini, il governo vuole introdurre una nuova norma che farebbe sì che «se sei in arretrato con i pagamenti ti possono pignorare i conti». In effetti, il disegno di legge di Bilancio per il 2020 propone di introdurre una nuova norma sulla riscossione delle tasse, che riguarda nello specifico i contribuenti inadempienti che non hanno fatto ricorso contro l’avviso di riscossione di imposte locali.\n\nIn caso di inadempienza e mancato ricorso, l’avviso acquista efficacia di titolo esecutivo e non richiede l’intervento di un giudice che autorizzi la procedura di esproprio. Non si tratta però di una novità in senso assoluto: l’azione di pignoramento presso terzi esiste già da diversi anni per quanto riguarda la riscossione che compete allo Stato, e non agli enti locali.", "lang": "it"}