{"title": "Fact Check: The Media Did NOT Fail To Report The Deaths of 11 Marines In Afghanistan This Week | Lead Stories", "subtitle": "Did the media fail to report the deaths of 11 Marines in Afghanistan this week? No, that&#039;s not true: The...", "author": "leadstories.com", "date": "2020-09-03T18:26:59-07:00", "vclaim_id": "vclaim-id-53734", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-news-media-did-not-fail-to-report-deaths-of-eleven-marines-in-afghanistan-this-week.html", "vclaim": "Did the media fail to report the deaths of 11 Marines in Afghanistan this week? No, that's not true: The deaths referred to all occurred in 2010. Only two were Marines. News media reported on each of the deaths at the time. They did all happen in a single week: July 13-18, 2010.\n\nThe story reappeared in a post (archived here) on Facebook on August 19, 2020, more than ten years after the deaths occurred. It opened:\n\n**R.I.P.**Justin Allen 23, Brett Linley 29, Matthew Weikert 29, Justus Bartett 27, Dave Santos 21, Jesse Reed 26, Matthew Johnson 21, Zachary Fisher 24, Brandon King 23, Christopher Goeke 23, and Sheldon Tate 27....Are all Marines that gave their lives this week for you. There is no media for them... not even a mention of their names. Honor THEM by posting this. I did, will you? Thank you for your service!\n\nThis is what the post looked like on Facebook at the time of writing:\n\nArmy 1st Lt. Christopher S. Goeke, Staff Sgt. Sheldon L. Tate and Staff Sgt. Christopher T. Stout, (who was not listed in Facebook post) were together when they were killed in a rocket propelled grenade attack in Kandahar City July 13, 2010.\n\nArmy Spc. Jesse D. Reed, Spc. Chase B. Stanley, Spc. Matthew J. Johnson and Sgt. Zachary M. Fisher were together when they were killed by an IED in the Zabul Province of Afghanistan July 14, 2010.\n\nDespite what the Facebook post says, there are only two Marines on the list, Marine Staff. Sgt. Justus S. Bartelt, whose name was misspelled Bartett, and Marine Cpl. Dave M. Santos, both killed July 16, 2010 Helmand province, Afghanistan.\n\n\n\nArmy Staff Sgt. Matthew W. Weikert died in an IED attack near Orgun, Afghanistan July 17, 2010.\n\nSSgt Brett Linley of the British Army's Royal Logistics Corps, killed while clearing explosives July 17, 2010 in Nahr-e Saraj, Afghanistan.\n\nArmy Sgt. Justin Allen was killed July 18, 2010 in a firefight in Kandahar Province, Afghanistan.\n\nA U.S. Army carry team transfers the remains of Army Sgt. Justin B. Allen, of Coal Grove, Ohio, at Dover Air Force Base, Del., July 20.\n\n Sgt. Allen was assigned to 1st Battalion, 75th Ranger Regiment, Hunter Army Airfield, Ga. (U.S. Air Force photo/Roland Balik)\n\nIn the following entries, the name of each serviceman is hyperlinked and will open the Military Times \"Honor the Fallen\" page dedicated to each individual. Linked below that are examples of additional news media reports.\n\nBomb disposal hero Brett Linley killed in Afghanistan after defusing 100 bombs in 5 months (archived here)\n\nBomb disposal expert who saved hundreds of lives killed in Afghanistan (archived here)\n\nQueen presents posthumous George Medal for Brett Linley (archived here)\n\nArmy Staff Sgt. Matthew Weikert age 29, of Jacksonville, Illinois\n\n1st Battalion, 187th Infantry Regiment, 3rd Brigade Combat Team, 101st Airborne Division\n\nDied July 17, 2010 at Forward Operating Base Orgun-E, Afghanistan\n\nLand mine kills 101st Soldier in Paktika, Afghanistan (archived here)\n\nJacksonville soldier killed in Afghanistan (archived here)\n\nPolo Marine killed in Afghanistan (archived here) \n\nMemorial Facebook Page (archived here)\n\nMarine Cpl. Dave M. Santos age 21, of Rota, Marianas Islands of the Pacific\n\n2nd Battalion, 6th Marines, 2nd Marine Division, II Marine Expeditionary Force\n\nDied July 16, 2010 Helmand province, Afghanistan\n\nHonor The Fallen (archived here)\n\n5-year sentence for killer of Rota Marine (archived here)\n\nWhitehall man killed in Afghanistan (archived here)\n\nServices for Jesse Reed, Whitehall soldier killed in Afghanistan, will be Friday (archived here)\n\nArmy Specialist Chase Stanley, 21, Napa (archived here)\n\nOne year later, soldier's family continues to mourn his death (archived here)\n\nFamily, friends mourn loss of Napa soldier (archived here)\n\nArmy Spc. Matthew Johnson: He made his family proud (archived here)\n\nSpc. Matthew J. Johnson (archived here)\n\nSoldier from Ballwin dies in Afghanistan (archived here)\n\nFuneral set for Ballwin soldier killed in Afghanistan (archived here)\n\n101st Airborne Soldier killed in action (archived here)\n\nFamily continues legacy of local fallen soldier (archived here)\n\nAt the time of his death, Christopher Goeke's family requested privacy from the press.\n\nMN School Remembers Soldier Killed In Afghanistan (archived here)\n\nArmy Staff Sgt. Christopher T. Stout was also killed on July 13, 2010 in this attack.\n\n\n\n\n\nWhen this post resurfaces it is almost always framed to shame people for not caring, for being distracted by some current event or celebrity in the news. In September of 2010, the earliest edition of the post opened with, \"Lindsay Lohan, 24, is all over the news because she is a celebrity drug addict\" and referred to the deaths two months earlier.\n\nThe next year's version of the post opened with, \"ENGLAND 2011... Everyone knows Amy Winehouse died but do you know....\" and finished again with \"There is no media for them.\"\n\nOne particularly harsh version from November of 2016 said, \"Since the media would rather incite riots, I will do my best to Honor those Brave Heroes who died for your sorry asses!\"\n\nSubsequent versions have used Charlie Sheen, Whitney Houston, Kim Kardashian, Philip Seymour Hoffman, Michael Brown, Stormy Daniels, Al Sharpton, Jesse Jackson, Trayvon Martin, Barack Obama and even the song \"Baby It's Cold Outside\" all have been brought into updated editions of the same old post while the original list of servicemen is used over and over as if it was still \"last week.\"\n\nBelow is a collage that shows a sampling of posts from every year since 2010. A higher resolution copy will open in a new page.\n\nOver the years, these posts have been almost exclusively text based, with variations in the formatting and a few emojis.\n\nIn December of 2018, the post made another round with bold patriotic graphics added. The text in these posts is not identical. This is the period when complaints about the song, \"Baby It's Cold Outside,\" began, and appear in many of these.\n\nThis assortment of posts with pictures were all shared on Facebook between December 12- 19, 2018, still claiming everyone on the list died \"last week\" and \"no media for them.\"", "lang": "en"}