{"title": "Bolsonaro não liberou R$ 8 bilhões para o Ministério da Educação | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-24779", "url": "https://www.aosfatos.org/noticias/bolsonaro-nao-liberou-r-8-bilhoes-para-o-ministerio-da-educacao/", "vclaim": "Bolsonaro não liberou R$ 8 bilhões para o Ministério da Educação\n\nÉ falsa a informação que circula nas redes sociais que presidente Jair Bolsonaro liberou R$ 8 bilhões para a Educação (veja aqui). Na verdade, por meio de um decreto assinado no dia 26 de setembro, o governo liberou para diversos órgãos R$ 8,3 bilhões que estavam bloqueados do orçamento aprovado no início do ano. Desse valor, R$ 2 bilhões (cerca de 24%) foram efetivamente destinados ao MEC (Ministério da Educação).\n\nCompartilhadas por perfis pessoais no Facebook, publicações que apresentam essa desinformação somam cerca de 24 mil compartilhamentos até a tarde desta quinta-feira (10). Todas foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (entenda como funciona).\n\nNão é verdade que o presidente Jair Bolsonaro liberou R$ 8 bilhões para a Educação, como afirmam publicações que circulam nas redes sociais. No dia 26 de setembro, o governo desbloqueou R$ 8,3 bilhões do orçamento para diversos órgãos por meio do decreto 10.028. Com isso, foram liberados R$ 2 bilhões para o Ministério da Educação, que devem ser usados para gastos básicos de universidades e institutos federais (contas de energia e água, por exemplo), compra de materiais didáticos e manutenção de bolsas de estudos.\n\nAlém do MEC, as outras pastas que tiveram os maiores limites liberados foram o Ministério da Economia (R$ 1,75 bilhão) e o da Defesa (R$ 1,65 bilhão).", "lang": "pt"}