{"title": "Rente gibt es nur für Einzahler in die Rentenversicherung", "subtitle": "dpa-Faktencheck - Berlin (ots) - Altersarmut kann jeden treffen. Denn wer keine Rentenbeiträge zahlt, hat im Alter auch keinen Anspruch auf die Alterssicherung. Das betrifft deutsche Staatsbürger gleichermaßen wie Migranten und Flüchtlinge. Im ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-29780", "url": "https://www.presseportal.de/pm/133833/4484413", "vclaim": "Rente gibt es nur für Einzahler in die Rentenversicherung\n\nAltersarmut kann jeden treffen. Denn wer keine Rentenbeiträge zahlt, hat im Alter auch keinen Anspruch auf die Alterssicherung. Das betrifft deutsche Staatsbürger gleichermaßen wie Migranten und Flüchtlinge. Im Internet wird behauptet, dass kürzlich nach Deutschland eingewanderte Menschen von dieser Regelung ausgenommen seien. Es heißt, sie würden Rente bekommen, auch wenn sie nie in Deutschland gearbeitet hätten. Zudem würden Arbeitnehmer \"gezwungen\" bis 70 zu arbeiten, um die Rente der Nichteinzahler zu finanzieren (http://dpaq.de/yt8bf).\n\nBEWERTUNG: Das ist falsch. In Deutschland bekommen Menschen nur Rente, wenn sie mindestens fünf Jahre lang Beiträge eingezahlt haben. Niemand wird zudem \"gezwungen\" bis 70 zu arbeiten. Einen konkreten Plan, das zu ändern, gibt es aktuell nicht.\n\nFAKTEN: Die Höhe der Rente hängt davon ab, wie lange und wie viel jemand in die deutsche Rentenversicherung eingezahlt hat (http://dpaq.de/yWkoZ). Nicht-EU-Ausländer, die nur in ihrem Heimatland rentenversichert waren, können sich die Jahre daher nicht auf die deutsche Rente anrechnen lassen (http://dpaq.de/5PAdf). Für Menschen aus dem EU-Ausland gibt es Ausnahmen. Ihre Arbeitszeit in anderen Mitgliedsländern wirkt sich positiv auf die Berechnung des Rentenanspruchs hierzulande aus. Ähnlich handhaben es auch andere EU-Staaten (http://dpaq.de/qJmJL).\n\nRichtig ist, dass alle hilfsbedürftigen Menschen in Deutschland Anspruch auf Sozialhilfe wie Hartz IV oder Grundsicherung im Alter haben. Dazu gehören erwerbsfähige Menschen ab 15 Jahren, die in Deutschland wohnen (http://dpaq.de/Z7pCO), auch Menschen über 65 Jahren (http://dpaq.de/PKo34). Asylsuchende Menschen erhalten eine Grundsicherung nach dem Asylbewerberleistungsgesetz (http://dpaq.de/W3Nyd).\n\nDas Renteneintrittsalter lag 2018 im Durchschnitt bei rund 64 Jahren (http://dpaq.de/wM8JC#page=19). Bis 2031 wird es schrittweise von 65 auf 67 Jahre angehoben. Da immer weniger junge Menschen für immer mehr Ältere in die Rentenversicherung einzahlen (http://dpaq.de/dO6P5), gibt es Vorschläge, wie die Rente in Zukunft gesichert werden kann.\n\nDie deutschen Arbeitgeber sehen etwa auch die Einwanderung von jungen Fachkräften als Chance, die Zahl der Erwerbstätigen hochzuhalten. Ökonomen von der Bundesbank regen an, das Rentenalter bis 2070 auf 69 Jahre und vier Monate anzuheben (http://dpaq.de/pAaZt). In den aktuellen Plänen der Bundesregierung in Sachen Alterssicherung sind keine Ansätze für eine Erhöhung des Renteneintrittsalters zu finden (http://dpaq.de/ov5xB).\n\nAntwort der Bundesregierung auf die Frage, ob Asylbewerber die Rentenversicherung belasten: https://www.bundesregierung.de/breg-de/service/belasten-asylbewerber-die-rentenversicherung--512008\n\nAntwort der Deutschen Rentenversicherung auf die Frage, ob Arbeitsjahre im Ausland bei der deutschen Rentenversicherung zählen: https://deutsche-rentenversicherung.de/DRV/DE/Rente/Allgemeine-Informationen/Wissenswertes-zur-Rente/FAQs/International/Rentenanspruch.html;jsessionid=6F281AB51F432903193F2D00B78C8106.delivery1-1-replication#471736cd-daf5-4dfb-a1c9-2b7a9c59c6b8\n\nVorschlag der Deutschen Bundesbank von Oktober 2019, das Rentenalter auf 69 Jahre und vier Monate anzuheben: https://www.bundesbank.de/resource/blob/811952/3683f523452442381e2121a78aa3cec6/mL/2019-10-rentenversicherung-data.pdf\n\nArtikel: Debatte über Rente - Arbeitgeber: Über längeres Arbeiten nachdenken: https://www.zeit.de/news/2019-12/28/arbeitgeber-ueber-laengeres-arbeiten-nachdenken\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}