{"title": "FactCheck Q&A: does Australia have one of the highest progressive tax rates in the developed world?", "subtitle": "The AiGroup's Innes Willox told Q&A that Australia has one of the highest progressive tax rates in the developed world. Is that true?", "author": "theconversation.com", "date": "2017-05-19T00:24:21Z", "vclaim_id": "vclaim-id-2120", "url": "https://theconversation.com/factcheck-qanda-does-australia-have-one-of-the-highest-progressive-tax-rates-in-the-developed-world-77785", "vclaim": "The Conversation fact-checks claims made on Q&A, broadcast Mondays on the ABC at 9:35pm. Thank you to everyone who sent us quotes for checking via Twitter using hashtags #FactCheck and #QandA, on Facebook or by email.\n\nWhen Q&A host Tony Jones asked if wealthy people should pay more tax, the AiGroup’s Innes Willox said that Australia already has one of the highest progressive tax rates in the developed world.\n\nWhen asked for sources to support Innes Willox’s statement, a spokesman for the AiGroup clarified that Willox was referring to top marginal tax rates.\n\nThe spokesman referred The Conversation to OECD tax statistics, and two charts built using that data, saying that:\n\nYou can read his full response and see those charts here.\n\nIs it true? Not exactly\n\nLooking at OECD data, Australia’s highest marginal tax rate is higher than the OECD median. Out of the 34 OECD member countries in this data set, Australia ranks 13th for the top marginal rate of tax, meaning 12 countries have a higher top marginal rate, and 21 countries have a lower top marginal rate.\n\nHowever, a straight comparison like this can be misleading. More than half (19) of the OECD countries impose “social security contributions”. The OECD defines social security contributions as “compulsory payments that confer an entitlement to receive a (contingent) future social benefit”. It notes that they “clearly resemble taxes” and “better comparability between countries is obtained by treating social security contributions as taxes”.\n\nWhen social security contributions are taken into account, Australia’s “ranking” in terms of top marginal rate of tax drops to 16 out of the 34 OECD member countries – making it still higher than the OECD median top marginal rate, but not by much.\n\nThe other point noted by the AiGroup spokesman was that Australia’s top marginal tax rate applies at a relatively low level of income compared to most other OECD countries.\n\nAustralia’s highest marginal tax rate applies to taxable income above A$180,000, approximately 2.2 times Australia’s average wage. The AiGroup spokesman was right to say this is relatively low, with the majority of OECD countries (20 out of 34) applying their highest marginal tax rate at income levels higher than Australia (that is, at income levels higher than 2.2 times the average wage).\n\nHowever, it is worth noting that based on the latest Australian Taxation Office statistics, for the 2014-15 tax year, only 3% of individual taxpayers fell into the highest tax bracket.\n\nWhere Australia does rank amongst the highest in the OECD is the percentage of total tax revenue that is derived from individual income taxation.\n\nIn 2014, 41% of Australia’s taxation revenue came from income taxation on individuals. This is the second highest in the OECD (the highest being Denmark at 54%) and significantly higher than the OECD average of 24%.\n\nThe statement made by Innes Willox that “Australia has one of the highest progressive tax rates in the developed world at the moment” is an exaggeration.\n\nAustralia ranks 13th in the OECD for the top marginal rate of tax, and 16th if social security contributions are taken into account.\n\nHowever, Australia does rely more heavily on personal income tax (when compared to other taxes) than all but one other OECD country. – Kathrin Bain\n\nI agree that the statement is an exaggeration. 13th out of 34 is higher than the median, but it would be equally true to say that more than one-third of the OECD countries have a higher personal marginal tax rate than Australia.\n\nIt is always problematic to try to compare tax data across different countries. Although the OECD does try to make the data comparable the differences between tax and welfare systems can lead to misleading comparisons.\n\nIt is generally well known that certain Scandinavian countries, such as Sweden and Denmark, have a very high marginal tax rate. However those countries also tend to have a different approach to social and welfare spending. Australia does not have a dedicated social security tax: pensions and income support are paid from general revenue. This structural difference in the tax-transfer systems does limit the comparison.\n\nAustralia does have a high reliance on personal income tax, and the top marginal rate is higher than the median OECD level. Although the top marginal rate is relatively low at 2.2 times the median wage, the fact that only 3% of the population are in the top bracket says that we, in fact, have a relatively flat tax structure, with most taxpayers in lower tax brackets. – Helen Hodgson\n\nThe Conversation’s FactCheck unit is the first fact-checking team in Australia and one of of the first worldwide to be accredited by the International Fact-Checking Network, an alliance of fact-checkers hosted at the Poynter Institute in the US. Read more here.\n\nHave you seen a “fact” worth checking? The Conversation’s FactCheck asks academic experts to test claims and see how true they are. We then ask a second academic to review an anonymous copy of the article. You can request a check at checkit@theconversation.edu.au. Please include the statement you would like us to check, the date it was made, and a link if possible.", "lang": "en"}