{"title": "FACT-CHECK: Begoña Villacís: \"En cada cita electoral a la que nos presentamos vamos creciendo\"", "subtitle": "", "author": "www.newtral.es", "date": "03 mayo 2019", "vclaim_id": "vclaim-id-17574", "url": "https://www.newtral.es/villacis-en-cada-cita-electoral-a-la-que-nos-presentamos-vamos-creciendo/20190503/", "vclaim": "La candidata de Ciudadanos al Ayuntamiento de Madrid, Begoña Villacís, ha asegurado: «En cada cita electoral a la que nos presentamos vamos creciendo». Es VERDAD A MEDIAS porque Ciudadanos ha mejorado sus resultados en todas las últimas citas electorales autonómicas pero no en todos los comicios generales.\n\nEl partido naranja se ha enfrentado a varias citas electorales los últimos años. Las más recientes han sido tres citas autonómicas (Comunidad Valenciana, Andalucía y Cataluña) y las últimas elecciones generales del 28 de abril.\n\nLas últimas autonómicas han sido las elecciones a las Cortes Valencianas del 28 de abril de este año. En dicho proceso electoral, Ciudadanos ha mejorado sus resultados con respecto a las últimas de 2015. Ha obtenido 18 escaños, 470.676 votos y un 17,45% de los votos frente a los 13 escaños, 309.121 votos y 12,31% de 2015.\n\nPor otro lado, en las elecciones al Parlamento andaluz del 2 de diciembre 2018 obtuvo 661.371 votos, lo que supone un 18,28% y 21 escaños. Este resultado también fue mejor que en las anteriores elecciones a la Cámara andaluza de 2015, cuando Ciudadanos sacó 369.896 votos, un 9,28% y 9 escaños.\n\nEn esa misma línea, en las elecciones autonómicas que se celebraron en Cataluña el 21 de diciembre de 2017, Ciudadanos también subió con respecto a las anteriores de 2015. La formación encabezada en Cataluña por Arrimadas ganó los comicios con 1.109.732 votos, lo que supone un 25,35% y 36 escaños. En las anteriores de 2015, en cambio, sacó 25 escaños, que traducido en votos fueron 736.364 y un 17,90%.\n\nSin embargo, las cuentas no salen si hablamos de todas las elecciones generales a las que Ciudadanos se ha presentado. En las últimas, las de 28 de abril, mejoraron resultados con respecto a las del 26 de junio de 2016. La formación morada tuvo 4.256.023 votos que se convirtieron en 57 escaños y un 15,86%. Esto es más que en las penúltimas, en donde sacó 32 escaños con 3.141.236 votos.\n\nPero si comparamos las de 2016 con respecto a las del 20 de diciembre de 2015, Ciudadanos empeoró sus resultados. Mientras que en 2016, como hemos visto, Ciudadanos obtuvo 32 escaños, 3.141.570 votos y un 13,06%, en 2015 obtuvo 40 escaños, 3.514.528 votos y un 13,94%. Es decir, en 2015 sacó mejores resultados que en 2016.\n\nPor lo tanto, aunque en los recientes procesos electorales autonómicos Ciudadanos ha obtenido mejores resultados, en las elecciones generales de 2016 empeoraron con respecto a las de 2015. Por tanto, es VERDAD A MEDIAS que en cada cita electoral crezcan.", "lang": "es"}