{"title": "As propinas são mesmo um factor de desigualdade social?", "subtitle": "Na Convenção Nacional do Ensino Superior, três membros do Governo defenderam a gratuitidade do ensino superior. Marcelo Rebelo de Sousa concordou por ...", "author": "observador.pt", "date": "08 Jan 2019, 19:31", "vclaim_id": "vclaim-id-25199", "url": "https://observador.pt/factchecks/as-propinas-sao-mesmo-um-factor-de-desigualdade-social/", "vclaim": "Não foi a primeira vez que o ministro Manuel Heitor defendeu o fim progressivo das propinas no Ensino Superior. Mas esta segunda-feira, o ministro da Ciência, Tecnologia e do Ensino Superior foi acompanhado na tese por mais dois colegas de governo. Alexandra Leitão, secretária de Estado adjunta da Educação, e Pedro Nuno Santos, secretário de Estado dos Assuntos Parlamentares, defenderam o mesmo num debate no ISCTE. No final da Convenção Nacional do Ensino Superior, chegou um apoio inesperado: o Presidente da República mostrou-se favorável ao fim das propinas no 1.º ciclo de estudos académicos.\n\nDurante a sua intervenção, que encerrou o encontro, Marcelo Rebelo de Sousa considerou ser “um passo decisivo” a progressiva eliminação das propinas, já que estas são um factor de desigualdade social. À margem da convenção, aos jornalistas, reafirmou o que dissera no interior da universidade lisboeta.\n\n“Eu disse que era um passo muito importante no domínio do financiamento do ensino superior”, explicou, citado pela Lusa. “Porque isso [o fim das propinas] significa dar um passo para terminar o que é um drama, que é o número elevadíssimo de alunos que terminam o ensino secundário e não têm dinheiro para o ensino superior, porque as famílias não têm condições, portanto, têm de trabalhar, não podem permitir-se aceder ao ensino superior.”\n\nDurante as negociações do Orçamento do Estado para 2019, um acordo entre o governo de António Costa e o Bloco de Esquerda já permitiu dar os primeiros passos neste sentido. E foi a deputada bloquista Mariana Mortágua quem fez o anúncio em outubro de que os valores das propinas iriam descer pela primeira vez em 15 anos: vão passar dos atuais 1068 euros anuais — um valor que tem vindo a ser congelado sucessivamente nos últimos orçamentos — para os 850 euros anuais já no próximo ano letivo, ou seja, uma descida de 212 euros.\n\nEsta segunda-feira, na abertura dos trabalhos da convenção, organizada pelo Conselho de Reitores das Universidades Portuguesas (CRUP), Manuel Heitor voltou a defender o que já dissera no passado: o fim das propinas é concretizável numa década.\n\nO que está em causa?\n\nO fim das propinas divide os partidos políticos e após as declarações de Marcelo, a direita já fez saber que não concorda com esta decisão. Se a esquerda parece ser favorável à medida, há quem, mesmo entre os socialistas, a considere um erro. Eduardo Marçal Grilo, ministro da Educação de António Guterres — responsável, nos anos 1990, pelo aumento das propinas que atirou o valor do equivalente a seis euros para 283 euros — considera-a uma injustiça. “Acabar com as propinas não ajuda em nada os mais pobres. Esta é uma medida que faz transferência dos mais pobres para os mais ricos”, diz ao Observador.\n\nAo Expresso, o ex-ministro da Educação de Passos Coelho, Nuno Crato defendeu ideia semelhante: “O fim das propinas é um erro e significa que o país inteiro estaria a financiar os jovens que estão a estudar.”\n\nNo Twitter, foi Rui Rio, líder do PSD, quem considerou que acabar com as propinas significaria por os portugueses que não frequentam a universidade a pagar pelos que a frequentam. “A justiça social faz-se pela ação social, nunca desta forma.”\n\nNa argumentação de Rui Rio, Nuno Crato e Marçal Grilo há uma lógica comum, explicada pelo antigo ministro socialista: “Abolir as propinas é um erro porque é manifestamente injusto. E é injusto pelo seguinte: as propinas são uma forma das pessoas contribuírem para a sua formação e para a sua valorização pessoal e profissional e é um investimento que tem um alto retorno. Porque é que não devem ser abolidas? Ao abolir transfere-se dinheiro dos mais pobres para os mais ricos. Sabe porquê? Porque se ninguém paga propinas, significa que o Estado paga tudo e se o Estado paga tudo são os nossos impostos, diretos e indiretos, que contribuem para esse bolo. Os mais pobres pagam impostos — mesmo que não pagam os diretos como o IRS, pagam os indiretos. Uma medida destas é injusta porque vai penalizar aqueles que são mais desfavorecidos.”\n\nNuno Crato defende que as desigualdades sociais no acesso ao ensino superior se combatem através do reforço “das bolsas de ação social” ou na “construção de habitação” para os alunos — uma das fatias mais gordas dos custos de um aluno deslocado. Marçal Grilo vai mais além e acredita que o importante é aumentar o leque de quem tem direito a receber a ação social.\n\n“O Estado o que tem de fazer é o seguinte: dizer que ninguém deve ficar de fora por razões económicas e financeiras e deve ter um sistema de ação social escolar, como tem, mas mais generoso para as pessoas poderem ter acesso a mais coisas e abranger um maior número de estudantes. Há, de facto, uma camada da população que pode não estar ao alcance da ação social escolar, mas que também não tem condições para pagar as propinas”, diz o antigo ministro da Educação, lembrando que as propinas são apenas uma parte da fatura de quem estuda longe de casa. Há ainda os custos de habitação, deslocação, refeições.\n\n“A bolsa tem é de cobrir tudo isso. E veja-se que os miúdos que têm ação social escolar já não pagam propinas. Esta é uma medida errada porque é injusta. As propinas não são um factor de desigualdade social. Se forem bem compensadas com um sistema de ação social escolar são um sistema de maior igualização das pessoas”, conclui.\n• As propinas são ou não um factor de desigualdade social?\n\nEm Portugal, todos os estudantes universitários pagam propinas, já que não há um sistema de isenção de pagamento, como acontece noutros países. O que existe são as bolsas de estudo, atribuídas em situações em que “o agregado familiar em que o estudante se integra não disponha de um nível mínimo adequado de recursos financeiros”.\n\nAs bolsas de estudo, que variam consoante a situação financeira do universitário, têm um valor mínimo garantido que é exatamente o da propina. Ou seja, apesar de não haver isenção de propina, a bolsa equivale a isso mesmo e, em alguns casos, é apenas a esse valor que o estudante tem direito. Tudo depende, mais uma vez, da sua situação financeira.\n\nSegundo dados do Pordata, em 2017, cerca de 20% dos alunos matriculados no ensino superior foram apoiados pelo Estado, equivalendo a 72 mil bolseiros, não havendo quaisquer dados sobre que número de alunos desistem ou não frequentam o ensino superior por falta de condições financeiras.\n\nA primeira conclusão é que não será o valor da propina a afastar os alunos mais carenciados do ensino superior, já que estes conseguirão sempre aceder a uma bolsa de estudo que lhes garanta esse pagamento. Se apenas receberem o valor mínimo, outras despesas inerentes a prosseguir os estudos académicos — compra de material, habitação, deslocações — poderão, de facto, tornar impossível suportar esses custos financeiros.\n\nNo caso dos alunos mais carenciados e que, portanto, recebem as bolsas mais elevadas, estas permitirão suportar também outras despesas, como as de alimentação ou de habitação. Neste campo, a questão que se coloca é se o valor é suficiente para que os estudantes consigam manter um nível de vida digno enquanto prosseguem os seus estudos. Como Marçal Grilo defende, o importante seria aumentar os valores da ação social escolar, permitindo que as bolsas tivessem valores mais altos.\n\nMas também é preciso olhar para aqueles estudantes cujo agregado está ligeiramente acima daquilo que o Estado considera ser “um nível mínimo adequado de recursos financeiros”. Estes não terão direito a quaisquer bolsas de estudo e o valor a pagar pelas propinas poderá, de facto, afastá-los do percurso académico. Apesar disso, no bolo de gastos que representa frequentar um curso superior, o valor das propinas está longe de ser a fatia de leão. Mais depressa serão as restantes despesas a determinar a incapacidade financeira de frequentar um curso superior.\n\nAs propinas são mesmo factor de desigualdade social? Não há dúvidas de que quanto mais alto for o rendimento do agregado familiar do estudante, mais fácil será a sua frequência no ensino superior. No entanto, está visto que as bolsas de estudo garantem o pagamento das propinas dos alunos mais carenciados, diluindo a desigualdade de que falava Marcelo Rebelo de Sousa.\n\nEmbora possam, de facto, ser um factor de entrave para um estudante seguir o seu percurso académico — nos casos em que não há direito à ação social escolar –, há outras despesas associadas à frequência de um curso superior que serão muito mais determinantes na decisão. E aí, de nada servirá que as propinas cheguem ao valor zero, pois será sempre necessário fazer face às outras despesas, muito mais significativas, como as de habitação. Ou seja, embora não seja errado dizer que as propinas possam, em alguns casos, ser factor de desigualdade social é enganador considerar que são determinantes.", "lang": "pt"}