{"title": "‘Democracy Is Two Wolves And A Lamb Voting On What To Have For Lunch’ – Did Ben Franklin Say This Quote?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-05-29T17:34:39.000Z", "vclaim_id": "vclaim-id-36906", "url": "http://checkyourfact.com/2019/05/29/fact-check-democracy-jefferson-adams-franklin-hamilton/", "vclaim": "An image shared on Facebook attributed four quotes about democracy to four different founding fathers – Thomas Jefferson, John Adams, Benjamin Franklin and Alexander Hamilton.\n\nWhile the quotes attributed to Adams and Hamilton exist in the historical record, there is no evidence that Jefferson or Franklin said the statements this meme attributes to them.\n\nSocial media users will often lean upon the prestige of America’s founding fathers by attributing political quotes to them. (RELATED: Did George Washington Say This Quote About A ‘Government’s Right To Govern’)\n\nThis image supposedly quotes four founders, each making a remark that is critical of democracy. We looked into the sayings, finding that while two can be ascribed to Adams and Hamilton, the quotes attributed to Jefferson and Franklin are spurious.\n\nThe saying ascribed to Adams comes from a letter he wrote in 1814.\n\n“Remember Democracy never lasts long. It soon wastes exhausts and murders itself. There never was a Democracy Yet, that did not commit suicide,” he wrote, before continuing, “It is in vain to Say that Democracy is less vain, less proud, less selfish, less ambitious or less avaricious than Aristocracy or Monarchy. It is not true in Fact and no where appears in history. Those Passions are the same in all Men under all forms of Simple Government, and when unchecked, produce the same Effects of Fraud Violence and Cruelty.”\n\nThe quote attributed to Hamilton comes from remarks he’s recorded as making during the Constitutional Convention of 1787.\n\n“We are now forming a republican government,” Hamilton said, according to one individual reporting on the event. “Real liberty is neither found in despotism or the extremes of democracy, but in moderate governments.” The meme does not include that final clause, and another attendee who transcribed the same speech did not include the quote in his notes.\n\nThe quotes from Jefferson and Franklin cannot be traced back to a particular speech or letter, or any written work for that matter.\n\nJefferson’s estate at Monticello lists the quotation – that “democracy is nothing more than mob rule, where fifty-one percent of the people may take away the rights of the other forty-nine” – on its list of “spurious quotations,” saying it has “no evidence to confirm that Thomas Jefferson ever said or wrote” this. The quote did not appear in a search of Jefferson’s collected works.\n\nThe quote ascribed to Franklin says, “Democracy is two wolves and a lamb voting on what to have for lunch. Liberty is a well-armed lamb contesting the vote.” However, The Daily Caller found no instance of it in Franklin’s writings, nor does the statement appear in the National Archives‘ online database.\n\n“I couldn’t readily find the quote in Franklin’s papers,” Thomas Kidd, a history professor at Baylor University, told the Caller in an email.\n\nAccording to etymologist Barry Popik, the first half of the expression can be found in print as far back as 1987.\n\nThe closest Franklin comes to expressing this sentiment is where he writes in a 1773 letter, “There is Truth in the Old Saying, That if you make yourself a Sheep, the Wolves will eat you.”", "lang": "en"}