{"title": "Observing Communal Harmony: Remembering 15 Years of the Gujarat Massacre", "subtitle": "", "author": "www.altnews.in", "date": "2017-03-02T05:24:40+00:00", "vclaim_id": "vclaim-id-84027", "url": "https://www.altnews.in/observing-communal-harmony-remembering-15-years-gujarat-massacre/", "vclaim": "On 28th February, the Gujarat Jan Andolan met at the Sardar Smarak Bhavan at Lal Darwaja, Ahmedabad, to observe communal harmony. Initially, there were plans to hold a public meeting at the Sardar Bagh, but permission for this was declined by the police. Many prominent activists of Gujarat, from the Jan Sangharsh Manch, Rashtriya Dalit Manch, Gujarat Mazdoor Sabha, Jamaat-e-Islami attended the event and gave calls for the rejection of communal violence. Survivors of the violence of 2002 who are now living in relief colonies were also present in large numbers.\n\nSamshad Pathan, a lawyer associated with the Jan Sangharsh Manch delivered the opening address. While remembering the contributions of the late Mukul Sinha, he mentioned details of legal battles which have proved that getting justice for the victims of 2002 has been an arduous task. He spoke about the need to expose the politics of polarisation that Hindutva has established in Gujarat. He said that while the government has abdicated its responsibility in providing any relief for the people who survived and were displaced by the violence, even those relief colonies which have been set up by NGOs and religious organisations still lack the most basic civic amenities. These colonies face an irregular supply of potable water, while also lacking in facilities of health, employment and schooling. Meem Khan, an activist who has had experience in working among these relief colonies said what is most crippling for the inhabitants of the relief colonies is the fact that they do not possess ownership rights over their houses. The ownership is still legally retained by those trusts which had given these lands for the construction of relief colonies. Meem Khan cited his own example, saying that the bank has refused to sanction a loan to him for the purchase of a rickshaw. He asserted that the struggle for communal harmony will be incomplete if the people who have been resettled in the relief colonies are unable to live with dignity.\n\nJignesh Mevani of the Rashtriya Dalit Manch spoke about the necessity of Dalits and Muslims coming together for rights-based movements such as Una. He rejected Narendra Modi’s conspiracy theory of linking Godhra with Islamic terror. He said that because of the divisive politics of Hindutva, not only have Hindus and Muslims been divided, even the daily struggles of Dalits, Adivasis, farmers, labourers are lost sight of. In order to defeat the communal designs of Hindutva, it is imperative that the marginalised should come together for united struggles of emancipation. He emphasised that the Sangh Parivar has deliberately used the rhetoric of ghar wapsi, love jihad, gauraksha, to make people forget their actual issues of ‘roti, kapda, makaan’ and to implant discord and antagonism among Dalits and Muslims. He called for a padyatra to be undertaken in all the the areas where there are relief colonies so that their miserable conditions of living can be highlighted.\n\nNirjhari Sinha representing Jan Sangharsh Manch and Gujarat Jan Andolan spoke about how her fight is not just for Dalits or not just for Muslims or any other community, but for the constitutional rights of everyone who is oppressed and that there’s a need for oppressed classes to come together to fight the oppressive forces together. In the context of Communal Violence Bill, Nirjhari Sinha also pointed out that there are enough laws as it is to deal with riot cases but what stops justice from being delivered is the subversion of justice. Nirjhari Sinha also questioned as to why are all the Sewerage Treatment Plants only in one locality of Ahmedabad. Wasif Khan of the Jamaat-e-Islami condemned religious obscurantism, an example of which was seen in competing claims for the construction of a ‘Ram Setu’ and an ‘Adam Setu’ between India and Sri Lanka. What is needed in its stead is the establishment of a ‘Samvad Setu’ so that mutual trust and harmony can be built among different communities.\n\nThere were also activist song performances by Vinay and Charul from Loknaad. Jayesh Solanki from Rashtriya Dalit Adhikar Manch and Hozefa Ujjaini and friends from National Peace Group also songs of struggles.", "lang": "en"}