{"title": "Non, ces femmes ne sont pas vendues dans un marché aux esclaves en Libye", "subtitle": "Des publications très partagées sur les réseaux sociaux affirment que deux femmes africaines, assises à l’arrière d’un pick-up et entourée de soldats, sont des esclaves sur le point d’être vendues en Libye. En réalité, ce cliché a été pris par un photographe de l’agence Reuters en décembre 2016, alors que des femmes et des enfants - migrants, pour certains, étaient libérés de", "author": "factuel.afp.com", "date": "2020-01-10T13:50:53+01:00", "vclaim_id": "vclaim-id-30117", "url": "https://factuel.afp.com/non-ces-femmes-ne-sont-pas-vendues-dans-un-marche-aux-esclaves-en-libye", "vclaim": "Non, ces femmes ne sont pas vendues dans un marché aux esclaves en Libye\n\nDes publications très partagées sur les réseaux sociaux affirment que deux femmes africaines, assises à l’arrière d’un pick-up et entourée de soldats, sont des esclaves sur le point d’être vendues en Libye. En réalité, ce cliché a été pris par un photographe de l’agence Reuters en décembre 2016, alors que des femmes et des enfants - migrants, pour certains, étaient libérés de la ville de Syrte, alors fief de l’organisation Etat Islamique.\n\n“Les filles africaines battues et violées par des arabes qui se disent musulmans et vendus dans un marché des esclaves à LIBYE. Ce n'est pas 1930 ou 1825. Ça se passe en ce moment alors que nous parlons”, affirme le texte accompagnant cette photographie dans une publication de la page Les agriculteurs d’Afrique, partagée près de 70 fois depuis le 1er janvier.\n\nL’on retrouve le même texte accompagnant la même photographie sur Twitter, où il a récolté plus de 1.300 partages depuis sa publication par un internaute, le 31 décembre 2019.\n\nCette rumeur fait écho à l'actualité - bien réelle - de ce pays d'Afrique du Nord : en 2017, les images furtives d'une vente aux enchères nocturne de jeunes Africains dans la région de Tripoli, filmées en caméra cachée et diffusées sur CNN, ont suscité une onde de choc, en se propageant comme une traînée de poudre sur les réseaux sociaux. Interrogés par l'AFP, de nombreux experts et analystes avaient alors affirmé que les viols, les tortures et l'esclavage de milliers de migrants étaient connus de longue date.\n\nEn 2019, le journaliste guinéen Alpha Kaba a raconté dans un livre, Esclave des milices, sa réduction en esclavage en Libye, où il a subi tortures et travail forcé.\n\n\"Pour les Libyens, nous sommes une denrée rare. Un noir qui se promène dans la rue, c'est impossible car il est tout de suite capturé pour être revendu en tant qu'esclave\", expliquait-il en février 2019 au micro de France Inter.\n\nQue montre ce cliché ?\n\nSi cette photographie a bien été prise en Libye, elle n’a rien à voir avec un quelconque marché aux esclaves. Il s’agit d’un cliché pris le 6 décembre 2016 par le photographe de l’agence Reuters Hani Amara, alors que les forces Libyennes reprennaient la ville de Syrthe aux mains de combattants ayant prêté allégeance à l’Etat Islamique. Contacté par l’AFP, il a confirmé qu’il avait pris cette photo le jour de la libération de Syrte\n\nLa capture d’écran ci-dessous vient du site de Reuters. Sa légende originale est la suivante : “Des femmes sont assises dans un pick-up après avoir été libérées par les forces libyiennes de zones aux mains de l’Etat Islamique alors que les forces libyennes sécurisent Ghiza Bahriya, l’un des derniers bastions du groupe dans son ancien fief de Syrte, Libye, 6 décembre 2016”.\n\nUn reportage de l’AFP sur la bataille de Syrte est visible ici. Hani Amara avait également documenté les événements sur son compte Twitter.\n\nEn mai 2019, le photographe a été blessé par balles alors qu’il couvrait les combats dans la capitale libyenne, Tripoli.\n\n\n\n Depuis plus de neuf mois, la Libye est en proie à de violents conflits opposant le Gouvernement d’union nationale (GNA) reconnu par l’ONU à Tripoli, et les partisans de l’Armée nationale libyenne, sous l’égide du maréchal Khalifa Haftar, homme fort de l’Est libyen.\n\nLe 14 janvier, Le maréchal Khalifa Haftar a quitté Moscou sans signer l'accord de cessez-le-feu accepté par son rival et initié par la Russie et la Turquie afin de mettre en place une “cessation illimitée des hostilités” en Libye.", "lang": "fr"}