{"title": "Vídeo em que eleitor não consegue votar em Bolsonaro é enganoso", "subtitle": "Imagens que supostamente mostram um eleitor utilizando uma urna que não considera o voto no candidato de extrema direita Jair Bolsonaro começaram a circular nas redes sociais na manhã de 28 de outubro, dia de votação do segundo turno das eleições gerais no Brasil. O vídeo é enganoso. Captura de tela de uma publicação no Facebook disseminando o vídeo enganoso, feita 28 de", "author": "checamos.afp.com", "date": "2018-10-28T19:49:56+01:00", "vclaim_id": "vclaim-id-11014", "url": "https://checamos.afp.com/video-em-que-eleitor-nao-consegue-votar-em-bolsonaro-e-enganoso", "vclaim": "Vídeo em que eleitor não consegue votar em Bolsonaro é enganoso\n\nImagens que supostamente mostram um eleitor utilizando uma urna que não considera o voto no candidato de extrema direita Jair Bolsonaro começaram a circular nas redes sociais na manhã de 28 de outubro, dia de votação do segundo turno das eleições gerais no Brasil. O vídeo é enganoso.\n\n“Já começou o roubo”, afirma uma das publicações no Facebook. As imagens mostram a urna acusar anulação de voto depois que o eleitor, auto-identificado como Paulo Roberto Duarte Pereira, digita o número “17”. No entanto, votou em ordem equivocada e quando marca o número de Bolsonaro, na verdade está escolhendo o governador de seu estado. Ao não existir o candidato ao governo estadual com o número que digita, do Partido Social Liberal (PSL), a urna retorna a anulação do sufrágio. No segundo turno, o PSL, partido de Bolsonaro, concorre ao governo somente nos estados de Rondônia, Roraima e Santa Catarina. Ainda que não confirmada, a descrição das postagens indica que a gravação foi feita em Juazeiro, na Bahia.\n\nNo Twitter, o Tribunal Superior Eleitoral (TSE) afirmou sobre o caso: “Recebemos informações que o cidadão já presta esclarecimentos às autoridades policiais”.\n\nContatada pela AFP, a juíza Ana Patrícia Mendes da 97 Zona Eleitoral de Belém, no estado do Pará, declarou que a prisão de Duarte Pereira não foi decretada. Ele fugiu do flagrante, mas foi identificado por uma das mesárias, que o conhecia. Um inquérito policial foi instaurado e a juíza aguarda para enviá-lo ao Ministério Público. Segundo a magistrada, o apoiador de Bolsonaro corre o risco de ser enquadrado por violação de sigilo de voto, delito que pode levar à prisão de 2 anos e multa de até 5 mil reais.\n\nDurante o dia de votação do primeiro turno das eleições gerais de 2018, diversas histórias alegando fraude nas urnas viralizaram nas redes sociais. A equipe de checagem da AFP desmentiu a versão que afirmava que uma urna eletrônica auto-completava o número do presidenciável Fernando Haddad, do Partido dos Trabalhadores (PT), e também a alegação de que caminhoneiros partidários de Bolsonaro anunciaram uma paralisação caso considerassem que houve fraude no segundo turno.", "lang": "pt"}