{"title": "FACT CHECK: Did Karl Marx Say, ‘The Last Capitalist We Hang Shall Be The One Who Sold Us The Rope’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-11-30T03:21:56.000Z", "vclaim_id": "vclaim-id-28070", "url": "http://checkyourfact.com/2019/11/29/fact-check-karl-marx-capitalist-hang-sold-rope-quote/", "vclaim": "An image shared on Facebook credits German political philosopher Karl Marx with saying, “The last capitalist we hang shall be the one who sold us the rope.”\n\nWhile it’s unclear where the quote originated, there is no evidence Marx ever said or wrote it.\n\nMarx, a 19th century political philosopher, is perhaps best known for co-authoring “The Communist Manifesto” with his long-time colleague Friedrich Engels. His writings have influenced a number of leaders around the world, including the late Cuban dictator Fidel Castro and Russian revolutionary Vladimir Lenin.\n\nYet, while he authored many oft-quoted expressions, there is no evidence of Marx ever saying or writing the quote attributed to him in the Facebook post. The saying does not appear anywhere in his written works.\n\n“The quote is not from Marx,” Iowa State University philosophy professor Tony Smith told the Daily Caller in an email. “It’s from a story told about Lenin, but who knows if he said it.” (RELATED: Did Vladimir Lenin Say ‘Socialized Medicine Is The Keystone To The Arch Of A Socialist State’?)\n\nThe website Quote Investigator examined the origin of the expression and found multiple variations, none of which credibly belong to Marx.\n\nA writer named S. Dmitrijewski apparently wrote in a 1931 profile of Soviet diplomat Maxim Litvinov, “The necessary money being given by millionaires, who thereby helped weave the rope from which many of them should hang later on.”\n\nAnother variation appeared in a 1955 edition of a California periodical called The Commonwealth, according to Quote Investigator. In that publication, Major George Racey Jordan was quoted as saying, “Lenin wrote, ‘When it comes time to hang the capitalists, they will vie with each other for the rope contract.'”\n\nIn 1975, Russian novelist and historian Aleksandr Solzhenitsyn delivered a speech that contained an anecdote of Lenin saying variation of the expression, though Solzhenitsyn didn’t provide a credible source for it, according to Quote Investigator.\n\nThe saying, Quote Investigator noted, is frequently attributed to Lenin and former Soviet Union leader Joseph Stalin, though there’s “no substantive evidence” it originated with them either.", "lang": "en"}