{"title": "Es falso que Matamoros esté en alerta máxima por el coronavirus", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-29945", "url": "https://www.animalpolitico.com/elsabueso/matamoros-falsa-alerta-coronavirus/", "vclaim": "Luego de que se dio a conocer la noticia sobre un nuevo coronavirus en Wuhan, China, en redes sociales comenzaron a circular noticias falsas. Una de ellas aseguró que la frontera de México con Estados Unidos entró en alerta máxima. Sin embargo, las autoridades desmintieron los hechos.\n\nEn Facebook, un usuario aseguró que “Frontera de mexico-estados unidos, entran en alerta máxima , después del primer caso confirmado en Estados unidos , del coronavirus pulmonar. El primer municipio en entrar en alerta es Matamoros Tamaulipas México, en las próximas horas se estima que los demás municipios entren en alerta (sic)”.\n\nAnimal Político consultó con la Secretaría de Salud de Tamaulipas, quien desmintió que Matamoros o alguna otra ciudad del estado se encuentre en alerta por el virus. La Secretaría de Salud también confirmó que se trata de información falsa.\n\nEn México no se ha confirmado ningún caso de coronavirus\n\nEste jueves las autoridades confirmaron que el médico de Tamaulipas que viajó a China fue diagnosticado con resfriado común y no con coronavirus, tras las muestras analizadas por el Instituto de Diagnóstico y Referencia Epidemiológicos (InDRE).\n\nDe acuerdo con la Secretaría de Salud, hasta ahora se han descartado dos posibles casos dentro del territorio nacional: el del médico de Tamaulipas y otro posible caso en la Ciudad de México. También se están analizando tres casos de posible coronavirus en Tepatitlán, Jalisco, pero hasta ahora no hay ningún caso confirmado.\n\nEn conferencia de prensa, la tarde del miércoles la Secretaría de Salud pidió a los mexicanos no entrar en pánico por el coronavirus surgido en China, ni restringir viajes o comercio con ese país.\n\nUn comité de urgencia de la Organización Mundial de la Salud (OMS) se reunió en Ginebra para determinar si declara una “emergencia de salud pública a nivel internacional”, pero darán una resolución hasta la tarde de este jueves.\n\nEl nuevo coronavirus que surgió en Wuhan, China, ha causado al menos 17 muertes y contaminado a más de 470 personas en el país asiático, según informaron autoridades internacionales este miércoles. Hasta esta tarde también había 1,394 personas bajo observación médica por autoridades sanitarias internacionales.\n\nTras tomar algunas muestras de los pacientes con casos confirmados, las autoridades de salud de China y la Organización Mundial de la Salud concluyeron que se trata de un brote de un coronavirus, conocido médicamente como 2019-nCoV.\n\nDe acuerdo con el Centro de Control y Prevención de enfermedades de Estados Unidos (CDC), se conocen seis tipos o cepas distintas de coronavirus, que infectan a las personas. Con este serían 7.\n\nSi quieres profundizar en el tema, te sugerimos revisar la siguiente información de Animal.mx", "lang": "es"}