{"title": "Analysis | Schumer’s claim that the GOP is ‘kicking 13 million people off health insurance’", "subtitle": "The Senate Democratic leader uses misleading rhetoric to attack the GOP tax plan", "author": "www.washingtonpost.com", "date": "2017-11-16T08:01:15Z", "vclaim_id": "vclaim-id-85637", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/11/16/schumers-claim-that-the-gop-is-kicking-13-million-people-off-of-health-insurance/", "vclaim": "The requirement that Americans maintain health coverage or pay a fine is one of the least popular provisions of Obamacare. But it is a key element of the law — one of three legs of the “stool” supporting it. The two other legs are tax subsidies that make insurance affordable and a prohibition on insurance companies from denying coverage or raising premiums based on a preexisting condition.\n\nBy 2025, there would be 5 million fewer people on Medicaid, 5 million fewer people in the exchanges and 3 million fewer people getting health insurance coverage from their employers. That adds up to 13 million, but CBO says the action would be voluntary. In other words, people would not be forced to give up their insurance as Schumer claims.\n\nThose premium increases begin a second-order effect. For some Americans, especially the 7 million participants in the individual market who do not qualify for subsidies, the premiums would get too high and thus they would stop buying insurance. (People who qualify for subsidies — nearly 9 million participants — would experience no change as the increase in premiums would be picked up by the U.S. government.)\n\nUnlike previous GOP plans, the tax plan would make no changes to Medicaid. So why does CBO predict enrollment in Medicaid would be 5 million lower than expected in 2025? The CBO believes that, for a variety of reasons, the mandate induces individuals to seek out health insurance and that includes Medicaid. So, without the mandate, fewer people in theory will end up on Medicaid.\n\nBut, again, that’s not the same thing as people being kicked off the program. There’s a lot of churn in Medicaid, with people moving on and off depending on their job situation, which is why the lack of an inducement might have a large impact. Even in states that chose not to expand Medicaid, enrollment went up after the ACA was implemented.\n\nIt’s also possible that removal of the mandate would weaken the ACA, especially if successive premium increases lead to more and more people not buying health insurance. As we noted, the mandate is one of the key legs of the health-insurance market stool. Many health-care experts say the law could become increasingly unstable. The individual mandate was one of the inducements to convince insurance companies to accept the ban on barring people with preexisting conditions.\n\nAs a historical note, the Obama administration in 2013 delayed the implementation of the employer mandate by one year, to 2015, and then in 2014 decided to phase it in more slowly so it did not take full effect until 2016. (The mandate requires most businesses with 50 or more full-time employees to provide health insurance or else pay a penalty of up to $2,260 per worker.) CBO had estimated the employer mandate would add as many as 1 million people to the insurance rolls. We don’t recall hearing Democrats say that Obama had taken health insurance away from 1 million people.\n\nAs for the changes helping mostly the wealthy, Schumer is on more solid ground. We have frequently noted that because the wealthy pay most of the income taxes, it’s natural to expect that they would reap most of the benefits of a broad-based tax cut. But Senate Republicans may have thought they had inoculated themselves against the charge that they altered the health-care law to benefit the wealthy because they also added elements attractive to the middle class.\n\nAmong the changes allowed by ending the mandate, the child tax credit is doubled from the current $1,000 to $2,000 and individual tax rates are reduced from the current rate of 22.5 percent to 22 percent; 25 percent to 24 percent; and 32.5 to 32 percent. But the key impetus was to allow a corporate tax cut with no expiration date, unlike the other tax provisions, and still meet Senate rules that would allow passage with just a majority vote.\n\nSpeaking to the Wall Street Journal CEO Council on Nov. 14, Senate Majority Leader Mitch McConnell (R-Ky.) listed the corporate tax cut first when speaking about the benefits of eliminating the individual mandate. “That revenue … would provide us, for example, the opportunity to do a couple of things — to make permanent the corporate tax rate so it would extend beyond the ten-year window,” he said. “It would also provide some additional revenue to puff up some of the middle-class tax relief.”\n\nIf the tax bill increases the deficit beyond the first decade, then Republicans, who enjoy only a narrow majority, would need 60 votes for passage. The presumed revenue from ending the individual mandate (about $50 billion a year), combined with a change in the inflation rate to slow down cost-of-living adjustments in the tax code (another $30 billion), help offset about half the cost of the corporate tax cut in 2027, according to David Kamin of the NYU School of Law.", "lang": "en"}