{"title": "VERA FILES FACT CHECK: Online post, FB users MISLEAD by REFRAMING the results of SWS survey", "subtitle": "Several Facebook pages and accounts have been spreading in a templated post last week a misleading story that claims 75 percent of Filipinos believe in the leadership of President Rodrigo Duterte.", "author": "verafiles.org", "date": "Nov 6, 2018, 8:30 PM", "vclaim_id": "vclaim-id-14443", "url": "http://verafiles.org/articles/vera-files-fact-check-online-post-fb-users-mislead-reframing", "vclaim": "Several Facebook pages and accounts have been spreading in a templated post last week a misleading story that claims 75 percent of Filipinos believe in the leadership of President Rodrigo Duterte.\n\nThe newzspreader.info post, which is no longer accessible, bore the headline: “BREAKING NEWS: 75% of Pinoys (Filipinos) believes (sic), Philippines is in the right direction with President Duterte! PANOORIN (WATCH)”.\n\nIt was shared by a total of 12 Facebook pages and two personal users in eight public groups on Nov. 23 and 24 with the same exact caption:\n\nFacebook page IDOL KO C DU30 topped the list with the most interactions.\n\nBoth the headline of the story and the caption used in the Facebook posts are misleading as they twisted the results of a recent Social Weather Stations (SWS) survey.\n\nThe SWS survey released on Oct. 25, a month before the online posts made the rounds on social media, did not ask respondents whether or not they believed in Duterte or his leadership. Rather, it asked: “In general, with the way things are going in the country, in your opinion, is our country going in the right or wrong direction?”\n\nAbout 75 percent of the SWS respondents said the country is in the right direction, while 22 percent said otherwise. Three percent refused to answer.\n\nThe Facebook posts failed to mention that the SWS survey only sampled adult Filipinos, or those 18 years old and above.\n\nThe misleading Newzspreader.info post could have collectively reached over 1.4 million internet users.", "lang": "en"}