{"title": "Amit Shah makes misleading claims regarding Telangana Congress Manifesto", "subtitle": "", "author": "www.altnews.in", "date": "2018-12-02T17:13:46+00:00", "vclaim_id": "vclaim-id-14461", "url": "https://www.altnews.in/amit-shah-makes-misleading-claims-regarding-telengana-congress-manifesto/", "vclaim": "On December 2, 2018, BJP President Amit Shah addressed a public meeting in Narayanpet, Telangana. Telangana assembly elections are set to be held on December 7. Amit Shah made several claims vis-a-vis the Congress manifesto while rallying in the state. Alt News found that many of his claims were unfounded or misleading.\n\nClaim 1: “Free electricity to mosques and churches, not temples”\n\nThe BJP stalwart said in poll-bound Telangana – “मित्रों ये कहते है कांग्रेस पार्टी कहती है मस्जिद और चर्च का लाइट बिल तेलंगाना गवर्नमेंट भरेगी| उसमे हमे कोई आपत्ति नहीं है मगर मंदिरों का क्यों नहीं भरोगे भाई? मंदिरों का भी भरना चाहिए या नहीं बहाना चाहिए? (Friends, this Congress party says that Telangana government will pay the electricity bill of mosques and churches. We do not oppose this but why will they not pay for temples? Should electricity bills of temples be paid or not?)”\n\nThis claim was earlier made by Times Now . As debunked earlier by Alt News, the Congress manifesto actually talks about free power supply at all places of worship, including temples.\n\n“मित्रों मैं कहना चाहता हूँ वो कहते है उर्दू जानते है ऐसे टीचरों को अलग से भर्ती करेंगे| तो तेलुगु बोलने वाले टीचर कहा जायेंगे? तेलुगु लिखने पड़ने वाले टीचर कहा जायेंगे? (Friends, I want to say that they [Congress] wish to separately recruit Urdu-speaking teachers. Then where will the Telugu-speaking teachers go? What will happen to teachers who read and write in Telugu?)” questioned Shah.\n\nWith these statements, the BJP chief attempted to portray Congress as giving Telugu a second-rate status. While it is true that the Congress manifesto vows to conduct a special DSC (District Selection Committee) for recruitment of Urdu teachers, the party also promises the formation of multiple other DSCs for recruiting 20,000 teachers, which presumably will include teachers who teach in Telugu. Moreover, it commits to provide funds to both Telugu and Urdu cultural academies for promotion of both languages.\n\nAnother claim made by Amit Shah was – “मित्रों वो २० लाख रूपया माइनॉरिटी के स्टूडेंट्स को देंगे| मैं पूछना चाहता हु पिछड़ा समाज का ओबीसी समाज का गरब बच्चा जिसके पास पड़ने के लिए पैसे नहीं है, उसको पैसे मिलने चाहिए या नहीं मिलने चाहिए? (Friends, they [Congress] will give Rs 20 lakh to minority students. I want to ask if OBCs of the backward sections of the society should be given money or not?)\n\nIn its manifesto, the Congress promises scholarships not only to minorities but also to SC, ST and OBC students to the tune of 25 lakhs.\n\n“माइनॉरिटी के लिए अलग अस्पताल बनाने की बात करते है| मैं पूछना चाहता हु राहुल गाँधी को जो गरीब तेलंगाना माइनॉरिटी कम्युनिटी में नहीं है उनका दोष क्या? (They [Congress] talk about building separate hospitals for minorities. I want to ask Rahul Gandhi what about the poor who do not come under Telangana minority community?),” questioned Shah, implying that the Congress promises to provide free healthcare only to minorities and not the economically backward sections of the society on the whole.\n\nThe Congress manifesto promises hospitals in minority-concentrated areas and not only to minorities. Moreover, it also commits to providing healthcare for the disadvantaged sections of the society such as those recruited in the unorganised sector.\n\nIn the run-up to any elections, political parties try to shape the public opinion of citizenry. In this endeavour, however, they often end up making false or incomplete claims to influence voters against the competing political parties. Many of BJP President Amit Shah’s claims vis-a-vis the Congress Manifesto were either incomplete or false.", "lang": "en"}