{"title": "How Vande Mataram Became So Controversial: All You Need To Know", "subtitle": "Did Congress's move to censor Vande Mataram lead to India's partition as claimed by Amit Shah? BOOM digs deep to understand the controversy over the song.", "author": "www.boomlive.in", "date": "2018-06-30T15:33:41+05:30", "vclaim_id": "vclaim-id-81445", "url": "https://www.boomlive.in/how-vande-mataram-became-so-controversial-all-you-need-to-know/", "vclaim": "BJP president Amit Shah in his recent visit to West Bengal on June 27, 2018 criticized the Congress for censoring Vande Mataram and claimed it to be the reason for the country's partition in 1947. He was speaking at the Bankim Chandra Chattopadhyay Memorial lecture in Kolkata on the 180th birth anniversary of the writer and poet, who authored Vande Mataram, India's national song. Vande Mataram, a song which invokes nationalistic pride among many, has also sparked controversies since the 1900s, which continues even today. How did this song whose lyrics otherwise emanates national pride become a bone of contention? BOOM does a fact check and digs into history to answer some key questions.“Had the Congress not made the mistake of censoring the national song Vande Mataram to just two stanzas instead of the whole song, we could have stopped India from getting divided” He also added that though historians blame the divisive politics of the British and the two-nation theory of the Muslim League, this move of the Congress strengthened the separatist demands.According to historian Sabyasachi Bhattacharya, the song was written around 1875 by Bankim Chandra Chatterjee and first got published with additional stanzas in his novelAnandamath in 1882. Bhattacharya in his book Vande Mataram says that the first two stanzas are distinct from the rest and the author marked its distinction by putting them in quotes as seen in the book.\n\n\"When Bankim first wrote it in the early 1870s, it was just a beautiful hymn to the motherland, richly-watered, richly-fruited, dark with the crops of the harvest, sweet of laughter, sweet of speech, the giver of bliss. For several years these first two stanzas remained unpublished.\n\n\"In 1881 this poem (i.e the first two stanzas) was included by Bankim in the novel Anandamath, and now it was expanded to endow the motherland with militant religious symbolism as the context of the narrative demanded\"\n\nThe song gained mass popularity and became a political slogan during early freedom movement in the 1900s. The swadeshi movement in Bengal was dealt with partition of Bengal by Lord Curzon in 1905. Bengal was split into west Bengal with a Hindu majority and east Bengal with Muslim majority (that later became Bangladesh). The song transcended the borders of Bengal to attain national prominence. Historian Sabyasachi Bhattacharya in his book Vande Mataram says that nationalist militants faced death and bullets with the song on their lips. Rabindranath Tagore gave tune to the words written by Bankim Chandra Chattopadyaya and was first sung by Tagore himself in the Congress Session in 1896 and later in other Congress proceedings.The Muslim community's discomfort with the song can be traced back to the novel Anandamath in which the song was first published. The novel Anandamath is set in the 1770s in Bengal. The central plot revolves around the Fakir-Sanyasi rebellion against the Muslim Nawab who under the influence of the East India Company relentlessly extracted revenue from the villagers. Bengal was in the midst of a severe agrarian crisis with famine striking thrice and one-third of the population starving to death. The Hindu sanyasis and Muslim fakirs led the uprising. The rebellion was put to an end by British troops, the Nawab was deposed and the East India Company took direct control over administration and revenue collection. Historian Tanika Sarkar saysAnandmath focusses on Muslim tyranny and holds the Nawab entirely responsible for the incidents. Moreover, it also does not mention the involvement or sufferings of the Muslim villagers. The famine is portrayed as a 'misfortune of the Hindus which is inflicted by the Muslims and the motherland is equated to a goddess. The idea for eliminating the Muslims and a Hindu nationhood is evident in the novel. Historian A G Noorani notes that the context only makes it worse. \"The land of Bengal, and by extension all of India, became identified with the female aspect of Hindu deity, and the result was a concept of divine Motherland. How secular is such a song?,\" wrote Noorani. Thus, the reasons for the objection to the song from Muslims were multi-folded. One, as it showed the whole Muslim community in the bad light. Two, the idea of Hindu nationhood and Muslim elimination. Three, bowing down to Hindu goddesses and the country which was referred to as a Hindu deity in the song was against the principles of their monotheistic faith.On October 26, 1937, the Congress working committee (CWC) in Calcutta passed a resolution -\n\n\"Wherever Bande Mataram is sung at national gatherings, only the first two stanzas should be sung, with perfect freedom to the organisers to sing any other song of an unobjection- able character, in addition to, or in the place of, the Bande Mataram song.\"\n\nThe sub-committee consisting of Jawaharlal Nehru, Maulana Abdul Kalam Azad, Subhash Chandra Bose and Acharya Narendra Deva in consultation with Rabindranath Tagore were appointed by the CWC to examine the suitability of the song as the national anthem, after taking into consideration the objections from the Muslim League.'Vande Mataram' had become the slogan of the freedom struggle and anti-British agitations. However, it also created resentment among the Muslim nationalists who objected to certain 'communal' lines in the song and for being sectarian. The protest against the song went back to 1908 when Sir Syed Ali Imam of All India Muslim League expressed his objection in the All India Muslim League Session -\n\n\"I cannot say what you think, but when I find the most advanced province of India put forward the sectarian cry of 'Bande Mataram' as the national cry, and the sectarian Rakhi- bandhan as a national observance, my heart is filled with despair and disappointment; and the suspicion that, under the cloak of nationalism, Hindu nationalism is preached in India becomes a conviction.\"\n\nLater in 1937, the Congress acknowledging the Muslim League's concern decided to take a middle path by maintaining the first two stanzas of the song. This decision was taken keeping in mind the national sentiments attached to the song and that the first two stanzas pertained to describing the beauty of the motherland. They also said that the remaining three stanzas were hardly sung or known to people and it contained certain expressions which are against some religious ideologies.The Congress was in a clear dilemma about the song. Historian Bhattacharya in his book looks at the letters exchanged among the members of the committee.feared that if the committee discards the song, it would be against the wishes of Hindus in Bengal, as expressed in a letter to Tagore in 1937.who read an English translation of Anandamath, wrote in a letter to Tagore in 1937 that the background of the novel is 'bound to irritate Muslims'. The correspondence between the sub-committee and Tagore shows how everyone looked up to him for a solution. More so, because it was Tagore who gave tune to the song and first sung it in a Congress Session. Tagore's reply to Nehru shows that he saw the inclusion of the poem in the novel 'accidental' and that the first part had attained its 'individuality' for the tenderness and devotion expressed towards the motherland. But he thought that the whole song would hurt Muslim sentiments.\n\n\"To me the spirit of the tenderness and devotion express in its first portion, the emphasis it gave to beautiful and beneficent aspects of our motherland made a special appeal, so much so that I found no difficulty in dissociating it from the rest of the poem and from those portions of the book of which it is a part, with all the sentiments of which, brought up as I was in the monotheistic ideals of my father, I could have no sympathy.\"\n\nIn a letter toTagore's views of nationhood and as a parliamentarian was even more evident.\n\n\"The core of Vande Mataram is a hymn to goddess Durga: this is so plain that there can be no debate about it. Of course Bankim does show Durga to be inseparably united with Bengal in the end, but no Mussalman can be expected patriotically to worship the ten-handed deity as Swadesh (the nation).\"\n\n\"The novel Anandamath is a work of literature, and so the song is appropriate in it. But Parliament is a place of union for all religious groups, and there the song can not be appropriate. When Bengali Mussulmans show signs of stubborn fanaticism, we regard these as intolerable. When we too copy them and make unreasonable demands, it will be self-defeating.\"\n\nHowever, not everyone in the Congress agreed to the compromise which made the song non-obligatory. Jinnah was not happy with the decision to retain the song while C Rajagopalachari and G.B Pant did not find compromise as the solution.also viewed the song from a practical point of view. While expressing deep reverence to the song and its connection to the freedom struggle, he maintained that it should not be the reason for communal enmity. He reached out to the Muslims to appreciate its historic importance while also cautioning against any imposition - his appeal was for mutual respect. On July 1, 1939 in Harijan he said,\n\n\"No matter what its source was, and how and when it was composed, it had become a most powerful battle cry among Hindus and Musalmans of Bengal during the Partition days. It was an anti-imperialist cry. As a lad, when I knew nothing of \"Anand Math\" or even Bankim, its immortal author, 'Vande Mataram' had gripped me, and when I first heard it sung it had en thralled me. I associated the purest national spirit with it. It never occurred to me that it was a Hindu song or meant only for Hindus. Unfortunately now we have fallen on evil days. All that was pure gold before has become base metal today. In such times it is wisdom not to market pure gold and let it be sold as base metal. I would not risk a single quarrel over singing 'Vande Mataram' at a mixed gathering. It will never suffer from disuse. It is enthroned in the hearts of millions. It stirs to its depth the patriotism of millions in and outside Bengal. Its chosen stanzas are Bengal's gift among many others to the whole nation.\"\n\nAnd in August 23, 1947 at Alipore he said,\n\n\"That was no religious cry. It was a political cry. It should never be chant to insult or offend the Muslims. ...No doubt, every act ... must be purely voluntary on the part of either partner.\"\n\nSabyasachi Bhattacharya in his book also recorded the response ofthe man who goes on to become infamous in independent India for assassinating Mahatma Gandhi on January 30, 1948.\n\n\"It is notorious that some Muslims disliked the celebrated song of Vande Mataram and that Mahatma forthwith stopped its singing or recital wherever he could..It continued to be sung at all Congress and other national gathering but as soon as one Muslim objected to it, Gandhiji utterly disregarded the national sentiment behind it and persuaded the Congress also not to insist upon the singing as the national song. We are now asked to adopt Rabindranath Tagore’s Jana Gana Mana as a substitute of Vande Mataram. Could anything be more demoralising or pitiful..?\"\n\nVande Mataram by Bankim Chandra Chatterjee and Jana Gana Mana by Tagore were the two contenders to become the national anthem. However, the latter became the final choice. President Rajendra Prasad in 1950 said in the Constituent Assembly that Vande Mataram shall be honoured equally and have an equal status with Jana Gana Mana.Vande Mataram: FAQ, Outlook, September 2006 https://www.outlookindia.com/website/story/vande-mataram-faq/232358 A history of the origins of the Vande Mataram and its journey thereafter, Indian Express, July 2017, https://indianexpress.com/article/research/a-history-of-the-origins-of-the-vande-mataram-and-its-journey-thereafter/ Sabyasachi Bhattacharya, Vande Mataram: In Rewind Mode. Frontline, 2009. https://www.frontline.in/static/html/fl2624/stories/20091204262411900.htm A G Noorani, Vande Mataram: A Historical Lesson, Economic and Political Weekly, 1973. Tanika Sarkar, Birth of a Goddess: 'Vande Mataram', \"Anandamath\", and Hindu Nationhood, Economic and Political Weekly, 2006", "lang": "en"}