{"title": "China is not the only source of serious viral outbreaks around the world", "subtitle": "", "author": "www.aap.com.au", "date": "2020-05-15T08:28:56+00:00", "vclaim_id": "vclaim-id-58254", "url": "https://www.aap.com.au/china-is-not-the-only-source-of-serious-viral-outbreaks-around-the-world/", "vclaim": "While debate continues on the origin of COVID-19, a social media post has emerged to blame China as the source of a series of deadly viruses that have spread around the world since 1957.\n\nA Facebook post from May 10 features a caricature of China’s president Xi Jinping looking over rows of coffins, all of which are draped with various national flags. Next to the picture is a timeline of eight viral outbreaks from 1957 to 2019 which reads: “1957-1958 – H2N2 originated in China. 1968-1969 – H3N2 originated in China. 1997-2004 – H5N1 originated in China. 2003 – SARS originated in China. 2006 – Bird Flu originated in China. 2009 – Swine Flu originated in China. 2013 – Porcine Pestivirus originated in China. 2019 – Covid-19 originated in China.”\n\nThe post’s accompanying text states: “Anyone else see a pattern? Question. Why does the world feel the constant need to kowtow to the Nation that has some of the worst Human Right Violations on the Planet, is one of the worst polluters, has delusions of global dominance (See Belt and Road Initiative) and keeps exporting viral disease after viral disease around the world?”\n\nThe post by New Zealand Facebook group, South Island Independence Movement, is one of at least 13 examples found here, here, here, here, here, here, here, here, here, here, here, and here by AAP FactCheck. The post’s multiple examples have attracted nearly two million views and more than 3200 shares.\n\nCOVID-19 was first detected in Wuhan in China in December 2019 and has now spread to 216 countries, areas or territories as of May 14, according to the World Health Organization (WHO). More than 4.2 million cases have been confirmed and the global death toll is approaching 300,000.\n\nCOVID-19 is not the first deadly viral outbreak to have originated in China, with the country correctly identified in the post as the source of several of the listed outbreaks. The SARS coronavirus (SARS-CoV) that affected 26 countries in 2003 originated in the Guangdong province of southern China in 2002, while the H5N1 virus – or “bird flu” – was first discovered in a goose in the same Chinese province in 1996, according to WHO.\n\nHowever, not all the viruses in the post can be directly attributed to China. The H2N2 virus of 1957-58 – more commonly known as ‘Asian Flu’ – was the first major worldwide influenza outbreak since the devastating Spanish Flu of 1918. The US-based Centers for Disease Control and Prevention (CDC) notes the H2N2 virus was first reported in Singapore in February 1957 before spreading to Hong Kong in April and then to the US and other countries in June.\n\nThe CDC and WHO also rule out China as the source of the 2009 Swine Flu outbreak. Passed to humans from pigs, the first infections were detected in the United States and Mexico in April and by June the disease had spread to more than 70 countries.\n\nThere are also discrepancies about the origin country for other viruses listed. The H3N2 virus of 1968-69 is more commonly known as ‘Hong Kong Flu’ and while some researchers believe it may have originated in mainland China, it has never been proved conclusively. WHO (see table, page 41) lists Asia as the source. As the name suggests, it resulted in a large epidemic in Hong Kong, which at the time was a UK colony.\n\nThe Facebook post lists as separate events, “1997-2004 – H5N1” and “2006 – Bird Flu”, however this is not correct as they are the same virus. Those events were part of an ongoing series of infections in animals and humans from the H5N1 virus first identified in China in 1996, confirmed with human infections in Hong Kong in 1997 and continued through to 2006.\n\nFor the “2013 – Porcine Pestivirus”, it is unclear what this refers to. Pestiviruses are RNA viruses belonging to the family Flaviviridae, but the only one to have been designated “porcine” is Atypical Porcine Pestivirus (APPV). APPV is highly diverged from other members of the genus and was first identified in the US in 2015. A National Center for Biotechnology study in 2017 identified cases of APPV in Austria between 2013-2016.\n\nBased on the evidence, AAP FactCheck found the Facebook post to be partly false. While COVID-19, SARS and bird flu outbreaks can be sourced to China, two events cited, the H2N2 virus of 1957-1958 and the 2009 Swine Flu outbreaks, did not originate in China. A third, the H3N2 virus of 1968-69, has not been conclusively sourced to China, while the claims relating to the origins of H5N1 (1997-2004), “2006 – Bird Flu” and Porcine Petrivirus (2013) are inaccurate. The “1997-2004 – H5N1” and “2006 – Bird Flu” events were part of an ongoing series of infections in animals and humans from the same H5N1 virus first identified in China in 1996, confirmed with human infections in Hong Kong in 1997 and continued through to 2006. For the listing “2013 – Porcine Pestivirus” it is unclear what this refers to. Partly False – The claim of the content is a mixture of accurate and inaccurate, or the primary claim is misleading or incomplete. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}