{"title": "No, this story originated from a satirical website", "subtitle": "A story shared more than a thousand times in multiple Facebook posts claims a US Air Force plane that went missing in 1945 mysteriously reappeared in 2020 at a Florida airbase. The claim is false; the story originated from a satirical website, and the accompanying photographs were shot several years ago at unrelated events.", "author": "factcheck.afp.com", "date": "2020-02-25T16:01:52+01:00", "vclaim_id": "vclaim-id-32844", "url": "https://factcheck.afp.com/no-story-originated-satirical-website", "vclaim": "No, this story originated from a satirical website\n\nA story shared more than a thousand times in multiple Facebook posts claims a US Air Force plane that went missing in 1945 mysteriously reappeared in 2020 at a Florida airbase. The claim is false; the story originated from a satirical website, and the accompanying photographs were shot several years ago at unrelated events.\n\nThe Facebook posts, including this one with more than 1,000 shares, link to this article published on February 13, 2020, on a sparse website under the domain feednews.com. The domain mainly shares stories about Nigeria. The article’s headline states: “A lost plane in 1945 reappeared after 75 years and the crew were asking if the World war 2 has ended (sic).”\n\nThe same article was shared here and here on Facebook, as well as here on Twitter.\n\nA keyword search for “plane 1945 reappeared” on CrowdTangle, a social media monitoring tool, found other websites where the same article appears (including here and here), as well as the earliest version of the article, which was published by World News Daily Report (WNDR).\n\nAll the articles use almost identical text, excluding the first paragraph of WNDR’s article, which reads: “One of a group of five Grumman TBM Avenger torpedo bombers that disappeared over the Bermuda Triangle on December 5, 1945, mysteriously reappeared this morning at the Patrick Air Force Base in Brevard, Florida.”\n\nThis claim is entirely fabricated. WNDR is a satirical website, as it explains in a disclaimer on its “About Us” page. The site assumes “all responsibility for the satirical nature of its articles and for the fictional nature of their content.”\n\nWNDR's disclaimer also states that “all characters appearing in the articles in this website – even those based on real people – are entirely fictional and any resemblance between them and any persons, living, dead, or undead is purely a miracle.”\n\nThe images used in the WNDR article (and copied in the other articles) come from two different sources.\n\nAFP ran a reverse image search and found the image of the man standing at a lectern in the archives of the Defense Visual Information Distribution Service, a resource for media following US military issues. Taken on April 19, 2019, it shows General Tod Wolters speaking during a press conference at the Royal Air Force in England.\n\nThe second image, found on this Flickr page, shows a Grumman TBF Avenger aircraft. According to the photograph’s metadata, it was shot on July 14, 2014.\n\nThe WNDR article makes reference to a real historical event - the disappearance of Flight 19, a squadron of five TBM Avenger Torpedo Bombers that went missing after departing the US Naval Air Station in Florida for a training mission on December 5, 1945. Its fate remains a mystery, fueling the legend of the Bermuda Triangle.", "lang": "en"}