{"title": "Imágenes reales pero antiguas o fuera de contexto: la desinformación del conflicto Iran-EE.UU.", "subtitle": "", "author": "www.newtral.es", "date": "09 enero 2020", "vclaim_id": "vclaim-id-30258", "url": "https://www.newtral.es/imagenes-reales-pero-antiguas-o-fuera-de-contexto-la-desinformacion-del-conflicto-iran-ee-uu/20200109/", "vclaim": "Irán ha disparado la madrugada de este 8 de enero misiles contra dos bases aéreas en Irak donde están desplegadas tropas estadounidenses, según ha confirmado el Pentágono. El ataque, en el que no constan víctimas mortales, es una respuesta a la ejecución en la madrugada del pasado viernes en Bagdad del general Qasem Soleimani, hombre clave del líder supremo de Irán, el ayatolá Alí Jomeini, y considerado padre de la estrategia expansiva de Teherán en Oriente Medio.\n\nTras el ataque de Irán a las bases de Ain al Asad y Erbil y en medio de la espiral de tensión entre ambos países, las redes sociales se han llenado de vídeos, imágenes y artículos descontextualizados y falsos. Un ejemplo son los tuits que indican el número de heridos o muertos durante los disparos. Hacemos un repaso de varios bulos que están circulando.\n\nMisiles disparados, nubes de humo y cielos anaranjados aparecen en una multitud de fotos supuestamente relacionadas con el ataque. Una de las imágenes que nos habéis pedido verificar muestra justamente una columna de humo negro que proviene de un edificio. El texto que acompaña a la imagen, publicada en Twitter, asegura que el 5 de enero Irak había atacado la embajada de EE.UU. en Bagdad con misiles de fuego que habrían matado a algunos civiles.\n\nSin embargo, la fotografía no se corresponde a ningún ataque reciente por parte de Irak a la sede diplomática estadounidense en su capital. La imagen pertenece al fotógrafo de la Associated Press Loay Hameed y es de agosto de 2019. En ella vemos la explosión provocada por el ataque de Israel a un arsenal situado en Bagdad, vinculado a una milicia chií respaldada por Irán, tal y como leemos en el medio estadounidense ABCnews y en el diario británico The Guardian.\n\nRespecto al contenido del mensaje, no ha habido recientemente un ataque ordenado por el Gobierno iraquí contra la embajada de EE.UU., como sugieren en el tuit. Sin embargo, a finales de año y durante los primeros días de enero, centenares de personas se manifestaron en contra de los ataques aéreos estadounidenses en el país, infligiendo daños en el edificio de la embajada. Al conocer el alcance de las protestas, el primer ministro dimisionario y comandante de las Fuerzas Armadas iraquí, Adel Abdelmahdi, pidió a los manifestantes que se retiraran de la zona y prometió proteger las misiones diplomáticas, según la Agencia EFE.\n\nOtra imagen descontextualizada muestra a una columna de humo que parece formarse después de una explosión. La foto no es actual sino que corresponde a 2019 y fue tomada por el fotógrafo Abed Rahim Khatib para la agencia France Presse. Es una explosión tras un ataque israelí en Jan Yunis, el viernes 15 de noviembre de 2019 en el sur de la franja de Gaza.\n\nEn Twitter, se han compartido otras imágenes que corresponden a ataques con misiles reales, pero de años anteriores, para ilustrar mensajes relacionados con el bombardeo reciente de Irán sobre Irak. Por ejemplo la del mensaje que replicamos más abajo. La foto de la derecha fue difundida por la televisión estatal iraní en 2017 y la imagen de la izquierda pertenece a la agencia de noticias Associated Press y es de 2018.\n\nUn videojuego en vez de imágenes del ataque\n\nLos vídeos también han sido parte de las imágenes sin contexto que han circulado alrededor de las crecientes tensiones entre Irán y Estados Unidos. «El ataque con dron de Estados Unidos sobre Soleimani grabado con cámara», dice un tuit publicado el pasado 6 de enero y compartido más de 600 veces.\n\nEn realidad, el vídeo corresponde a un videojuego de iOS de 2014 llamado AC-130 Gunship Simulator: Special Ops Squadron. Puedes ver el desarrollo del producto en esta página de YouTube.\n\nUn vídeo de Ucrania y no de Irak\n\nOtra grabación compartida en las redes sociales asegura que mostrar el momento en que los misiles de Irán alcanzan las bases estadounidenses en Irak. Sin embargo, el vídeo puede encontrarse desde el 2015 en Internet. El mismo vídeo fue subido a YouTube afirmando que fue grabado el 12 de febrero de 2015 en la ciudad de Lugansk, ubicada en el este de Ucrania durante la guerra en la región del Donbás.\n• El asalto a la Embajada de EEUU en Bagdad amenaza con desatar una crisis diplomática, Efe, 31/12/2019", "lang": "es"}