{"title": "False novel coronavirus warnings circulating in Alberta", "subtitle": "Canadian Facebook posts claim the novel coronavirus has reached the western province of Alberta, with confirmed cases in Edmonton and Calgary. This is false; provincial health officials said there are no confirmed cases within their jurisdiction.", "author": "factcheck.afp.com", "date": "2020-02-05T22:36:54+01:00", "vclaim_id": "vclaim-id-30656", "url": "https://factcheck.afp.com/false-novel-coronavirus-warnings-circulating-alberta", "vclaim": "Canadian Facebook posts claim the novel coronavirus has reached the western province of Alberta, with confirmed cases in Edmonton and Calgary. This is false; provincial health officials said there are no confirmed cases within their jurisdiction.\n\nPosts from late January 2020 claim that a family infected with the new coronavirus (2019-CoV) is “currently being held in quarantine at the Foothills Hospital,” in the city of Calgary. At least two posts warn online users to avoid certain public spaces in the greater Calgary area because they were visited by the allegedly infected people.\n\nAround the same time, social media users reported a coronavirus case in Terwillegar, a neighborhood in Edmonton, Alberta’s capital.\n\nHowever, these rumors are false. “There are no probable or confirmed cases of the novel coronavirus in Alberta at this time,” Tom McMillan, spokesman for the provincial health ministry, told AFP by email on February 5, 2020.\n\nMcMillan added that risk for Albertans is still considered low, and that “there have been no official quarantine orders issued in Alberta.”\n\nThe province is tracking confirmed and probable cases of the virus nationwide and providing information on this web page.\n\nAs of February 4, four Canadians are confirmed to be infected with the new coronavirus strain, and one is presumed to be infected.\n\nThree of the cases are in the central province of Ontario, and two are in British Columbia, on Canada’s west coast.\n\nAs of February 5, the number of confirmed cases worldwide has exceeded 27,000, and more than 550 people have died from the virus.\n\nDespite the absence of the new coronavirus in Alberta, local news organizations report that restaurants and shops in Calgary’s Chinatown have seen business decrease as fears of potential contamination mount.\n\nThe novel coronavirus is the subject of misinformation around the world. You can consult AFP’s fact-checks on the virus in Canada here and here.", "lang": "en"}