{"title": "Explained - One Year After Article 370 Revoked In J&K, What Changed", "subtitle": "Article 370 Revoked In J&K: The region has seen more than 164 laws repealed, and a new domicile policy since J&K's bifurcation on October 31, 2019. What has changed? And how were these laws abrogated? BOOM recaps the events of the last one year.", "author": "www.boomlive.in", "date": "2020-08-04T16:35:11+05:30", "vclaim_id": "vclaim-id-80524", "url": "https://www.boomlive.in/fact-file/one-year-after-article-370-revoked-in-what-changed-9161", "vclaim": "On August 5, 2019 Home Minister Amit Shah announced the abrogation of Article 370 and 35A in Parliament, bifurcating the state of Jammu and Kashmir into two union territories. A year later, section 144 has been imposed in Srinagar for the dual purpose of preventing a 'Black Day' as planned by some terrorist groups, and in the wake of the COVID-19 pandemic on August 4 and 5, according to a circular issued the district magistrate.\n\nThe bifurcation last year was formalised when President Ram Nath Kovind signed a Presidential Order to scrap Article 370. The abrogation manifested itself legislatively through the Jammu and Kashmir Reorganisation Bill, 2019, which passed through both houses of Parliament in two days, and received presidential assent -- thus becoming an Act, on August 9.\n\nRead: Article 370 Scrapped, Jammu and Kashmir To Be Bifurcated: What We Know\n\nThe abrogation of Article 370 in Jammu and Kashmir has since led to a change of India's political map, with Parliament and the Indian Constitution extending full jurisdiction over the region. A number of state laws were also scrapped and both union territories got lieutenant governors since the bifurcation came into effect on October 31. Shah told Parliament in 2019 that while Jammu and Kashmir would be turned into a union territory with legislature (along the lines of Puducherry and Delhi NCR), Ladakh would remain a union territory under central rule (like Chandigarh, Andaman and Nicobar Islands, Lakshadweep).\n\n\n\nThe scrapping of Article 35A has also paved the way for a new domicile law in these regions that have been unveiled earlier this year.\n\nWhat has changed? And how were these laws abrogated? BOOM recaps the events of the last one year.\n\nWhat changes have been effected in the region?\n\nArticle 370 and 35A provided Kashmir with an autonomous status and provisions for their own Constitution, where they could make their laws on most issues. The abrogation of these Articles have extended the reach of Parliament and Indian Constitution over the region in its entirety, rendering its Constitution obsolete.\n\n\n\nThe appendix to the Jammu and Kashmir Reorganistation Act, 2019, gives an insight to which former laws passed by the state have been retained, repealed, and which central laws have been extended as of October 31 to include the union territories of Jammu and Kashmir and Ladakh.\n\nAs per the appendix,\n• 164 laws - 153 state laws and 11 Governor's Acts - have been repealed\n• 7 state laws have been retained with amendments\n\nThe Right to Information Act, 2005 and the Representation of People Act, 1951 are among the laws being extended to these union territories. Prior to the abrogation, most of these laws carried a caveat that stated they would extend to the whole of India except the state of Jammu and Kashmir. The J&K Reorganisation Act dropped these caveats.\n\nThe J&K Reorganisation Act, 2019, can be found here. \n\n\n\nPrior to August 5, 2019, Article 35A facilitated certain privileges to Kashmir's permanent residents, by giving the state the ability to define such persons. It also prevented non-Kashmiris from applying to government jobs, for scholarships, or from buying land.\n\nThese provisions, however, are not valid anymore.\n\nAccording to new domicile regulations notified by the newly formed union territory of Jammu and Kashmir, the scope of Kashmiri domiciles has been widened, which critics say is aimed to alter the demography of the regions.\n\nUnder the new rules, notified in May this year, a person and their children would be eligible for Kashmiri domicile if they have served as government officials, or worked in public sector or universities for a period of 10 years. They can also claim Kashmiri domicile if they have lived in the region for 15 years. A person is also eligible for domicile after studying for seven years, and having appeared for grade 10/12 exams there.\n\nEven registered migrants with the Relief and Rehabilitation Commissioner are eligible to apply. This move is expected to benefit West Pakistani migrants who had migrated to Jammu and Kashmir at the time of partition, and members of the Valmiki community.\n\nOver 4 lakh domicile certificates have been issued in a month, according to reports. \n\n\n\nSpeculations around a potential political move in the former state of Jammu and Kashmir first started emerging after the government prematurely suspended last year's Amarnath Yatra.\n\nThis was in concurrence with reports of troop deployment, the imposition of section 144 in Srinagar and the placing of leaders such as former Chief Ministers Mehbooba Mufti and Omar Abdullah under house arrest.\n\nPandemonium prevailed in the Rajya Sabha, as Kashmiri MPs from the PDP tore copies of the Constitution and Mufti tweeted her protest against the move.\n\nPost Article 370's abrogation, Kashmir saw a telecommunication and internet blackout lasting more than five months. Internet shutdown tracker internetshutdowns.in notes that the internet shutdown lasted across Kashmir for a total of 213 days (August 4, 2019 to March 4, 2020).\n\nOn Republic Day's eve this year, services were restored but only for select whitelisted websites, but it was snapped the same day and restored on Republic Day at 4 P.M. Access to social media was prohibited, which drove the usage of VPN (virtual private networks), which was later cracked down on and its usage was booked under the Unlawful Activities (Prevention) Act.\n\nThese restrictions, however, were lifted earlier in Kargil on December 27.\n\nOn March 4, 2G services were restored on verified SIMs, and the whitelist removed. \n\n\n\nAlso Read: I Spent Nine Days In Kashmir Fact-Checking The Government's Claims Of Normalcy", "lang": "en"}