{"title": "FACT-CHECK: Is APC luring Abubakar Shekau with vice presidential ticket?", "subtitle": "Abdullahi said “Shekau does not believe in a democratic system and as a terrorist, he has been declared wanted by the Nigerian & the US govt.", "author": "www.icirnigeria.org", "date": "2020-07-29T17:53:43+00:00", "vclaim_id": "vclaim-id-59803", "url": "https://www.icirnigeria.org/fact-check-is-apc-luring-abubakar-shekau-with-vice-presidential-ticket/", "vclaim": "On July 25th, a Twitter account with the handle @AustinNwabufo and profile name Austin Nwabufo, claimed that Nigeria’s ruling party, the All Progressive Congress (APC) is luring Abubakar Shekau with a vice-presidential ticket as a way of ending the insurgency.\n\nShekau is known as the leader of Boko Haram, a Nigerian militant group that has plagued the North-East region of the country for over 10 years leading to thousands of deaths and millions of Internally Displaced Persons.\n\nThe tweet made at 6:39 am by Nwabufo whose profile states that he is a lawyer has garnered 575 retweets and 855 as at press time.\n\nThe tweet reads “APC luring Abubakar SHEKAU with Vice Presidential Ticket as an inducement to end Boko-Haram War, details coming up later in the day, Keep tuned”\n\nThe claim is that APC is luring Abubakar Shekau with Vice Presidential ticket.\n\nNwabufo did not respond to The ICIR request for comment. He, however, blocked the Twitter handle of the reporter.\n\nYekini Nabena, the APC Deputy National Publicity Secretary, asked for the claim to be sent to him via WhatsApp which he read and made no comment.\n\nWhen contacted by The ICIR, Mamman Muhammed, a spokesperson for the Chairman of APC National Caretaker Committee, Mai Bala Buni, said: “I am not in for this junk”. He ended the call and did not pick subsequent calls.\n\nMurtala Abdullahi, a journalist covering security who spent three years of his career reporting the north-east insurgency told The ICIR that Boko Haram promotes a version of Islam which makes it “haram” (forbidden) for Muslims to take part in any political or social activity associated with the western society.\n\nAbdullahi said “Shekau does not believe in a democratic system and as a terrorist, he has been declared wanted by the Nigerian government and the US government. So, there’s no how, I mean totally impossible for one to think or fabricate something like this.”\n\nTimothy Avele, the Director-General of International Center for Non-verbal intelligence studies (ICNIS), stated that “Government can negotiate with terrorists but must be from a stronger position. Do you remember the number of times bounty has been placed on Shekau’s head?”\n\nHe added that “the claim from the lawyer is weak and can not be true.”\n\nKabir Adamu Ada, the Managing Director of Beacon Consulting, a security and intelligence outfit told The ICIR that “it will be suicidal if that should happen and I do not think that will happen”.\n\nKabir further explained that Shekau is a globally wanted terrorist. He said, “the US has 7 million dollars bounty on his head and that is an internationally recognised bounty given the power of the US.”\n\nHe added that “I can not envisage a situation where the Nigerian government will enter such a negotiation.”\n\nAdamu stated aside from the US bounty on Shekau, the Nigerian government also has one on him too.\n\n“So to translate from a wanted terrorist to a likely VP candidate is laughable and I see it as a product of political skimming aims at discrediting the APC. This one of the fake news that will likely fly around before 2023 election,” Kabir added.\n\nA security officer in the Nigerian intelligence service also confirmed that the Boko Haram leader ordered the execution of the humanitarian workers in Borno recently because the government refused to negotiate with the insurgents who were asking for $1 million as ransom.\n\nFrom the information presented above the claim that the APC is luring Abubakar Shekau with Vice Presidential ticket FALSE.", "lang": "en"}