{"title": "PolitiFact - Fact-checking Donald Trump on the final night of the Republican convention", "subtitle": "The Republican Party has a new sheriff. Donald Trump accepted the Republican Party&rsquo;s nomination for president Thur", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-9017", "url": "https://www.politifact.com/article/2016/jul/21/fact-checking-final-night-rncincle/", "vclaim": "The Republican Party has a new sheriff.\n\nDonald Trump accepted the Republican Party’s nomination for president Thursday in Cleveland, vowing a law and order campaign that will \"liberate our citizens from the crime and terrorism and lawlessness that threatens their communities.\"\n\n\"On Jan. 21, 2017, the day after I take the oath of office, Americans will finally wake up in a country where the laws of the United States are enforced,\" Trump said.\n\nTrump accused President Barack Obama of rolling back \"decades of progress\" in reducing crime.\n\nCrime rates are generally declining, even as the country has been pummeled by report after report of mass shootings, fatal shootings by police, and fatal shootings of police. Violent crime has been falling on an almost uninterrupted basis since the early 1990s.\n\nSome of his specific talking points were more accurate than others.\n\nTrump said, \"Decades of progress made in bringing down crime are now being reversed by this Administration’s rollback of criminal enforcement. Homicides last year increased by 17 percent in America’s 50 largest cities. That’s the largest increase in 25 years.\"\n\nThe statement comes from a credible source — calculations made by the Washington Post. However, in painting a bleak picture, Trump cherry-picks the Post’s overall findings — and makes mistakes criminologists warn about.\n\nThe Post acknowledged that FBI data found a smaller increase in recent years, with contradictory results for many cities. And experts caution against putting too much stock in short-term changes, since year-to-year data can be volatile for hard-to-discern reasons.\n\nThen there’s the backdrop of overall falling crime. The statement contains an element of truth but ignores facts that would give a different impression, so we rate his claim Half True.\n\nTrump laid out his assessment of the nation and said it was time to go back to safety, prosperity and peace.\n\n\"The number of new illegal immigrant families who have crossed the border so far this year already exceeds the entire total from 2015,\" Trump said.\n\nMany would understand what he said as measuring family crossings in a calendar year — and by this metric, Trump is wrong.However, Customs and Border Protection reports apprehension data by fiscal year. And by that measure, he has a point. On balance, we rate this claim Half True.\n\nTrump also made an attempt to appeal to the Latino demographic, saying he would combat rising poverty in the community.\n\n\"Two million more Latinos are in poverty today than when President Obama took his oath of office less than eight years ago,\" he said.\n\nTrump is technically correct, because the number of Hispanics under the poverty line jumped from 10.9 million in 2008 to 13.1 million in 2014. However, a lot of that stems from a rising Hispanic population.\n\nA better measurement, experts said, is the percent of Hispanics in poverty. This number has stayed even under Obama — 23.2 percent in 2008 and 23.6 percent in 2014. We rated Trump’s statement Half True.\n\nTrump also said that government spending has failed to alleviate the plight of those on food stamps.\n\n\"Our roads and bridges are falling apart, our airports are in third-world condition, and 43 million Americans are on food stamps,\" he said.\n\nBased on U.S. Department of Agriculture numbers, Trump is correct. Since 2013, the number of people using the Supplemental Nutrition Assistance Program has fallen by 4 million, and the recession in 2008 played a significant role in growing the rolls during Obama’s presidency.\n\nTrump has often criticized Bill and Hillary Clinton for their trade policies leading to lost jobs, and he did so again during his speech.\n\n\"America has lost nearly one-third of its manufacturing jobs since 1997, following the enactment of disastrous trade deals supported by Bill and Hillary Clinton,\" he said.\n\nIn particular, he referred to the North American Free Trade Agreement — signed by Bill Clinton — and China’s entry into the World Trade Organization.\n\nHis numbers are correct, but it’s harder to attribute fault. While experts agree China’s WTO entry likely has cost jobs, they are split on the effects of NAFTA.\n\nIn addition, both deals had support from both sides of the aisle, so any blame can’t solely be attributed to the Clintons.\n\nTrump also referred to the U.S. trade deficit, which he said was astronomically high.\n\n\"Our trade deficit in goods reached nearly — think of this, think of this — our trade deficit is $800 billion last year alone,\" he said.\n\nOverall, the 2015 trade deficit was $500 billion, but that’s counting services and goods. Trump only referred to goods.\n\nThe deficit in goods was $763 billion, based on Census Bureau data. That’s about $800 billion.\n\nTrump shared emotional anecdotes of people he said had been killed by undocumented immigrants.\n\nWe wanted to put the victims’ stories in context with the immigration debate. Jamiel Shaw Jr. and Kate Steinle were gunshot victims, while Sarah Root, Brandon Mendoza and Dominic Durden died in auto accidents involving alleged drunken driving.\n\nIn each instance, it was reported that the people behind their deaths were undocumented immigrants.\n\nTake a look at our story for more in-depth information about each victim's death and the outcome of the case.\n\nOn the same topic, Trump claimed Clinton \"wants sanctuary cities,\" which are jurisdictions that limit how law enforcement interacts with federal officials on immigration. Proponents say these cities will make people more open to talk to the police.\n\nClinton has criticized sanctuary cities on specific instances — such as when Kate Steinle was allegedly killed in San Francisco by an undocumented immigrant from Mexico — but in general has said sanctuary cities can promote public safety.\n\nTrump attributed the rise of ISIS in the Middle East directly to Clinton’s decisions as secretary of state.\n\n\"In 2009, pre-Hillary, ISIS was not even on the map,\" he said.\n\nThis statement mischaracterizes history. The acronym ISIS is recent, but the group’s origins stem as far back as 2004, when Sunni extremist Abu Mus‘ab al-Zarqawi established al-Qaida in Iraq. The group has gone by various names.\n\nAs for ISIS’ growth, some have criticized former president George W. Bush for overthrowing Saddam Hussein in Iraq and creating a vacuum. Obama has been accused of creating a similar vacuum by withdrawing from the country.\n\n\"She may ‘share some of the blame,’ but there is more than enough share to go around,\" said John Pike, a defense expert and director of GlobalSecurity.org. \"She was in no sense the singular author of the thing.\"\n\nWe rate his statement Mostly False.\n\nIn attacking Clinton, Trump repeated one of his favorite talking points — that Clinton will radically increase the amount of Syrian refugees entering the country.\n\n\"My opponent has called for a radical 550 percent increase in Syrian refugees on top of existing massive refugee flows coming into our country under President Obama,\" he said. \"She proposes this despite the fact that there’s no way to screen these refugees in order to find out who they are or where they come from.\n\nWe’ve checked similar versions of this claim before, and each time have found the number to be consistent with Clinton’s announced proposals. What Trump gets wrong, however, is that we have \"no way\" to screen refugees.\n\nThe screening might not be foolproof, but it does exist. We rated this claim Half True.\n\nTrump said his tax-reducing policies are the exact opposite of what Clinton has proposed.\n\n\"While Hillary Clinton plans a massive tax increase, I have proposed the largest tax reduction of any candidate who has run for president this year, Democrat or Republican,\" he said.\n\nWe took a look at both parts of his claim.\n\nClinton has proposed an increase in taxes, but experts said it will likely only significantly affect the rich, not the middle class. Whether the increase is \"massive\" is up for debate.\n\nTrump’s plan would reduce taxes, by consolidating income brackets and eliminating certain taxes such as the estate tax and Affordable Care Act taxes. An analysis by the Tax Policy Center found his plan would decrease government revenue more than any other candidate running in 2016.\n\nTrump also compared the U.S. tax code to other countries’, saying high tax rates make America less competitive.\n\n\"Middle-income Americans and businesses will experience profound relief, and taxes will be greatly simplified for everyone, I mean everyone,\" Trump said. \"America is one of the highest-taxed nations in the world. Reducing taxes will cause new companies and new jobs to come roaring back into our country. Believe me, it'll happen and it'll happen fast.\"\n\nHe’s said in the past America is the highest-taxed nation in the world, which we’ve rated False. This time, he added nuance to his claim by adding one of.\n\nAn RNC spokesperson told us Trump was referring to the corporate tax rate, which would make Trump’s claim more accurate. However, that’s not what he said as he evoked overall tax rates of individuals and businesses.\n\nWe rate this statement Mostly False.\n\nClinton on the Second Amendment\n\nTrump warned of drastic plans to strip Americans of their gun rights if Clinton wins the election.\n\n\"My opponent wants to essentially abolish the Second Amendment,\" Trump said.\n\nThis is not a stated policy of the Clinton campaign. In both her 2008 and 2016 White House bids, Clinton has called for more gun regulation while saying she \"believes in the Second Amendment.\" (Examples are here, here, here, here, here and here.)\n\nDeep below the surface of Trump’s attack is concern, shared by some gun-rights advocates, over two eyebrow-raising comments from Clinton over the past year. The first came when she mused about Australia’s mandatory gun buyback program after a 1996 massacre in Tasmania, which she said was was \"worth looking into.\" The second was her secretly recorded criticism of the Supreme Court’s decision in District of Columbia vs. Heller, in which the court struck down Washington’s handgun ban and recognized that the Second Amendment applies to the individual’s right to bear arms.\n\nIn both cases, there was more context and questions than the cherry-picked comments let on.\n\nTrump’s statement is a serious, inaccurate charge that rates False.\n\nTrump presented a slew of statements about the shaky shape of America’s economy and one in particular about incomes stuck out at us.\n\n\"What about our economy?\" he asked, rattling off statistics. \"Two million more Latinos are in poverty today than when President Obama took his oath of office less than eight years ago. Another 14 million people have left the workforce entirely. Household incomes are down more than $4,000 since the year 2000 – 16 years ago.\"\n\nOn the statement about household income, Trump is right. Once you adjust for inflation, median household income fell from $57,724 in 2000 to $53,657 in 2014, the last full year for which data is available. That’s a decline of $4,067 — in line with what Trump said.\n\nHowever, the statistic was embedded in a series of attacks on Obama, so it exaggerates the income trend under the current president. While this statistic came amid a series of shots at President Barack Obama, the majority of the period Trump was referring to came under the presidency of George W. Bush, a Republican.\n\nWe rated this Mostly True.\n\nTrump promised to allow religious groups to speak their mind if he is elected next year, noting prior attempts to silence them.\n\n\"An amendment, pushed by Lyndon Johnson many years ago, threatens religious institutions with a loss of their tax-exempt status if they openly advocate their political views,\" he said. \"Their voice has been taken away. I am going to work very hard to repeal that language and to protect free speech for all Americans.\"\n\nWe found the 36th president did in fact propose an amendment to the tax code prohibiting certain nonprofits, including religious ones, from articulating partisan views.\n\nIt prohibited such organizations from \"directly or indirectly participating in, or intervening in, any political campaign on behalf of (or in opposition to) any candidate for elective public office.\"\n\nThe amendment passed, and has since survived judicial scrutiny.\n\nTrump suggested in his speech that lax immigration enforcement is endangering Americans.\n\n\"Nearly 180,000 illegal immigrants with criminal records, ordered deported from our country, are tonight roaming free to threaten peaceful citizens,\" Trump said.\n\nWe found that number to be basically correct. According to numbers ultimately from the Senate Judiciary committee, there are 925,000 immigrants ordered deported who are still present in the country, and about twenty percent of them have a criminal record.\n\nSome of those may still be around because their country of origin won’t take them back, and there are other complications that might lead to more people subject to deportation walking free. We called Trump’s statement Mostly True.", "lang": "en"}