{"title": "FACT CHECK: Did Oscar Wilde Say, ‘Be Yourself; Everyone Else Is Already Taken’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-27T16:36:39.000Z", "vclaim_id": "vclaim-id-30996", "url": "http://checkyourfact.com/2019/08/27/fact-check-oscar-wilde-be-yourself-everyone-already-taken/", "vclaim": "An image shared on Facebook claims that Irish playwright Oscar Wilde once stated, “Be yourself; everyone else is already taken.”\n\nThe Daily Caller News Foundation found no evidence that Wilde ever said or wrote this expression.\n\nWilde was an Irish poet, playwright and author who was deeply involved in the aesthetic movement of the late 19th century. Many of his works, such as “The Importance of Being Earnest” and “The Picture of Dorian Gray,” are still highly regarded in literary circles.\n\nThe alleged quote featured in the Facebook post has been widely attributed to Wilde online, yet there is no credible source linking it to him. The DCNF searched a collection of his complete works but found nothing matching the statement. (RELATED: Did Oscar Wilde Coin This Saying About Happiness?)\n\nThe Oscar Wilde Society Chairman Donald Mead confirmed to the DCNF in an email that the quote is not genuine, writing, “This is definitely not Oscar. It is all over the internet with no source.”\n\n“Definitely not Wilde!” concurred Sos Eltis, author of “Revising Wilde: Society and Subversion in the Plays of Oscar Wilde,” in an email to the DCNF. “Hilarious that anyone claims it is.”\n\nWhile there is no evidence Wilde ever coined the saying, it is thematically similar to several statements about identity found in his writings. In a 1987 letter to his friend and lover Lord Alfred Douglas, Wilde wrote, “It is tragic how few people ever ‘possess their souls’ before they die.”\n\nThe website Quote Investigator traced the earliest instance of the quote back to a 1999 post on Usenet, an early computer network of discussion threads, though a thematically-related statement by theologian Thomas Merton was published in The Hudson Review several decades earlier.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}