{"title": "L’utilisation prolongée d’un masque de protection ne peut pas \"entraîner la mort\"", "subtitle": "De récentes publications sur les réseaux sociaux affirment que porter un masque durant une longue période diminue le taux d’oxygène dans le sang et le cerveau et \"peut entraîner la mort\". Une affirmation démentie par divers spécialistes de santé du monde entier contactés par l’AFP.", "author": "factuel.afp.com", "date": "2020-07-01T17:37:00+02:00", "vclaim_id": "vclaim-id-62430", "url": "https://factuel.afp.com/lutilisation-prolongee-dun-masque-de-protection-ne-peut-pas-entrainer-la-mort", "vclaim": "L’utilisation prolongée d’un masque de protection ne peut pas \"entraîner la mort\"\n\nDe récentes publications sur les réseaux sociaux affirment que porter un masque durant une longue période diminue le taux d’oxygène dans le sang et le cerveau et \"peut entraîner la mort\". Une affirmation démentie par des médecins et scientifiques contactés par l’AFP.\n\nAutorités sanitaires nationales et internationales recommandent de porter un masque de protection pour limiter la propagation du Covid-19, qui a tué plus d’un demi-million de personnes à travers le monde au 1er juillet 2020.\n\nLe masque réduit en effet les risques de transmission aérienne du nouveau coronavirus, qui se fait notamment via les gouttelettes (postillons, toux, éternuements...).\n\n\"Il peut permettre aussi bien à des sujets en bonne santé de se protéger (en cas de contact avec une personne infectée) qu’à des sujets porteurs de virus de ne pas les transmettre (lutte à la source)\", souligne l’Organisation mondiale de la santé (OMS) dans un document de \"conseils sur le port du masque\".\n\nL’OMS rappelle toutefois qu’il ne dispense pas des autres gestes barrière, et qu’il doit être notamment \"associé à un lavage fréquent des mains et à la distanciation physique\".\n\nDepuis plusieurs mois, de nombreuses publications sur les réseaux sociaux assurent toutefois que le port du masque comporte des dangers.\n\nCes affirmations ont été régulièrement vérifiées par l'AFP (1, 2, 3, 4).\n\nRécemment, des publications (1, 2, 3, 4) affirment que si un masque est porté trop longtemps, \"1. L'oxygène dans le sang diminue; 2. L'oxygène du cerveau diminue ; 3. Vous commencez à vous sentir faible ; 4. Peut entraîner la mort\".\n\n\"Car, en réalité, sous le masque, nous respirons notre propre gaz carbonique expiré\", ajoutent ces publications, en recommandant de \"le porter pour une durée limitée\".\n\nL’auteur d’une publication partagée 17.000 fois sur Facebook soutient également que le masque provoque une diminution de \"20% du taux d’oxygène dans le sang\".\n\nLe masque retient le gaz carbonique et réduit l’apport d’oxygène?\n\nLes médecins interrogés par l’AFP réfutent cette affirmation.\n\n\"Un masque n'est pas un circuit fermé. Presque tout l'air expiré s'échappe du masque donc vous ne respirez pas votre propre CO2\", explique Shane Shapera, directeur du programme des maladies pulmonaires de l'hôpital public de Toronto (Canada) et enseignant à en faculté de médecine.\n\nIl n’existe a priori aucun danger s’il s’agit \"d’un masque approprié et qu’il est porté correctement\", affirme le professeur Wolfgang Preiser, qui dirige la division de virologie médicale de l'université de Stellenbosch (Afrique du Sud).\n\n\"Rappelez-vous que depuis des décennies, les chirurgiens portent des masques durant de longues heures et il est rare qu'ils s'évanouissent. Et que dire des personnes dans les usines qui portent des masques toute la journée ?\", souligne-t-il.\n\nSi le masque est en plastique, en cuir ou en velours, \"c’est évidemment l'asphyxie assurée, c’est comme si on vous bâillonnait le visage\", confirme Bruno Tengang, pneumologue au centre des maladies respiratoires de Douala (Cameroun).\n\nUn bon masque \"doit être à la fois hermétique aux virus et aux particules et perméable pour l’air\", souligne-t-il.\n\nUne gêne respiratoire liée à des antécédents médicaux\n\nLes masques peuvent éventuellement susciter une gêne ou un inconfort respiratoires chez les personnes ayant des antécédents médicaux dans ce domaine.\n\n\"Une personne atteinte d’une maladie pulmonaire obstructive chronique peut souffrir d'hypoxie (manque d’oxygène, ndlr) ou d'hypercapnie (augmentation du CO2 dans le sang, ndlr) en portant un masque facial pendant des heures, car ses poumons sont déjà sollicités et cela augmente les risques\", souligne ainsi l'épidémiologiste kényan Mark Nanyingi.\n\n\"Des individus peuvent ressentir de l'inconfort en portant un masque. L'anxiété peut entraîner de l'hyperventilation qui, elle, peut causer une chute du niveau de CO2, des maux de tête et des vertiges\", souligne également Vinita Dubey, médecin à l'agence de santé publique de Toronto (Canada).\n\n\"Quel que soit le masque, évoquer un risque de mort serait exagéré\", conclut le Dr Bruno Tengang.\n\nSelon le pneumologue, au-delà des éventuelles gênes, \"le masque reste l’un des moyens les plus efficaces\" de protection contre le Covid-19.", "lang": "fr"}