{"title": "Were USPS Mailboxes Removed in Oregon?", "subtitle": "The number of U.S. Postal Service collection boxes overall has fallen by at least 60% since the 1980s.", "author": "www.snopes.com", "date": "2020-08-14T12:27:00+00:00", "vclaim_id": "vclaim-id-74068", "url": "https://www.snopes.com/fact-check/usps-mailboxes-removed-oregon/", "vclaim": "However, a Postal Service spokesperson said that at least some of these boxes were being replaced with new ones due to vandalism.\n\nIn August 2020, a photograph supposedly showing a United States Postal Service mailbox being removed from a street in Portland, Oregon, and loaded onto a truck was widely circulated on social media:\n\nThis photograph was circulated around the same time that newly-appointed Postmaster General Louis DeJoy — a donor to President Trump and the Republican party who reportedly had financial connections to Postal Service competitors such as UPS — was making significant changes to the agency, such as eliminating overtime, removing or reassigning agency leaders, implementing a hiring freeze, and banning employees from making extra trips to deliver mail. This led to accusations that the Postal Service was purposefully slowing down the mail to help the reelection chances of President Trump, who has repeatedly (and falsely) exaggerated the prevalence of mail-in voter fraud.\n\nAmidst growing concern about these changes and how they would impact the ability of the post office to handle an expected influx of mail-in voting for the 2020 election due to the COVID-19 pandemic, many saw the above-displayed photograph as further proof that the Trump administration was attempting to suppress the vote. While we can’t say for certain if recent policy changes at the Postal Service are related to the election (we took a deeper dive into this claim and found that it was “Unproven“), mailboxes were actually removed from the streets of Oregon in August 2020.\n\nPostal Service spokesperson Ernie Swanson told Willamette Week that mailboxes were being removed due declining mail volume: “The reason we’re doing it is because of declining mail volume … Ever since the pandemic came along, people are mailing less for some reason.”\n\nSwanson also said that mailboxes were only being removed from locations that had multiple mailboxes. For example, if a street corner had two collection boxes, for instance, only one, according to Swanson, would be removed. “In locations where we have more than one box sitting in the same spot side by side, we leave one behind,” he said.\n\nKGW8, a Portland news outlet, reported that four mailboxes had been removed from the streets of Portland, while another 27 were removed from Eugene. Postal Service collection boxes have also been removed in other states such as Montana, and there have been reports of collection boxes being removed in New York.\n\nPostal Service spokesperson David Rupert told KOIN 6 News that the mailboxes that were removed in Northeast Portland had been vandalized, and that they were being replaced “with newer, more secure models”:\n\nWe don’t have statistics about how COVID-19 has impacted the volume of mail. However, a fact sheet from the Postal Service does show that the volume of mail has decreased over the last decade. In 2009, 77.6 billion pieces of first class mail were sent through post office. In 2019, that number sat just below 55 billion. Conversely, the number of delivery points has increased by about 9 million over the last decade.\n\nIt should also be noted that removing collection boxes has been a cost saving measure used by Postal Service for years. In 2011, the Seattle Post-Intelligencer reported that number of collection boxes had declined by 60% between 1985 and 2011.\n\nBecause of steeply declining use, the U.S. Postal Service has removed more than 60 percent of the blue boxes, once as common on the American streetscape as lampposts and ice cream trucks. “Nothing says you’re on an American street more than the blue mailbox,” said Nancy Pope, postal historian at the Smithsonian Institution in Washington, D.C. “It’s part of a neighborhood identity, it’s reassurance, it represents our ability to communicate with one another. When you take this away, something is lost.” In 1985, nearly 400,000 blue mailboxes graced American streets. Now only 160,000 remain, and more are vanishing every day.\n\nKim Frum, the senior public relations representative for the Postal Service, told us there are about 142,000 blue steel collection boxes currently in operation across the United States. Frum added that the decision to remove or install boxes is based on the volume of mail that an area receives:\n\nFor decades, the installation and removal of the Postal Service’s iconic blue collection mail boxes from streets across the country has been based on mail volume received in those boxes. It is a fluid process and figures can vary from day-to-day. Historically, mail boxes have been removed for lack of use and installed in growth areas. There are nearly 142,000 blue steel collection boxes on the streets nationwide. When a collection box consistently receives very small amounts of mail for months on end, it costs the Postal Service money in fuel and workhours for letter carriers to drive to the mailbox and collect the mail. Removing the box is simply good business sense in that respect. It is important to note that anyone with a residential or business mailbox can use it as a vehicle to send outgoing mail. The decision to remove a mailbox is made on a case-by-case basis and if, for example, that mailbox is the only means for sending a letter or other correspondence in a neighborhood, business center or senior citizen complex, the Postal Service could decide to keep it there. In the past few years, greater emphasis has been placed on stabilizing the number of collection boxes in use and relocating low-use boxes to high traffic areas such as shopping centers, business parks, grocery stores, etc. for increased customer convenience. Additionally, collection times vary depending on location and may be changed based on transportation schedules. In the event a collection box schedule changes, advanced notice would be placed on the box to inform customers.\n\nTo sum up, it is true that the U.S. Postal Service removed mailboxes in states such as Montana and Oregon in August 2020. While the service has been reducing the number of these collection boxes for years in order to cut costs, these recent removals caused concern due to the proximity of the 2020 election, and an expected increase in mail-in voting due to the pandemic.", "lang": "en"}