{"title": "MISLEADING: Manila Bay ‘resort,’ ‘soon-to-be-beach’ photos", "subtitle": "Cleaning the bay requires years of interconnected solutions to a huge, complex environmental-metropolitan problem besides simple picking up of trash", "author": "rappler.com", "date": "Feb 8, 2019 5:45 PM PHT", "vclaim_id": "vclaim-id-27140", "url": "https://rappler.com/newsbreak/fact-check/misleading-manila-bay-resort-soon-to-be-beach-photos", "vclaim": "Photos of a blue, garbage-free Manila Bay have been going viral on social media after the beginning of the clean-up drive on January 27, with some Facebook users already calling the bay a \"resort\" and \"soon to be beach.\"\n\n“Malapit na magkaroon ng beach sa Manila hindi mo na kailangan lumayo. Basta tulong tulong be a volunteer let’s clean the Manila Bay. #Duterte #BattleForManilaBay” (There will be a beach in Manila soon, you don’t need to go far away. Let's just help each other, be a volunteer, let’s clean the Manila Bay.)\n\nManila Bay will not yet be safe for swimming until at least the next 7 years. Cleaning the bay requires years of interconnected solutions to a huge, complex environmental-metropolitan problem aside from the simple picking up of trash.\n\nAlong with solid waste management, the cleanliness of Manila Bay, as mandated by Operational Plan for the Manila Bay Coastal Strategy (OPMBCS), is determined through various clusters such as liquid waste management, percentage of informal settler families and illegal encroachments surrounding the bay, and the management of the bay's habitats and resources.\n\nThis was taken into consideration by various government agencies, following the kickoff of the clean-up drive. The Department of Environment and Natural Resources with Secretary Roy Cimatu on February 6, for one, led the installation of a fence along the bay's boardwalk to prevent locals from swimming.\n\nThe Department of Health warned the public on February 4 to wait for the results first of tests on the bay’s chemical and physical quality, as well as coliform levels.\n\nThe Department of the Interior and Local Government is yet to conduct an inventory of the informal settler families (ISFs) living along the bay where 80% to 85% of the trash found in the bay is alleged to come from.\n\nMeanwhile, there are 17 principal river systems among the habitats the government still needs to take into consideration in the overall cleanup of the bay.", "lang": "en"}