{"title": "Old News Clip Fuels False Claim Of Lockdown In Maharashtra From June 15", "subtitle": "BOOM found that the news clip circulating is nearly three months old. Chief Minister Uddhav Thackeray tweeted on Friday that a lockdown has not be reimposed.", "author": "www.boomlive.in", "date": "2020-06-12T17:23:50+05:30", "vclaim_id": "vclaim-id-46296", "url": "https://www.boomlive.in/fake-news/old-news-clip-fuels-false-claim-of-lockdown-in-maharashtra-from-june-15-8449", "vclaim": "A CNN News 18 news clip from March 20, 2020 reporting Maharashtra Chief Minister Uddhav Thackeray's announcement to compulsorily shut non-essential shops in Mumbai and Pune, is going viral on WhatsApp with a false claim that the chief minister has reimposed the lockdown starting June 15.\n\nBOOM found that the news clip circulating is nearly three months old - even before a nationwide lockdown was announced on March 24.\n\n\n\nChief Minister Uddhav Thackeray tweeted on Friday (June 12) that a lockdown has not be reimposed and urged people to refrain from crowding.\n\n\n\nThe 4-minutes-and 34 seconds-clip is circulating with a false claim that Maharashtra will see another lockdown from June 15 to September 30, 2020.\n\n\n\nThe text of the viral message reads: \"Lockdown again from 15th June, live on television just now. They are saying now again lockdown from 15th june right till September 30th.\" (sic)\n\nThe video accompanying the message is a clipping from a CNN News18 report it starts with the anchor who then tosses it over to the report to explain the details of the announcement.\n\nBOOM received the message on it's helpline number as well.\n\nThe video being shared along with the text message is old and was uploaded on YouTube by CNN News18 on March 20, 2020.\n\nThe news report can be viewed on YouTube.\n\nAlso Read: Delhi's Sir Ganga Ram Hospital Says Viral COVID-19 Prescription Is Fake\n\nIn a tweet, CNN News18 stated that the video is two months old and refers to restrictions announced at that time.\n\nThe Maharashtra government began relaxation of lockdown measures in the state by launching Mission Begin Again. The first of the three phases began on June 3 with private offices allowed to operate with 10% staff and resumption of BEST services.\n\nWith overcrowding reported in many places, Thackeray had tweeted on June 10 that lockdown will be reimposed if \"relaxations to the lockdown starts turning out to be risky.\" However, no decision has been taken so far on reimposing the lockdown.\n\nMaharashtra has the highest number of COVID-19 cases and deaths in India. As of June 12, Maharashtra accounts for 97,648 total cases with 3,590 causalities. Mumbai has reported 53,985 positive cases as of June 11 and accounts for 1,952 COVID-19 deaths.", "lang": "en"}