{"title": "Historien om den døende CIA-agenten og sprengningen av WTC7 er ikke sann", "subtitle": "Bygger på en kjent konspirasjonsteori som aldri har blitt bevist.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20909", "url": "https://www.faktisk.no/faktasjekker/kYy/historien-om-den-doende-cia-agenten-og-sprengningen-av-wtc7-er-ikke-sann", "vclaim": "Det var den kjente avismannen og IT-gründeren Truls Lie som videreformidlet den oppsiktsvekkende historien via Twitter. Han er i dag ansvarlig redaktør i månedsavisen Ny Tid, og har tidligere vært eier og ansvarlig redaktør i Morgenbladet og grunnlegger av og redaktør i den nordiske utgaven av Le Monde Diplomatique.\n\nI posten deler redaktøren en historie fra det engelskspråklige nettstedet YourNewsWire.com med tittelen «CIA Agent Confesses On Deathbed: ‘We Blew Up WTC7 On 9/11’».\n\nMed Lies kommentar og posting kan det oppfattes som om han går god for eller bekrefter påstanden i tittelen.\n\nLies twittermelding ble viet stor oppmerksomhet av andre på Twitter. Spesielt en rekke journalister og kommentatorer som reagerte på innholdet. Faktisk.no har fått flere tips om saken. Mange reagerer på at en så profilert norsk avisredaktør sprer det de oppfatter som en oppdiktet historie om et så alvorlig tema.\n\nDagens Næringsliv har fulgt opp hendelsen med uttalelser fra blant andre generalsekretær Elin Floberghagen i Presseforbundet og redaktør Bjørgulv Braanen i Klassekampen, som distribuerer Ny Tid.\n\nHistorien Truls Lie delte kommer fra nettstedet YourNewsWire.com og er datert 13. juli. Den er formet som en nyhetsartikkel med bilde av det som fremstår som en syk gammel mann i en sykehusseng. Den handler om den angivelige døende 79 år gamle pensjonerte CIA-agenten Malcom Howard som etter å ha blitt utskrevet fra et sykehus i New Jersey med bare noen ukers forventet levetid, avslører å ha vært del av et oppsiktsvekkende komplott.\n\nI saken hevdes det at Howard nå innrømmer at han var del av et CIA-lag som i årevis før terrorangrepene 11. september 2001 i hemmelighet plantet sprengladninger i World Trade Center 7 - den tredje og minst kjente bygningen i World Trade Center-komplekset som raste sammen etter terrorangrepene.\n\nSaken bygger oppunder en av de mest kjente konspirasjonsteoriene knyttet til terrorangrepene i USA: At tvillingtårnene og nabobygget WTC7 raste sammen som følge av at forhåndsplantede sprengladninger.\n\nDet er saker i den nordiske utgaven av Le Monde Diplomatique har hatt om temaet Truls Lie viser til i sin post. Etter mange år som eier og ansvarlig redaktør i Morgenbladet, solgte han avisen og opprettet en nordisk utgave av Le Monde Diplomatique i 2003. Som redaktør av denne, viet han blant annet hovedoppslaget til spekulasjoner om hvorvidt terrorangrepene var en innsidejobb utført av amerikanske myndigheter i juli 2006.\n\nDette bekrefter også Lie når Faktisk.no tar kontakt. Han sier:\n\nLie sier selv han ble skeptisk etter å ha fått flere reaksjoner på sin twitterpost. Etter noen timer bestemte han seg for å fjerne den. Han forklarer det slik:\n\nSelve historien om den døende CIA-pensjonisten i YourNewsWire.com lar seg ikke verifisere. Selve nettstedet figurerer på flere lister over kjente spredere av såkalte falske nyheter. Nettstedet har en egen seksjon viet til konspirasjonsteorier med overskrifter som «Mumifisert romvesen funnet i Peru» og «Lindsay Lohan: Pedofile driver Hollywood, og de drepte Heath Ledger». Her finnes også en historie fra 19. juni som er oppsiktsvekkende lik den om den pensjonerte og døende CIA-agenten: En pensjonert og døende britisk MI5-agent som angivelig innrømmer å ha drept prinsesse Diana.\n\nNettstedet var også blant de første som bygget oppunder en av de mest kjente oppdiktede sakene under den amerikanske presidentvalgkampen, den såkalte «Pizzagate»-saken som endte med et høyst reelt skytedrama ved pizzarestauranten «Comet Ping Pong»\n\nDe to artiklene som omtaler hver sin døende hemmelige agent med oppsiktsvekkende innrømmelser, er angivelig skrevet av samme artikkelforfatter. Utover dette er historiene påfallende like. Både ordvalg og setningsoppbygging er nesten identiske, hvor bare detaljer som navn, alder, bosted og selve innrømmelsen er forskjellig.\n\nHvert avsnitt starter og er bygget opp nesten likt. Begge de to agentene ble skrevet ut av sykehuset på en fredag, med beskjed om at de bare hadde uker igjen å leve. Den ene i New Jersey, den andre i London. Den ene er 79 år, den andre 80. CIA-agenten hadde 36 års tjenestetid bak seg, mens MI15 agenten 38 år osv. Slik fortsetter de nærmest identiske fortellingene. Mens amerikaneren var for patriotisk til å nekte ordren han fikk, var briten lite villig til å svikte kongen og fedrelandet.\n\nEt annet fellestrekk er at historiene er vage. Det er ingen angivelser av hvilke sykehus de var innlagt på, hva de var døende av, hvor de bor, eller lignende. Det er verken video- eller lydopptak som understøtter historiene. Bildene fra sykesengen gir heller ingen indikasjon på om de er illustrasjonsbilder eller virkelig viser personene som omtales i historiene.\n\nDet er heller ingen bekreftelser eller uttalelser fra CIA, MI5, andre myndigheter, sykehus, familie eller andre som kan bekrefte eller utfylle påstandene.\n\nDet er forøvrig ingen andre organisasjoner, medier eller myndigheter som har sporet opp de aktuelle personene, eller på noen som helst måte har kunnet verifisere historiene. Likhetstrekkene, og mangelen på dokumentasjon tilsier at historien om CIA-agenten er oppdiktet.", "lang": "no"}