{"title": "[] Acordo nuclear e petróleo: erros e acertos de Donald Trump em pronunciamento sobre o Irã", "subtitle": "Em parceria com o Politifact, a Lupa avaliou algumas das declarações do presidente norte-americano", "author": "piaui.folha.uol.com.br", "date": "2020-01-08T20:55:36-02:00", "vclaim_id": "vclaim-id-30281", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/08/pronunciamento-trump-ira/", "vclaim": "Nesta quarta-feira (8), o presidente dos Estados Unidos, Donald Trump, fez um pronunciamento sobre a crise militar entre os norte-americanos e o Irã. Em parceria e a partir do trabalho feito pelo Politifact, uma das principais plataformas de checagem dos Estados Unidos, a Lupa avaliou algumas das declarações do presidente. Confira:\n\n“[O Irã] Recebeu US$ 150 bilhões [no Plano de Ação Conjunto Global] (…)”\n\n Donald Trump, presidente dos Estados Unidos, em pronunciamento sobre crise militar com o Irã, dia 8 de janeiro de 2020\n\nEm julho de 2015, o Irã e um grupo de seis países nominado P5+1 (Estados Unidos, China, França, Rússia, Reino Unido e Alemanha), junto com a União Europeia, assinaram o Plano de Ação Conjunto Global (na sigla em inglês, JPCOA). Por esse acordo, o Irã se comprometia a reduzir sua capacidade de enriquecer urânio. Em troca, ativos iranianos que foram retidos por causa de sanções da ONU referentes à política nuclear do país seriam liberados.\n\nO valor exato desses ativos é incerto. A estimativa mais alta é de que esses valores chegavam a US$ 150 bilhões. Entretanto, os valores estimados pelo próprio governo americano são bem menores. Segundo o Departamento do Tesouro dos Estados Unidos, o valor liberado é de “pouco mais de US$ 50 bilhões”. O acordo foi assinado durante a gestão de Barack Obama. Em 2018, Trump retirou a assinatura dos Estados Unidos.\n\nÉ importante pontuar duas coisas: primeiro, isso não significa que esse dinheiro foi dado ao Irã. Esses ativos sempre foram do Irã, mas estavam congelados em bancos estrangeiros por causa de sanções impostas pela Organização das Nações Unidas (ONU). Além disso, praticamente todo o dinheiro estava em bancos fora dos Estados Unidos. O Politifact classificou essa informação como parcialmente correta.\n\n“(…) Para não mencionar [que os Estados Unidos pagou ao Irã] US$ 1,8 bilhão em dinheiro vivo”\n\n Donald Trump, presidente dos Estados Unidos, em pronunciamento sobre crise militar com o Irã, dia 8 de janeiro de 2020\n\nEsse valor citado por Trump diz respeito a outro imbróglio envolvendo os Estados Unidos e o Irã. Em 2016, pós a assinatura do JPOAC, os dois países negociaram a devolução de valores pagos pelo Irã na compra de armas americanas que jamais foram entregues. Em troca, reféns americanos foram libertados. O valor pago pelos Estados Unidos foi de US$ 1,7 bilhão, próximo ao citado pelo presidente.\n\nAté o final da década de 1970, o Irã era uma monarquia, comandada pelo xá Reza Pahlavi, aliada dos Estados Unidos. Logo, nesta época, o Irã comprava armamentos norte-americanos. Entretanto, em janeiro de 1978, a Revolução Islâmica iraniana explodiu. No início de 1979, Pahlavi foi forçado a abdicar do trono, e Ruhollah Khomeini assumiu o poder como Líder Supremo do Irã – ou Aiatolá. Sob Khomeini, o país se tornou abertamente hostil aos Estados Unidos.\n\nPor causa disso, uma das encomendas pagas pelo Irã, ainda nos tempos do xá, nunca chegou a ser entregue. Em 1990, o valor dessa encomenda foi calculado em US$ 400 milhões. Em 2016, Obama e o governo iraniano chegaram a um acordo para a devolução do dinheiro: os US$ 400 milhões mais US$ 1,3 bilhão a título de juros, ou seja, US$ 1,7 bilhão no total. Por causa do embargo dos Estados Unidos ao Irã, essa quantia foi paga em dinheiro vivo, em moeda estrangeira. O Politifact classificou essa informação como correta.\n\n“O acordo [JPOAC] expira em pouco tempo, de qualquer forma, e dá ao Irã um caminho claro e rápido para o desenvolvimento nuclear [bélico]”\n\n Donald Trump, presidente dos Estados Unidos, em pronunciamento sobre crise militar com o Irã, dia 8 de janeiro de 2020\n\nO JPOAC foi assinado em julho de 2015. Pelo acordo, o Irã se comprometeu a enriquecer urânio somente em concentrações baixas, que não servem para a produção de armas nucleares, até o ano de 2030. Além disso, o país abriu mão de todo urânio medianamente enriquecido que tinha, além de desmontar 70% de sua capacidade de centrifugação de urânio. O país se comprometeu também a não construir reatores de plutônio, outro combustível potencialmente utilizado em armas nucleares, até 2030. O Politifact classificou essa informação como falsa.\n\n“Nós somos agora o produtor número um de petróleo e gás natural em todo o mundo”\n\n Donald Trump, presidente dos Estados Unidos, em pronunciamento sobre crise militar com o Irã, dia 8 de janeiro de 2020\n\nSegundo a Administração de Informações sobre Energia (EIA, na sigla em inglês) dos Estados Unidos, o país é o maior produtor de petróleo e de gás natural do mundo. Contudo, essa situação não é recente. O país lidera a produção de óleo desde 2013, e a de gás desde 2011.\n\n“Somos independentes e não precisamos do petróleo do Oriente Médio”\n\n Donald Trump, presidente dos Estados Unidos, em pronunciamento sobre crise militar com o Irã, dia 8 de janeiro de 2020\n\nEmbora haja uma tendência de crescimento da suficiência energética dos Estados Unidos, é incorreto dizer que o país não depende mais de importações. Segundo a EIA, a quantidade de combustíveis fósseis consumida pelos Estados Unidos nos primeiros nove meses de 2019 foi ligeiramente superior à quantidade produzida. Ou seja, o país ainda depende de importações. Até setembro de 2019, cerca de 5% do petróleo consumido no país veio do Golfo Pérsico.\n\nApesar disso, os números mostram que os Estados Unidos caminham para se tornar autossuficientes em petróleo. Em 2009, a produção americana de petróleo equivalia a apenas 77% do que era consumido no país. Nos seis primeiros meses de 2019, a produção foi de 98,5%. O Politifact classificou essa informação como uma meia-verdade.\n\n*Este conteúdo foi baseado na produção do site de checagem americano Politifact, com contextualização da equipe da Lupa.", "lang": "pt"}