{"title": "Old unrelated videos and photos are shared as casualties of 'Iran’s attack on American terrorists in Iraq'", "subtitle": "Old and unrelated videos and photos are shared as that of casualties in the “Iran’s attack on American terrorists in Iraq”", "author": "factly.in", "date": "2020-01-13T10:15:08+00:00", "vclaim_id": "vclaim-id-36786", "url": "https://factly.in/old-unrelated-videos-and-photos-are-shared-as-casualties-of-irans-attack-on-american-terrorists-in-iraq/", "vclaim": "A post with a few videos and photos is being widely shared on social media with a claim that they belong to the Iranian attack on American forces in Iraq. Let’s analyze the claim made in the post.\n\nClaim: Videos and photos of casualties in the recent attacks of Iran on American forces in Iraq. Fact: The videos and photos in the post are not related to the recent Iranian attacks on Iraqi bases housing the US troops. Hence, the claim is FALSE.\n\nFrom the article of ‘BBC News’, it was found that on 08 January 2020, Iran has launched attacks on Iraqi bases housing US forces in retaliation for a US drone strike in Baghdad that killed a top Iranian general, Qasem Soleimani.\n\nWhen the screenshots of the video were subjected to reverse image search, many search results were obtained. Tweets dated 05 January 2020, with the same video mentions that the video to be that of the airstrikes of rebels in Libya on a military college in Tripoli. Those tweets can be found here and here. The article of ‘ Guardian’ that reported about those airstrikes in Libya on 04 January 4 2020, can be read here. \n\n\n\nWhen the screenshots of the video were subjected to reverse image search, it was found that the same video is on the internet at least since 2011. So, it is not related to the recent Iranian attacks.\n\nTwo out of the four photos in that collage were found to be old ones. The first photo is on the internet at least since May 2014 and the second photo is found in an article from 2004. So, it is not related to the recent Iranian attacks.\n\nWhen the image is subjected to reverse image search technique, it was found in the ‘Getty Images’ library. From the description of the photo, it was found that the photo was taken in August 2018\n\nAlso, another post (archived) with an image claiming it to be showing the bodies of American soldiers who died in Iranian airstrikes is also being shared on Facebook. But, when the image is subjected to reverse image search, it was found to be clicked in March 2006.\n\nTo sum it up, old and unrelated videos and photos are shared as that of casualties in the “Iran’s attack on American terrorists in Iraq”.\n\nDid you watch our video on the 10 Most Ridiculous Fake News of the Year 2019?", "lang": "en"}