{"title": "No, 'Imtiaz Ali' was not the name of the train driver in the Amritsar train tragedy", "subtitle": "", "author": "www.altnews.in", "date": "2018-10-22T07:33:54+00:00", "vclaim_id": "vclaim-id-39446", "url": "https://www.altnews.in/no-imtiaz-ali-was-not-the-name-of-the-train-driver-in-the-amritsar-train-tragedy/", "vclaim": "“अमृतसर में 100 से ज्यादा लोगों को कुचलकर मारने वाली ट्रेन का ड्राइवर “इम्तियाज़ अली” था।“ (Translated: The driver of the trained that killed over 100 people in Amritsar was Imtiaz Ali) In every tragic accident, a particular section of social media users find an opportunity for communal rumor-mongering. Amritsar tragedy on Dusshera was no different. Hours after more than 60 people lost their lives in a tragic accident where an Amritsar-bound train mowed down Dusshera revellers watching the burning of Ravan effigy from railway tracks, viral claims on social media began to suggest that the name of the driver was Imtiaz Ali.\n\nAlt News found evidence of an organised campaign where the same message was copy pasted by several handles. Starting around 12.40 p.m., both Facebook and Twitter were flooded with hundreds of messages alleging that the Amritsar tragedy was a “Train Jihad” carried out by a Muslim train driver.\n\nThe messaging had a divisive agenda, the language was venomous and the tweets were framed with a clear objective to incite.\n\nMessages that were in circulation\n\nIt started with a communal messaging, blaming the Muslim driver and suggesting it was a deliberate act.\n\n“Did anyone try to find out the religion of the train driver? Imtiaz Ali. Now you understand why the train did not stop and why the train was going at such a speed.”\n\n“The name of the driver who killed over 250 was Imtiaz Khan. Rest you should be smart enough to know. This is not an accident but a planned mass murder.”\n\nThere was an attempt to blame Congress and link the Muslim driver angle to Congress. This gives us a clue that supporters of which political party were behind these tweets. Each of these tweets were copy pasted multiple times.\n\n“Congress made hundreds of people stand on the rail tracks. Navjot Kaur’s associates called it boldness, the festival was organised in this plot of land for the first time and that too without the permission of authorities. And finally, the train driver was Imtiaz Ali. Wow, murderous Congress”.\n\nSome of these tweets were also tweeted by self-proclaimed IT cell workers, followed by BJP leaders.\n\n“We hear that the driver’s name was Imtiaz Ali. Before this train, two other trains passed without any incident. We have never seen trains run over people doing Namaz. If this is true, it should be investigated.”\n\nThe handles behind such tweets have a common pattern with a bio that claim “BJP supporter”, “India First”, “Proud Indian” etc. This tweet wonders why train do not run over people doing Namaz.\n\nHandles followed by Prime Minister Modi also jumped on the bandwagon but later deleted their tweets.\n\nThe claims are viral on both Facebook and Twitter.\n\nWhat is the truth?\n\nAccording to a written statement of the driver to the Railway Administration, his name was Arvind Kumar. This has now been reported by several media organisations.\n\nSpreading unfounded rumors about such a grave tragedy and giving it a communal twist was a malicious act. What is disturbing is that this rabble rousing was not limited to a few isolated tweets or Facebook posts. It appears to be an organised social media campaign with common copy-paste tweets. None of the tweets mentioned above have been deleted even after the name of the driver became public. A quick search of “इम्तियाज अली” will reveal hundreds of such tweets. Alt News had recently documented how misinformation is being used as a tool to target minorities. Playing with emotions of unsuspecting social media users with a deliberate agenda to incite hatred between communities could end in disastrous consequences.", "lang": "en"}