{"title": "FALSE: Robredo 'says' pay Ayalas than give free water services to public", "subtitle": "There is no proof that Vice President Leni Robredo ever made the statement", "author": "rappler.com", "date": "Dec 28, 2019 1:15 PM PHT", "vclaim_id": "vclaim-id-40670", "url": "https://rappler.com/newsbreak/fact-check/robredo-says-pay-ayalas-over-public-welfare-water-services", "vclaim": "(Maybe what's important is to just pay the Ayalas. They will suffer losses just because we want to have free water services).\n\nRappler spotted 3 other Facebook pages that also posted the claim. In total, the post garnered shares of 1,241, with 2,809 reactions, and 1,356 comments. The claim was flagged by Facebook Claim Check, a tool that spots potentially false posts spreading across the platform.\n\nThe facts: There is no proof that Robredo ever made this statement. Rappler searched through her official interviews and speeches, and reports by reliable news sites on the supposed quote, but there were no results.\n\nRappler also reached out to the Facebook user for the source of the quote he posted, but he has not yet issued a response as of writing.\n\nThe false quote was posted following the issue on the concession agreement between the government and Manila Water and Maynilad Water Services. (READ: PUBLIC INTEREST, PRIVATE HANDS: How Manila Water, Maynilad got the deal)\n\n\n\nRobredo’s statement on the issue was released on December 15 in her Sunday radio show, Biserbisyong Leni. She said she supported a review of the deal between the government and the water concessionaires but warned to do it carefully so as not to drive away investors.\n\nHer position did not sit well with Malacañang, which advised her not to get involved in the issue.\n\nIn a text message to Rappler, the Office of the Vice President forwarded a statement from Robredo spokesman Barry Guttierez who said, “The Vice President never said anything even remotely similar to this.”\n\n“It follows the pattern of fake and outrageous quotes being attributed falsely to the VP on social media, as part of an obvious and deliberate effort to damage her reputation,” Gutierrez added.\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}