{"title": "No, this is not a photo of former Australian Labor leader Bill Shorten and his wife 'submitting to Sharia law in Australia for votes'", "subtitle": "A photograph of Australian politician Bill Shorten and his wife sitting next to a woman in a hijab has been shared in multiple Facebook posts which claim it shows the couple \"submitting to Sharia Law\" in a bid to attract votes. The claim is false; the photo was actually taken in March 2019 by the Australian Associated Press news agency and shows the Shortens visiting an", "author": "factcheck.afp.com", "date": "2019-05-22T03:38:33+02:00", "vclaim_id": "vclaim-id-84230", "url": "https://factcheck.afp.com/no-not-photo-former-australian-labor-leader-bill-shorten-and-his-wife-submitting-sharia-law", "vclaim": "No, this is not a photo of former Australian Labor leader Bill Shorten and his wife 'submitting to Sharia law in Australia for votes'\n\nA photograph of Australian politician Bill Shorten and his wife sitting next to a woman in a hijab has been shared in multiple Facebook posts which claim it shows the couple \"submitting to Sharia Law\" in a bid to attract votes. The claim is false; the photo was actually taken in March 2019 by the Australian Associated Press news agency and shows the Shortens visiting an Islamic centre in Melbourne, Australia, to pay tribute to victims of the Christchurch mosque shootings.\n\nThis Facebook post was shared more than 700 times within 24 hours of being uploaded on May 16, 2019.\n\nThe misleading post combines the picture of former Labor leader Bill Shorten and his wife Chloe with a caption that reads: “Bill Shorton [sic] and his wife submitting to Sharia Law in Australia for votes”.\n\nBelow is a screenshot of the post:\n\nA similar post, uploaded to a Facebook page with more than 50,000 followers, contains the same photo with the caption: “Bill loves Women so much that he forces his wife to wear a headscarf whenever they are near Muslims.”\n\nThe claim is false; the image in the misleading post is actually a cropped version of an original Australian Associated Press (AAP) photograph, published here on the news agency's image website.\n\nThe caption of the AAP photograph says: “Opposition Leader Bill Shorten his wife Chloe and Member for Gellibrand Tim Watts (right) attend the Open day at the Australian Islamic Centre in Newport, Melbourne, Sunday, March 17, 2019.\n\n\"A gunman killed 50 worshippers at the Al Noor Masjid and Linwood Masjid yesterday, 28-year-old Australian man, Brenton Tarrant, has appeared in court on Saturday morning charged with murder. (AAP Image/Ellen Smith)”.\n\nBelow is a screenshot of the AAP photo as it appears online:\n\nMultiple Australian news organisations, including The Australian and SBS, used the AAP image in their reports about mosques in Australia’s state of Victoria opening their doors on March 17, 2019, in solidarity with victims of the shootings in Christchurch, New Zealand.\n\nAustralian-born Brenton Tarrant, 28, appeared in court for allegedly killing 49 people on March 15, 2019, at two Christchurch mosques, AFP reported here on March 16.\n\nOn March 17, 2019, Bill Shorten posted photos of his visit to the mosque in this Instagram post alongside a caption that says, in part:\n\n“Today is mosque open day in Victoria - an opportunity for us all to learn more about the Muslim faith, and stand shoulder to shoulder with our friends and neighbours.”\n\nHis Instagram post is embedded below:\n\nThere is no mention of Sharia law or any specific plans for Muslims in Labor’s election policies on their website.\n\nShorten told the ABC on April 6, 2015: “This idea somehow that there's a big conspiracy amongst the Muslim minority to bring in Sharia law is just completely exaggerated. I think it is really wrong to tar everyone in a minority with the view”.", "lang": "en"}