{"title": "Did Biden Say Poor Kids Are 'Just as Talented as White Kids'?", "subtitle": "An example of what candidates should avoid, especially if their record on race has already come under intense scrutiny.", "author": "www.snopes.com", "date": "2020-02-21T09:00:00+00:00", "vclaim_id": "vclaim-id-32217", "url": "https://www.snopes.com/fact-check/biden-poor-kids-white-kids/", "vclaim": "U.S. Democratic presidential candidate Joe Biden asserted during a speech that “poor kids are just as bright and just as talented as white kids.”\n\nThe one thing an already gaffe-prone politician running for high office most wants to avoid is saying something impolitic about race. But that’s exactly what happened to former U.S. Vice President Joe Biden on the presidential campaign trail, according to one quote meme:\n\nIn this case the meme is accurate. While speaking at a town hall event in Des Moines, Iowa, hosted by the Asian & Latino Coalition on Aug. 8, 2019, Biden let slip with a statement that “poor kids are just as bright and just as talented as white kids,” thereby implying that economically disadvantaged persons are all non-white.\n\nThe unfortunate remark by Biden was reported on by The New York Times and captured on video:\n\nFormer Vice President Joseph R. Biden Jr. raised eyebrows during a speech in Iowa when he said that “poor kids are just as bright and just as talented as white kids,” an apparent gaffe for a Democratic presidential candidate whose record on race has come under intense scrutiny during the primary. Mr. Biden was speaking on education and the need to challenge students at a town hall hosted by the Asian & Latino Coalition in Des Moines when he made the remark, and then quickly sought to recover from it. “We should challenge students in these schools,” Mr. Biden said. “We have this notion that somehow if you’re poor, you cannot do it. Poor kids are just as bright and just as talented as white kids.” He paused, then added: “Wealthy kids, black kids, Asian kids — no I really mean it, but think how we think about it.”\n\nKate Bedingfield, Biden’s deputy campaign manager, later issued a statement asserting that the candidate “misspoke”:\n\n“Vice President Biden misspoke and immediately corrected himself during a refrain he often uses to make the point that all children deserve a fair shot, and children born into lower-income circumstances are just as smart as those born to wealthy parents,” Ms. Bedingfield said. “Joe Biden has spent his life fighting for civil rights and the dignity of all people.”", "lang": "en"}