{"title": "El hombre de la gorra roja no es el policía Derek Chauvin", "subtitle": "Varias publicaciones compartidas miles de veces en redes sociales desde el 27 de mayo pasado muestran dos fotografías, una de Derek Chauvin, el policía acusado de matar a George Floyd en Minneapolis, Estados Unidos, dos días antes, y otra en la que supuestamente aparece él usando una gorra roja con el mensaje “Hagamos a los blancos grandes de nuevo”. Pero no son la misma", "author": "factual.afp.com", "date": "2020-05-29T18:17:53+02:00", "vclaim_id": "vclaim-id-45510", "url": "https://factual.afp.com/el-hombre-de-la-gorra-roja-no-es-el-policia-derek-chauvin", "vclaim": "El hombre de la gorra roja no es el policía Derek Chauvin\n\nVarias publicaciones compartidas miles de veces en redes sociales desde el 27 de mayo pasado muestran dos fotografías, una de Derek Chauvin, el policía acusado de matar a George Floyd en Minneapolis, Estados Unidos, dos días antes, y otra en la que supuestamente aparece él usando una gorra roja con el mensaje “Hagamos a los blancos grandes de nuevo”. Pero no son la misma persona.\n\n“El policía que mató a George Floyd en Minnesota, su gorra roja dice ‘Hacer que blancos vuelvan hacer grandiosos [sic]”, dice una publicación compartida más de 2.000 veces en Facebook (1, 2, 3).\n\nLa publicación muestra un meme con dos fotos. La de la izquierda corresponde a una captura del video filmado el 25 de mayo pasado, en la que se ve la violenta detención de George Floyd por parte de la policía de la ciudad de Minneapolis, Minnesota (norte de Estados Unidos), y al policía Derek Chauvin presionando su rodilla sobre el cuello de Floyd, lo que provocó su muerte.\n\nLa imagen de la derecha muestra a un hombre con una gorra roja similar a la utilizada por Donald Trump y sus seguidores durante la campaña presidencial de 2015, pero en lugar de decir “Make America Great Again” (“Hagamos Estados Unidos grande de nuevo”) dice “Make Whites Great Again” (“Hagamos a los blancos grandes de nuevo”).\n\nLa combinación de fotos también ha circulado en Instagram y Twitter, y en redes en inglés (1, 2, 3) y portugués (1, 2).\n\nEl hombre de la gorra\n\nUna búsqueda inversa de la imagen del hombre de la gorra roja en Google condujo a publicaciones en Twitter donde se menciona que el retratado es Jonathan Riches, y donde se muestra una captura del perfil de Facebook de Christina Caldwell, quien asegura ser su abuela, en la que aparece la fotografía viral. En Twitter, la gorra incluye la frase “Make whites great again”\n\nAFP Factual ingresó a la cuenta de Christina Caldwell, donde no encontró la fotografía que fue compartida en Twitter. En cambio encontró una igual publicada el 26 de mayo pasado, en la que, sin embargo, la inscripción de la gorra es otra. En lugar de decir “Make whites great again” dice “Make America Great Again”.\n\nSegún Christina Caldwell, la imagen que se utilizó para comparar a su nieto con el policía que asesinó a George Floyd fue alterada para que dijera una frase racista, y asegura que la imagen original está en manos del abogado de la familia.\n\nDesde el perfil de Caldwell en Facebook, AFP Factual llegó al de Jonathan Riches. Sus fotografías muestran un activo apoyo a Donald Trump. También hay imágenes de las numerosas demandas que ha iniciado en todo el país, por ejemplo contra la gripe A (H1N1), contra el investigador Steven Hatfill por propagar el ántrax, y contra la NASA, por retener material que dice le pertenece, como trajes espaciales y “ADN de Plutón”.\n\nRiches fue arrestado a fines de 2012 tras viajar a Connecticut y hacerse pasar por el tío de Adam Lanza, quien había cometido la masacre en la escuela primaria Sandy Hook el 14 de diciembre de 2012. Riches estaba en libertad condicional por fraude electrónico y no podía salir del estado de Pensilvania.\n\nEl asesinato de George Floyd en manos de la policía de Minneapolis despertó una ola de protestas en varios estados de Estados Unidos. Tras ser expulsado de la fuerza policial de Minneapolis, Derek Chauvin fue acusado por el fiscal del condado de Hennepin, Minnesota, por “asesinato en tercer grado” el 29 de mayo.\n\nUna fotografía difundida por la cárcel del condado de Hennepin y recibida por la AFP el 31 de mayo de 2020 muestra con claridad el rostro del policía Derek Chauvin.\n\nEn resumen, es falso que la publicación viral muestre dos fotografías de Derek Chauvin, el policía inculpado por la muerte de George Floyd en Minneapolis el 25 de mayo. La imagen de la derecha corresponde a la de un ciudadano estadounidense con antecedentes penales y delictivos, llamado Jonathan Lee Riches.", "lang": "es"}