{"title": "Old video of military trucks in Hong Kong is being shared alongside a fake public information announcement", "subtitle": "A video showing military trucks driving down streets in Hong Kong has been viewed tens of thousands of times in social media posts that claim Chinese soldiers are taking control of the city. Some of the misleading posts share a purported public announcement from Hong Kong authorities dated July 24, 2019 urging residents to stay home “for your own safety” while a military", "author": "factcheck.afp.com", "date": "2019-07-29T11:03:52+02:00", "vclaim_id": "vclaim-id-71741", "url": "https://factcheck.afp.com//old-video-military-trucks-hong-kong-being-shared-alongside-fake-public-information-announcement", "vclaim": "Old video of military trucks in Hong Kong is being shared alongside a fake public information announcement\n\nA video showing military trucks driving down streets in Hong Kong has been viewed tens of thousands of times in social media posts that claim Chinese soldiers are taking control of the city. Some of the misleading posts share a purported public announcement from Hong Kong authorities dated July 24, 2019 urging residents to stay home “for your own safety” while a military takeover is underway. The claims are false; the video has circulated online since November 2018; the Hong Kong government has released no such announcement.\n\nThe 39-second clip, which shows Chinese People's Liberation Army (PLA) military trucks driving down a Hong Kong street, was published here on Facebook on July 24, 2019, where it has been viewed 15,000 times.\n\nThe English-language caption of the post shares a purported announcement from the Hong Kong government that says in part:\n\n“For your own safety all the HK residents are asvised (sic) not to go to public places and sea sides for next 48 hrs and avoid gatherings as PRC army is taking control of HK from now onwards. For your own safety please stay inside your homes and avoid un-necessary going out. \n\n Secretary Office\n\n HKSAR\n\n 24/07/2019 ...…………”\n\nBelow is a screenshot of the misleading post:\n\nThe same video was posted in this July 24, 2019 tweet where it has been viewed 31.5K times.\n\nThe tweet says: “Chinese military trucks roaming around the city to surveillant Hong Kong citizens who are against the extradition bill. We all need to support peace-loving democratic Hong Kong people. Okinawa and Taiwan need to be careful. They are behind you. #savehongkong”.\n\nThe same video and similar claims have also been posted on YouTube, for example here, here, and here.\n\nAll claims are false; the video has circulated online since at least 2018; the Hong Kong government did not issue a public announcement on July 24, 2019 about a military take over of the city.\n\nA Google reverse image search using keyframes from the misleading video obtained through the InVID video verification tool found this 1 minute 24 seconds video published here on YouTube on November 9, 2018.\n\nThe 2018 video is embedded below:\n\nThe misleading video matches the 2018 video from 00:13 to 00:52.\n\nThe video caption says: \"Super sensitive! In Jordan, Hong Kong PLA troops passing by. Hong Kong police are clearing the way for them!\"\n\nBelow is a screenshot comparison of the viral video clip (top) and the YouTube footage (bottom) published in 2018:\n\nA search of the Hong Kong government’s official website here found no press statements had been issued on July 24, 2019 concerning a public announcement about a military take over.\n\nThe misleading post appeared online the same day that China said on July 24, 2019 that its army could be deployed in Hong Kong if city authorities requested support in maintaining \"public order\". Here is an AFP report on the issue.\n\nThe PLA has maintained a garrison in Hong Kong since the former British colony was returned to China in 1997.\n\nIn Hong Kong's Basic Law, a copy of which can be seen here, article 14 says: \"The Government of the Hong Kong Special Administrative Region may, when necessary, ask the Central People's Government for assistance from the garrison in the maintenance of public order and in disaster relief.\"", "lang": "en"}