{"title": "Ile osób rocznie staje się ofiarami przemocy w rodzinie?", "subtitle": "Ile osób rocznie staje się ofiarami przemocy w rodzinie? Odpowiedź znajdziecie w naszej analizie wypowiedzi Roberta Biedronia.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-58224", "url": "https://demagog.org.pl/wypowiedzi/ile-osob-rocznie-staje-sie-ofiarami-przemocy-w-rodzinie/", "vclaim": "Ile osób rocznie staje się ofiarami przemocy w rodzinie?\n\nZdanie z wpisu Roberta Biedronia oceniamy jako prawdziwe, ponieważ Policja podaje, że zarówno w 2019, jak i w 2018 roku, 88 tys. Polaków stało się ofiarami przemocy w rodzinie. W roku 2017 liczba ta była nieco większa i wyniosła 92,5 tys. Nie jest to jednak znaczne odchylenie, bo wynosi ok. 3 proc.\n\nRobert Biedroń podał na Twitterze, że liczba ofiar przemocy w rodzinie wynosi rocznie w Polsce niemal 90 tys. Odniósł się w ten sposób do wpisu wiceministra sprawiedliwości Marcina Romanowskiego z 13 maja, który skrytykował zapisy tzw. Konwencji Stambulskiej (Konwencji o zapobieganiu i zwalczaniu przemocy wobec kobiet i przemocy domowej).\n\nStatystyki na temat przemocy domowej podane są na stronie internetowej Policji. Liczone są na podstawie procedur tzw. „niebieskiej karty”. W ten sposób określone są czynności podejmowane w razie podejrzenia, że w rodzinie ma miejsce przemoc. Na dokumentację czynności składają się dwie części. Pierwsza to notatka z interwencji, a druga to informacje pozostawiane ofierze z np. danymi kontaktowymi do organizacji mogących udzielić jej pomocy.\n\nZ danych policji wynika, że w 2019 roku 88 032 osoby stały się ofiarami przemocy w rodzinie. W tej liczbie 65 195 stanowią kobiety, 10 676 – mężczyźni. Małoletnich było natomiast 12 161.\n\nPodejrzewani o przemoc są przede wszystkim mężczyźni – 68 tys. W tej kategorii dużą mniejszą liczbę stanowią kobiety, bo prawie 6,5 tys., a najmniejszą nieletni – 314 osób. Z prawie 75 tys. osób podejrzewanych o przemoc ponad 40 tys. to osoby będące pod wpływem alkoholu.\n\nRobert Biedroń nie określa konkretnego przedziału czasowego, a raczej pisze o pewnej tendencji, dlatego przeanalizowaliśmy dane również dwa lata wstecz. W 2018 roku liczba ofiar przemocy w rodzinie była bardzo podobna i wyniosła 88 133, a w roku 2017 była większa – 92 529 tys.\n\nZgodnie z powyższymi danymi liczba ofiar przemocy w rodzinie w latach 2019 i 2018 mieści się w stwierdzeniu „niemal 90 tys.” W roku 2017 ofiar było nieco więcej, lecz nie stanowi to znacznego odchylenia, a zatem analizowaną wypowiedź oceniamy jako prawdę.\n\nPodobał Ci się artykuł? Pomóż nam dzielić się prawdą!", "lang": "pl"}