{"title": "Just a fairytale: No, this is not a photo of a castle built on a rock", "subtitle": "A photo has been shared hundreds of times in multiple posts on Facebook, Twitter and Pinterest which claim it shows a castle built on top of a tall, thin rock in the sea. The claim is false; the image has been doctored from a photo of a limestone islet in southern Thailand called Ko Ta Pu with another photo of a German tourist attraction called Lichtenstein Castle.", "author": "factcheck.afp.com", "date": "2019-06-12T03:44:38+02:00", "vclaim_id": "vclaim-id-81111", "url": "https://factcheck.afp.com//just-fairytale-no-not-photo-castle-built-rock", "vclaim": "Just a fairytale: No, this is not a photo of a castle built on a rock\n\nA photo has been shared hundreds of times in multiple posts on Facebook, Twitter and Pinterest which claim it shows a castle built on top of a tall, thin rock in the sea. The claim is false; the image has been doctored from a photo of a limestone islet in southern Thailand called Ko Ta Pu with another photo of a German tourist attraction called Lichtenstein Castle.\n\nThe misleading image is contained in this Facebook post, published on June 6, 2019, by a Facebook page called “Latest Nature” which has more than 200,000 followers.\n\nThe post has been shared more than 600 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe doctored image shows a castle on top of a V-shaped rock which towers steeply over the water.\n\nA door with a ladder leading down to a boat on the water can be seen carved into the lower part of the rock.\n\nThe misleading post’s caption states: “Castle on the rock..” with a shocked emoji.\n\nThe same image has been shared with a similar caption on Twitter here and on Pinterest here with thousands of saves.\n\nReverse image searches on Google for different parts of the doctored image found it has been created by merging separate photos of two tourist attractions in different countries.\n\nThe rock in the image is actually an islet in Thailand’s Phang Nga province called Ko Ta Pu, located here on Google Maps.\n\nKo Ta Pu is also known as “James Bond Island” because it appeared in the 1974 film “The Man with the Golden Gun”, according to this article on travel website Atlas Obscura. Here is a still from the film on its IMDB page which shows the island.\n\nThe Atlas Obscura article contains a photo of the islet which matches how it appears in the misleading post.\n\nBelow is a comparison of screenshots from the misleading post (L) and the image on the Atlas Obscura website (R):\n\nBelow is a Google user image tagged at Ko Ta Pu on Google Maps:\n\nThe castle seen in the doctored image is the 19th-century Lichtenstein Castle in southern Germany, located here on Google Maps. This is its official website.\n\nAtlas Obscura has also published an article about Lichtenstein Castle here.\n\nBelow is a screenshot comparison between the castle part of the misleading image (L) and one of the photos of Lichtenstein Castle from the Atlas Obscura article (R):\n\nBelow is a Google user's image tagged at the location for Lichtenstein Castle on Google Maps:", "lang": "en"}