{"title": "We fact checked the Young Greens on coal jobs. Here's what we found", "subtitle": "A widely shared post on Facebook from the Young Greens claims there are more full-time baristas in Australia than people employed by the coal industry. RMIT ABC Fact Check runs the numbers.", "author": "www.abc.net.au", "date": "2020-02-12T19:14:42+00:00", "vclaim_id": "vclaim-id-36210", "url": "https://www.abc.net.au/news/2020-02-13/fact-check-barista-vs-coal-mining-jobs/11958124", "vclaim": "As the impact of climate change begins to be felt by Australians, attention has turned again to the future of Australia's coal industry.\n\nOne reference to the debate over the contribution of the fossil fuel industry to the economy came in the form of a widely shared Facebook post, which couched its claim in terms firmly planted in the Australian zeitgeist.\n\n\"The Liberals love to dismiss environmentalists as 'latte sipping lefties' that want to take away Australian jobs,\" the post suggested.\n\n\"Someone should probably tell them that making lattes provides more Australian jobs than the entire coal industry.\"\n\nThe post goes on to state in what appears to be a cut and pasted image that in 2019 there were 86,200 full-time barista jobs in Australia compared to 52,000 jobs in the coal industry.\n\nSo, is that correct? RMIT ABC Fact Check investigates.\n\nThe claim that there are more full-time baristas than jobs in the coal industry is incorrect.\n\nA source provided by the administrators of the Australian Young Greens' Facebook page, which published the post, estimated the total number of people employed in cafes and coffee shops in Australia, but did not provide a count of full-time baristas.\n\nAccording to the Australia Bureau of Statistics, there were 16,700 full-time baristas in Australia in November 2019, and 50,400 people working in coal mining.\n\nIncluding those working part-time brings the count of baristas to 48,000 — still a smaller number than coal miners.\n\nThe source of the claim\n\nThe Facebook post in question appeared on January 20 on the Australian Young Greens page, which has close to 100,000 likes and is affiliated with the Greens political party.\n\nBy February 12, the post had received more than 5,800 reactions and had been shared close to 3,000 times.\n\nAnother Facebook page, titled \"PrimeChinister\", in a nod to the former SBS World News presenter Lee Lin Chin, also posted the claim on January 20. That post was shared at least 1,100 times and reacted to by more than 3,300 users.\n\nFact Check asked the administrators of the Australian Young Greens page to provide a source for the claims made in the post.\n\nIn a message, an administrator told Fact Check the original screenshot was sent to the page by a fan and they didn't \"know the exact source [the fan] used\".\n\n\"We did do a quick check of the Statista report of employment in Australian cafes before we posted it to make sure it was sourced from somewhere,\" the administrator said, with an accompanying link to a graph published on the data collection website Statista.\n\nThe administrators of PrimeChinister deleted their post after Fact Check invited them to provide a source for the claim.\n\nThe graph provided to Fact Check by the Australian Young Greens purports to show the number of employees in cafes and coffee shops in Australia from 2005-06 to 2019-20.\n\nThe graph is based on information contained in a 2015 report on Australian cafes and coffee shops produced by the market research company IBISWorld.\n\nThat report found that in 2014-15, there were 86,243 people employed by cafes and coffee shops. For later years, the report estimated the number of employees.\n\nIt is worth noting the IBISWorld definition of \"employment\" includes \"the number of permanent, part-time, temporary and casual employees, working proprietors, partners, managers and executives within the industry\".\n\nGiven the claim made in the Facebook post refers to full-time baristas, Fact Check does not consider the IBISWorld report to support the claim.\n\nHow many full-time baristas are there?\n\nAccording to the Australian Bureau of Statistics, there are nowhere near 86,200 full-time baristas working in Australia.\n\nAn ABS spokesman told Fact Check that unpublished data from the bureau's Labour Force Survey shows there were 16,700 full-time baristas in Australia in November 2019 and an average of 15,000 over the full year.\n\nWhile the Facebook posts referenced only coffee shops and cafes, the ABS figures included those baristas also working in restaurants and takeaway shops.\n\nAndrew Tessler, the head of economic impact at BIS Oxford Economics, told Fact Check the inflated figure for baristas quoted in the post may have come from a head count of all baristas, rather than just full-time workers.\n\nHe suggested there could be definitional issues when talking about baristas, such as whether people who worked in coffee shops counted, or if counts were narrowed to only those having completed formal training.\n\nAccording to the ABS spokesman, baristas are classified as a unit group by the Australia and New Zealand Standard Classification of Occupations (ANZSCO).\n\n\"[Labour Force] Survey respondents provide information around their title and duties from which an occupation code is then determined by the ABS,\" he said.\n\nThe spokesman told Fact Check the latest available Labour Force Survey data estimated there were, on average, 33,000 part-time baristas in Australia over the past year, bringing the total number of people working as baristas to 48,000.\n\nHow many jobs are there in coal mining?\n\nFact Check previously looked at a claim from then-deputy Nationals leader Bridget McKenzie around the number of people employed in thermal coal mining in Australia.\n\nThat analysis found that in the four quarters to February 2019 there was an average of 52,600 people employed in coal mining, according to the ABS Labour Survey.\n\nMore recent figures from the survey show that in November 2019 there 50,400 people working in coal mining, 49,900 of whom were full-time.\n\nOver the four quarters to November 2019, an average of 52,100 people were employed in coal mining, roughly in line with the figure quoted in the Facebook posts.\n\nHowever, an ABS spokesman told Fact Check at the time of the investigation into Ms McKenzie's coal jobs claim that the recently introduced Labour Account series was the best source of information on employment by industry.\n\nAt the time of that fact check (September, 2019), the latest available Labour Account figures showed 38,100 people were employed in the coal mining industry in 2017-18.\n\n\"[The Labour Account is] specifically designed to produce industry estimates that present the most coherent picture of the Australian labour market,'' the spokesman said.\n\nIn response to queries relating to this Fact Check, an ABS spokesman said the Labour Account drew industry information from how a business is officially categorised, rather than how employees describe the business as is the case with the Labour Force Survey.\n\n\"The Labour Account shows that there are a number of people in the labour market who, when responding to the Labour Force Survey, will describe the business they are in as being in coal mining when they are actually working in other industries, some of which may have supply-chain relationships with coal mining,\" he said.\n\nThe most recent Labour Account figures show 38,000 people working in coal mining, according to the spokesman.\n\nComparing like for like\n\nWhile the Labour Account provides the most accurate measure of the number of people working in coal mining in Australia, it cannot be used to count the number of baristas.\n\nAccording to the ABS spokesman, this is because the account provides data on employment in various industries, like coal mining, but doesn't include data on particular occupations, such as barista.\n\n\"A barista is an occupation, rather than an industry — though most baristas work in the cafes, restaurants and takeaway food services industry — and unfortunately occupation information isn't currently available within the Labour Account,\" he said.\n\nWhat do the experts say?\n\nThe Facebook post claimed \"making lattes provides more Australian jobs than the entire coal industry\". But experts suggested there was more to understanding an industry's overall value to the economy.\n\nMr Tessler told Fact Check it would be difficult to analyse the impact of both coal mining and baristas on other jobs without an economic model.\n\n\"I suspect more people are employed down the supply chain in coal, but you would need to do a full model to tease that out,\" Mr Tessler said.\n\n\"On the barista side, you tend to employ fewer people in the industry down the supply chain, so it's the reverse of coal.\"\n\nPhil Lewis, a professor of economics and the director of the Centre for Labour Market Research at the University of Canberra, told Fact Check the Facebook post was correct in making the point that mining doesn't employ many people.\n\n\"What's important to the economy when it comes to mining is not generating jobs; it's that it provides the revenue that boosts the rest of the economy,\" Professor Lewis said.\n\n\"The service sector is what generates jobs in Australia. We're a very advanced country and we want to spend our money on what you'd call luxury items like eating at restaurants and [drinking] coffee, but the point is that it's the mining that actually provides a lot of the revenue that pays the taxes that actually allows the service sector to thrive.\"\n• Statista, Number of employees in cafes and coffee shops in Australia from 2005/06 to 2019/20, April, 2015\n• RMIT ABC Fact Check, Are there really 54,000 people employed in thermal coal mining?, 11 July, 2019", "lang": "en"}