{"title": "PolitiFact - Ohio Gov. John Kasich says the drought has left 90 percent of the state’s topsoil too dry for crops", "subtitle": "Ohio Gov. John Kasich may not know much about planting crops, but he knows how to pick an audience. When the GOP governo", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70546", "url": "http://www.politifact.com/ohio/statements/2012/aug/08/john-kasich/ohio-gov-john-kasich-says-drought-has-left-90-perc/", "vclaim": "Ohio Gov. John Kasich may not know much about planting crops, but he knows how to pick an audience. When the GOP governor was looking for a place on July 25 to announce the state's plans to ask the federal government to declare a drought emergency in Ohio, he headed for the Ohio State Fair.\n\n \n\n Before a farming crowd at the fairgrounds in Columbus, Kasich portrayed the drought's impact in fairly stark terms, calling it \"devastating\" to Ohio's number one industry. After mentioning that a majority of Ohio's crops are rated either poor or very poor, Kasich asserted that nearly all of the topsoil in Ohio was in terrible shape. \"Ninety percent of the topsoil has inadequate moisture to grow crops,\" Kasich said.\n\n \n\n While the drought had brought declarations of emergency to more than two dozen states across the country, was the soil in the Buckeye State really in that poor of shape? Or was the governor exaggerating the problem? We slipped on a pair of overalls down at PolitiFact Ohio headquarters and started digging.\n\n \n\n Kasich spokesman Rob Nichols said the governor's July 25 statement was based on a weekly crop weather report produced by the National Agricultural Statistics Service, which is a branch of the United States Department of Agriculture. The crop weather report for July 23 rated the topsoil moisture in four categories, from short to surplus. The report said that topsoil moisture was rated at 53 percent very short, 37 percent short, 10 percent adequate and zero percent surplus.\n\n \n\n The report notes that \"there has been more rain this week, some areas throughout the state report 1-2 days of rain; however topsoil moisture is still far below normal conditions.\"\n\n \n\n Trying to find out more about how the reports are produced, we reached Richard Snead, an agricultural statistician with the Ohio Field Office for the U.S. Department of Agriculture. Snead said the soil reports are the average of about 100 weekly reports forwarded from the Farm Service Agency, National Resources Conservation Agency and Ohio State University agricultural extension agents out checking soil conditions in Ohio fields every week.\n\n \n\n The four categories in the report have specific definitions, with \"short\" being defined as dry soil where plant growth would be curtailed. Meanwhile, \"very short\" means growth has been stopped and there are visible signs of stress in the plants, Snead explained. In the very short conditions, the plants would suffer \"irreparable damage\" if the conditions continued, he said.\n\n \n\n A check of the weekly reports for three preceding weeks of July show that throughout the month the \"very short\" and \"short\" categories combined to account for between 88 and 94 percent of the ratings. That means that the weekly report cited by Kasich clearly was not an aberration.\n\n But are the weekly USDA reports the best measurement of soil conditions in Ohio? We checked with one of the leading crop-watchers in the state, Harold Watters, an assistant professor at OSU.\n\n \n\n \"It is dry, and the driest we have been in a very long time, drier than 1988,\" wrote Watters, an OSU Extension Field Agronomist, in an email response to PolitiFact.\n\n Watters said the governor's assessment based on the July 23 report is \"pretty close\" to accurate.\n\n \n\n \"I read the weekly crop reports and visit fields across western Ohio and am confident they are pretty close,\" Watters wrote. \"We have been well below average on rainfall since very early summer. Does that mean we have inadequate soil moisture to grow a normal crop? Absolutely.\"\n\n In the email, Watters did allow that the reporting process for soil conditions is subjective \"so we cannot say they are entirely accurate and people’s emotions get involved when we are under this much stress in the crops across Ohio.\"\n\n \n\n So where does that leave our agrarian-minded governor as we harvest our crop of facts?\n\n \n\n While an argument could be made that the weekly crop weather report shows only that 90 percent of the Ohio topsoil is inadequate to grow \"normal\" crops, we think it’s clear that’s what Kasich meant in his remarks, even though he didn't use the word normal.\n\n \n\n We rate his statement True.", "lang": "en"}