{"title": "Fact Check: Upcoming Book On Trump Does NOT Say He Had An Undisclosed Cerebral Event | Lead Stories", "subtitle": "Does an upcoming book on President Donald Trump report he suffered a mini-stroke or other cerebral event when he unexpectedly...", "author": "leadstories.com", "date": "2020-09-01T17:20:35-07:00", "vclaim_id": "vclaim-id-82389", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-upcoming-book-on-trump-does-not-say-he-had-undisclosed-cerebral-event.html", "vclaim": "Does an upcoming book on President Donald Trump report he suffered a mini-stroke or other cerebral event when he unexpectedly went to Walter Reed National Military Medical Center in November of 2019? No, that's not true: Posting on Sept. 1, 2020 in response to the claim, the book's author -- New York Times reporter Michael Schmidt -- wrote that he does not make that assertion in the book.\n\nThe claim appeared in a tweet (archived here) where it was published Aug. 31, 2020 on the on the @notcapnamerica Twitter account under the title \"BREAKING\".\n\nThis is what the post looked like on Twitter at the time of writing:\n\nThe speculation that Trump may have had a stroke, a transient ischemic attack or other cerebral event intensified after Schmidt released excerpts from \"Donald Trump v. The United States.\" In the book, Schmidt makes an unattributed claim that Vice President Mike Pence was put on standby to assume the presidency if Trump had to be anesthetized while at Walter Reed.\n\nSpeculation about President Trump's health started in 2019 after the unannounced trip to the U.S. military's medical center, where Presidents are often treated. The White House Press Pool is typically apprised of significant events on the President's schedule. At the time, The White House said Trump had some free time and decided to have part of his regular physical checkup done, but some observers said the unannounced trip to the doctor was out of the ordinary.\n\nWhen the @notcapnamerica post went viral, President Trump and the White House physician both made public statements denying the president had a stroke, transient ischemic attack or any other type of cerebral issue.\n\nTrump took to Twitter on Sept. 1, 2020 to blast the media for speculation , speculation which has never been reported on mainstream news outlets.\n\nIn response, Schmidt Tweeted that the book did not mention mini-strokes.\n\nTo further tamp down speculation, White House physician Dr. Sean P. Conley addressed the the public comments about his patient's health. Conley said in a statement that was then published on Twitter:\n\nThe doctor said Trump remains healthy and the physician expects the president will remain fit to execute the duties of his office.", "lang": "en"}