{"title": "Karnataka Police: SP Did Not Force Temple Priest To Pray To Jesus Photo", "subtitle": "Jesus Photo inside Hindu Temple: The Karnataka Police refuted the claim that the Chamarajanagar SP had pressured the temple priest to place the photo of Jesus in the temple.", "author": "www.boomlive.in", "date": "2020-08-15T16:44:34+05:30", "vclaim_id": "vclaim-id-51595", "url": "https://www.boomlive.in/fake-news/karnataka-police-sp-did-not-force-temple-priest-to-pray-to-jesus-photo-9319", "vclaim": "Karnataka Police refuted posts claiming Divya Thomas, Superintendent (SP) of Chamrajnagar police forced a temple priest to offer prayers to the photograph of Jesus Christ.\n\nThe clarification comes after social media posts claimed that Divya Sara Thomas, SP Chamrajnagar forced the priest to place the photo inside the sanctum sanctorum of a Anjaneya temple in Kollegal area and forced him to offer prayers to it. The posts were shared with an image showing a framed photo of Jesus Christ kept near the idol and another showing the SP in the temple.\n\nThe image is being shared with the caption, \"SP of Chamarajanar district Divya Sara Thomas has visited AnjaneyaTemple in Kollegala. SP has reportedly put pressure on the priest to place the photo of Jesus inside the sanctum sanctorum of Temple and asked for pooja to be offered.\"\n\n\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nWe searched with the same caption and found that photos were viral with the false claim.\n\nAlso Read: Video Of Jacinda Ardern's Visit To A Temple Shared With False Claims\n\nBOOM reached out to Divya Sara Thomas, SP Chamarajanagar police who refuted the claims being made and said, \"it is a mischievous act intended to malign.\" She also shared with us an official statement on the incident issued by the Karnataka Police.\n\nThe August 14, 2020 statement issued by the state police department says that after verifying from local police authorities and independent local eyewitnesses, it dismissed the claim that SP Thomas forced the priest or the devotees to offer puja to a photo of Jesus Christ. According to the statement, on August 5, 2020, SP Thomas was on rounds in Kollegala taluk for flood relief arrangements when devotees of Veeranjaneya Temple requested her to visit the temple.\n\nThe statement, also denied the claim that SP Thomas carried the photo of Jesus Christ to the temple and said that the newly appointed SP was gifted a photo of Jesus Christ and other Hindu deities by the priest who realised she was from a different faith.\n\nThe priest of the temple also issued a clarification on the matter in a video stating that on August 5, 2020, the day of the foundation stone laying ceremony of the proposed Ram Mandir in Ayodhya, a puja was held at the Veeranjaneya Temple in Kollegala. \"We had held a prayer here and we did offer prayers to a photography but nothing was forced,\"he said in the video. Aplogosing for hurting religious sentiments, the priest denied that it was a forced act and said he would be careful to not hurt religious sentiments.\n\nOne can view the priest's clarification below", "lang": "en"}