{"title": "Fake News: Nancy Pelosi Did NOT Approve $4.8 Million In 'Impeachment Consulting Fees' To Clinton Foundation | Lead Stories", "subtitle": "Did House Speaker Nancy Pelosi authorize $4.8 million in impeachment-related consulting fees to the Clinton Foundation? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-12-19T17:24:38-07:00", "vclaim_id": "vclaim-id-33957", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-nancy-pelosi-did-not-approve-48-million-in-impeachment-consulting-fees-to-clinton-foundation.html", "vclaim": "Did House Speaker Nancy Pelosi authorize $4.8 million in impeachment-related consulting fees to the Clinton Foundation? No, that's not true: Pelosi never approved such fees to the foundation. The story is a work of fiction and originated on a liberal satire website that tries to mislead Trump supporters into sharing made up stories that are clearly marked as satire. Foreign-run fake news websites frequently copy articles from the site. The people liking and sharing these stories are enriching foreign website operators or a liberal from Maine via the ad revenue generated with the content, which is probably not what they expected or wanted.\n\nThe story originated from an article published by Daily World Update on November 23, 2019, titled \"Nancy Pelosi Approves $4.8 Million In 'Impeachment Consulting Fees' To Clinton Foundation\" (archived here) which opened:\n\nAs if the impeachment of President Trump weren't already silly enough, reports from our DC insiders indicate that there's one organization raking in a ton of cash from the operation: The Clinton Foundation. In department memos not released to the public, Nancy Pelosi is said to have more or less agreed to the consulting fees to the fake charity in the amount of nearly $5 million, because \"they have specific knowledge of this area. According to the Clinton Foundation's own website, they are \"experts in the field of impeachment.\" That's for obvious reasons, but how they market those talents is anything but moral, ethical, or legal:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story is not true and is clearly labeled as satire. Pelosi did not approve these fees, and as a non-profit organization, the Clinton Foundation would not have the expertise to provide consultations on the impeachment hearings. President Trump was impeached by the House on December 18, 2019. Pelosi, as Speaker, has control over when the process is handed over to the Senate - a chamber she fears is not willing to hold a \"fair\" trial on charges of abuse of power and obstruction of Congress.\n\nThe Daily World Update site is part of the \"America's Last Line of Defense\" network of satire websites. Self-professed liberal troll Christopher Blair runs those sites. The Maine resident works alongside a loose confederation of friends and allies. Blair has been in a feud with fact-checking website Snopes, and he has also criticized other fact-checkers who labeled his work \"fake news\" instead of satire. In reaction, he has recently rebranded all his active websites and Facebook pages, so they carry prominent disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes dailyworldupdate.us as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about dailyworldupdate.us before; here are our most recent articles that mention the site:\n• Fake News: Greta Thunberg Has NOT Been Lying To The World About Her Age\n• Fake News: NAACP Does NOT Officially Endorse Trump For 2020 Election\n• Fake News: Nancy Pelosi Did NOT Spend $106K Of Your Money To Get Drunk With Hollywood Elitists\n• Fake News: Supreme Court Can NOT Extend Trump's Term By Up To 3 Years If He's Acquitted In The Senate", "lang": "en"}