{"title": "Los flamencos son de plástico y no existen pruebas de que los otros pájaros hayan muerto por la red 5G", "subtitle": "Publicaciones compartidas miles de veces en redes sociales junto con tres fotografías de aves muertas afirman que éstas fallecieron debido a pruebas de antenas para telecomunicaciones con tecnología 5G. Sin embargo, una de las imágenes muestra flamencos de plástico; otra, aves muertas en Gales en 2019 por causas no confirmadas; y la tercera es de un pájaro muerto en Holanda en", "author": "factual.afp.com", "date": "2020-05-18T19:36:35+02:00", "vclaim_id": "vclaim-id-56822", "url": "https://factual.afp.com/los-flamencos-son-de-plastico-y-no-existen-pruebas-de-que-los-otros-pajaros-hayan-muerto-por-la-red", "vclaim": "Los flamencos son de plástico y no existen pruebas de que los otros pájaros hayan muerto por la red 5G\n\nPublicaciones compartidas miles de veces en redes sociales junto con tres fotografías de aves muertas afirman que éstas fallecieron debido a pruebas de antenas para telecomunicaciones con tecnología 5G. Sin embargo, una de las imágenes muestra flamencos de plástico; otra, aves muertas en Gales en 2019 por causas no confirmadas; y la tercera es de un pájaro muerto en Holanda en 2018, cuando aún no se probaba esa tecnología en el país. De todas formas, los expertos consideran “muy improbable” que el 5G provoque daños a las aves.\n\n“Centenares de pájaros murieron durante las pruebas de antenas 5G en distintos países europeos”, dice una publicación en Facebook compartida 3.500 veces desde el 21 de abril pasado.\n\nLa entrada incluye una imagen compuesta por tres fotografías de aves muertas, entre ellas flamencos y pájaros más pequeños. Publicaciones similares han sido compartidas más de 6.000 veces en Facebook (1, 2).\n\nUna búsqueda inversa de la fotografía en la que aparecen flamencos muertos en el buscador TinEye llevó al archivo de la agencia fotográfica Getty Images, en el que se encuentra la imagen original y donde se indica que ésta fue tomada por Julian Humphries.\n\n“Sí, esa es mi foto, y es de flamencos de PLÁSTICO que estaban en el suelo frente a un negocio en Austin, Texas, hace unos 10 años. La he visto usada (sin crédito) para algunas cosas locas, pero eso ha ido bastante lejos”, dijo Humphries vía correo electrónico a AFP Factual cuando se le consultó sobre el origen de la imagen y el hecho de que ha sido relacionada con muertes de aves por la tecnología 5G.\n\n“No hay pájaros muertos, solo una idea tonta mía que ha sido utilizada cientos de veces a lo largo de los años”, añadió.\n\nLa misma imagen se encuentra en el perfil de la plataforma de fotografía Flickr de Humphries y los metadatos indican que fue tomada el 20 de noviembre de 2005.\n\nLas aves en el camino\n\nEn la composición viral también se observa una imagen de aves tiradas sobre un camino de pavimento.\n\nUna búsqueda inversa de esta foto en TinEye identificó que la misma imagen ha circulado en internet con el nombre “0-Over-300-dead-starlings-in-Bodedern.jpg”. Una búsqueda en Google de la frase “dead starlings in bodedern” (“estorninos muertos en Bodedern”) llevó a una nota publicada el 12 de diciembre de 2019 por el medio británico Daily Post y titulada “La Fuerza Real Aérea publica un comunicado sobre el misterio de la muerte masiva de estorninos en Anglesey”.\n\nLa nota menciona que el martes 10 de diciembre de 2019 una mujer llamada Hannah Stevens encontró cientos de pájaros muertos en un camino rumbo a su casa, en Bodedern, en el noroeste de Gales. Luego su pareja, Dafydd Edwards, fue a tomar un video del hallazgo, el cual fue difundido por el Daily Post.\n\nLa fotografía viralizada en publicaciones que relacionan la muerte de las aves con la tecnología 5G es una captura de pantalla de ese video.\n\nEl pasado 13 de marzo, Rob Taylor, líder del equipo de Crimen Rural de la Policía del Norte de Gales, informó vía Twitter los resultados finales de los análisis realizados sobre la muerte de las aves.\n\n“Definitivamente no había contenido de gripe aviar, eso resultó negativo. Asimismo, al contrario de lo que creían algunas personas de que habitantes de la localidad habían estado envenenando [a las aves], tampoco había veneno en los animales”, dijo sobre las pruebas realizadas por la Agencia de Salud de Plantas y Animales de Reino Unido (APHA, por sus siglas en inglés), institución que tomó a 41 estorninos de manera aleatoria para examinar su estructura corporal y sus órganos.\n\nA través de un correo electrónico, Rebecca Bingham, funcionaria de la APHA, dijo a AFP Factual que “los hallazgos postmortem indican que las muertes tuvieron que ver con una lesión traumática y el trabajo posterior no ha encontrado evidencia de enfermedad subyacente. Hemos investigado varios incidentes de mortalidad masiva de grupos de estorninos previamente y hemos encontrado signos de lesiones similares. Investigaciones sobre las posibles causas están en progreso en la APHA y los resultados serán publicados más adelante”.\n\nBingham añadió que “las lesiones fundamentan la hipótesis de que las aves murieron debido al impacto con el pavimento. Es altamente probable que la bandada haya tomado una acción evasiva mientras estaba en el aire, posiblemente de un ave de presa, con la retaguardia del grupo sin detenerse a tiempo y golpeándose en el suelo”.\n\nEl pájaro muerto sobre un periódico\n\nOtra de las imágenes de la composición viral es de un pájaro muerto sobre un periódico. En la esquina superior derecha se observa la leyenda “5G”.\n\nUna búsqueda inversa en TinEye llevó a tres resultados. Uno de ellos es una nota titulada “La red 5G mata pájaros, es peligroso para los humanos”, publicada por un sitio web de Bulgaria llamado Artday el 31 de mayo de 2019.\n\nAl igual que otra nota de un sitio iraní con la misma foto, habla de la muerte de aves a causa de pruebas de la red 5G en La Haya, Holanda. Debajo de la fotografía del pájaro sobre un periódico se encuentra otra, de una bolsa de plástico gris con varios pájaros dentro, con un logotipo y la leyenda “NIEUWS” (“NOTICIAS”, en holandés) y un logotipo color vino y azul, con una letra “W”.\n\nUna búsqueda inversa en Google de esta imagen con la leyenda “NOTICIAS” en holandés llevó a diversos resultados sobre la muerte de aves debido a pruebas de tecnología 5G en Holanda, entre 2018 y 2019. Una nueva búsqueda limitada a 2018 arrojó entre los resultados un video en YouTube cuyo título está escrito en holandés y dice: “Encontrados estorninos muertos en el Huijgenspark en La Haya - OMROEP WEST”.\n\nOmroep West es una emisora local de radio y televisión del suroeste de Holanda, de acuerdo con su sitio web. Su logotipo es idéntico al que aparece en la fotografía del pájaro.\n\nEn su portal se localizaron diversas notas publicadas el 24 y 25 de octubre, el 1 de noviembre y el 21 de diciembre de 2018 sobre la muerte de más de 300 estorninos en Huygenspark, en la zona central de La Haya.\n\nLa nota del 1 de noviembre de 2018 contiene un video con imágenes de las aves muertas, entre ellas la que se ha viralizado en redes sociales, ubicada en el minuto 00:48.\n\nDe acuerdo con el medio local, desde finales de octubre fueron encontrados en varias ocasiones decenas de estorninos muertos, algunos debajo de un árbol y otros esparcidos por el parque. En total se contabilizó que murieron 337 ejemplares.\n\nEl 14 de noviembre de 2018 el gobierno holandés informó que no había “pruebas de 5G en Huygenspark”. De acuerdo con información oficial, las pruebas de 5G comenzaron en febrero de 2019 en algunas regiones y en La Haya no se realizaron hasta septiembre de ese año.\n\nEl 21 de diciembre de 2018 el Instituto de Investigación Bioveterinaria de la Universidad de Wageningen, en el centro de Holanda, publicó sus conclusiones acerca de la muerte de los estorninos y aseguró que “no se encontraron indicios de posible envenenamiento deliberado” ni de virus. En cambio, sí se encontraron toxinas de tejo común (Taxus baccata) en los órganos de los estorninos estudiados. “Esto ahora parece haber jugado un papel”, afirmó el instituto.\n\nLa tecnología 5G o de quinta generación es la más reciente tecnología de telefonía móvil, desplegada ampliamente por primera vez en 2019, de acuerdo con la Organización Mundial de la Salud (OMS) en una publicación de febrero pasado.\n\n“A la fecha, y después de diversas investigaciones realizadas, no se ha relacionado causalmente algún efecto adverso a la salud con la exposición a tecnologías inalámbricas”, afirmó la OMS.\n\nHenrik Mouritsen, especialista en navegación animal de la Universidad de Oldenburg, en el norte de Alemania, consideró en declaraciones por correo electrónico a AFP Factual que sería “altamente improbable” que la tecnología 5G cause daños a la salud de las aves.\n\nPor su parte, el jefe del Departamento de Ingeniería en Telecomunicaciones de la Universidad Nacional Autónoma de México (UNAM), Víctor Rangel Licea, dijo a AFP Factual en un correo electrónico que “la densidad de potencia (...) que emiten las antenas 5G está muy por debajo de la recomendación para no causar daños en el tejido humano o provocar cáncer, en un orden 50-100 veces menor en el peor de los casos”.\n\nEn cuanto a un posible daño a la salud de las aves, dijo: “Esto solo es posible si las aves anidan en los RRU (Unidades de Radio Remotas) y las unidades de radio de las Estaciones de Radio Base de cualquier tecnología (2G, 3G, 4G y 5G) o cualquier fuente de radiación con potencias mayores a los 20 Watts (incluidos los sistemas de radiodifusión, televisión en broadcast, sistemas satelitales, radares entre otros), debido a que las aves, al estar anidando cerca de los RRUs pudieran estar expuestas a niveles de radiación muy por arriba de los valores recomendados.”\n\nEn conclusión, las publicaciones que afirman que pruebas de la tecnología 5G en Europa han causado la muerte de cientos de aves utilizan fotografías sacadas de contexto como prueba. Una es de flamencos de plástico y otra de pájaros que murieron por causas no relacionadas con la red 5G, de acuerdo con reportes oficiales. Además, especialistas consideran poco probable que las aves puedan sufrir daños como consecuencia de la tecnología 5G.", "lang": "es"}