{"title": "Shocking Story: How Fake Ahmedabad Airport Flood Pics Made It To National Dailies", "subtitle": "How the drama unfolded at PTI and newspaper offices with old flood pictures labelled as Ahmedabad airport.", "author": "www.boomlive.in", "date": "2017-07-28T15:00:48+05:30", "vclaim_id": "vclaim-id-75548", "url": "https://www.boomlive.in/shocking-story-how-fake-ahmedabad-airport-flood-pics-made-it-to-national-dailies/", "vclaim": "Several large Indian media houses were scrambling on Friday to save face after publishing 2015 Chennai airport images mislabeled by wire news agency Press Trust of India (PTI) alongside a story about parts of Ahmedabad airport that was inundated with rain on Thursday.\n\nThe error originated from PTI and was spotted by Twitter users on Thursday when other news outlets carried images apparently showing an air-side view of a waterlogged Sardar Vallabhbhai Patel International Airport, Ahmedabad.\n\nOn Friday, Press Trust of India acknowledged the error and said it had terminated the services of the photographer. The agency responded after getting pulled up by Smriti Irani, Information & Broadcasting Minister.\n\nBOOM spoke to Ahmedabad Airport Director Manoj Gangal who said the pictures on social media were \"fake\" and that operations at the airport were running normally. Gangal also added that he was considering filing a police complaint.\n\nA spokesperson for Jet Airways corroborated his statement that operations at the airport were normal on Thursday.\n\nProminent news outlets such as The Indian Express, Business Line, IndiaTimes, India Today, AIR News Ahmedabad and private weather forecaster Skymet Weather had used the images. The news outlets subsequently pulled down the images and published advisories explaining the mistake.\n\nBOOM was unable to find any other instance where the second photo with a man driving an Air India tractor on the runway was used in the past.\n\nWe emailed PTI's head office in New Delhi seeking clarity about when and where the photos were taken and are awaiting a response.\n\nIt is common practice among news outlets to buy pictures from news agencies such as PTI, Reuters, Agence France-Presse (AFP), Associated Press etc.\n\n\" PTI has no staff photographer in Ahmedabad. They only employ freelance photographers for photo requirements. One of the freelance photographers sent this picture to the desk in Delhi,\" a source familiar with the developments told BOOM. PTI has not responded to BOOM's queries so far.\n\nDespite the fiasco with these two images it is important to note that certain parts of Ahmedabad airport were indeed waterlogged though the water level is said to have receded through the day.\n\nLife has been thrown out of gear in northern and central parts of Gujarat, which have witnessed incessant rainfall since the beginning of the monsoon season last month.", "lang": "en"}