{"title": "Analysis | Obama’s claim that the U.S. has created more jobs than ‘every other advanced country combined’", "subtitle": "President Obama recently stated a claim comparing U.S. job growth to other countries two different ways, resulting in different Pinocchio ratings.", "author": "www.washingtonpost.com", "date": "2018-05-01T21:17:12Z", "vclaim_id": "vclaim-id-85793", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/11/11/obamas-claim-that-the-u-s-has-created-more-jobs-than-every-other-advanced-economy-combined/", "vclaim": "The statement with the congressional leadership caught the Fact Checker’s eye on Friday, and we began researching it, with a preliminary conclusion that it might be worthy of a Geppetto Checkmark. Then, on Sunday, Obama’s interview with “Face the Nation” appeared, and our colleagues at PolitiFact did an instant fact check on it, calling it “half true” (the equivalent of Two Pinocchios.)\n\nIt turns out the president also used this statistic during a speech at Northwestern University in October, but we had missed it at the time: “All told, the United States has put more people back to work than Europe, Japan, and every other advanced economy combined. I want you to think about that. We have put more people back to work, here in America, than Europe, Japan, and every other advanced economy combined.”\n\nYou will notice that both at Northwestern University and with congressional leaders, Obama did not put a time frame on his statistic. But on “Face the Nation,” he did – “since I came into office.” That would mean 2009, which is a mistake.\n\nA White House official said that statistic cited by Obama is supposed to cover the period from the beginning of 2010, “when private-sector job growth began in the United States,” and continue through the second quarter of 2014, which is the most recent period with data for all countries. The data used by the White House is not publicly available, but comes from a database maintained by Haver Analytics, which provides employment statistics from official sources such as the International Monetary Fund and the Organization for Economic Co-operation and Development.\n\nNotice also that sometimes Obama refers to “advanced economy” though on the 7th he referred to “advanced country.” He is actually referring to an IMF listing of “advanced economies.” Why such a strange phrase? Well, some of the “economies” listed, such as Hong Kong and Taiwan, are not considered independent countries.\n\nWhen PolitiFact looked at Obama’s “Face the Nation” statement, it calculated the jobs created since 2009, using the yearly data provided by the IMF. Under that measure, Obama’s “Face the Nation” claim falls short, because since 2009, the United States had created about 6 million jobs and the other 36 economies had created 6.28 million.\n\nInterestingly, if Obama had said “country” on “Face the Nation,” as he had with congressional leaders, then about one million jobs created in Taiwan and Hong Kong would have been kicked out and his statistic would have been right, even though he bungled the talking point by referencing the start of his term.\n\nUnder the White House’s data set, from the first quarter of 2010 through the second quarter of 2014, the United States created 7.5 million new jobs—compared to 7.4 million in the other advanced economies. “It is notable that the United States has achieved a disproportionate share of job gains considering that the U.S. population only accounts for about 31 percent of the population in advanced economies,” the official added.\n\nThe White House also pointed out that the U.S. looks especially good compared to the rest of the Group of Seven (Canada, France, Germany, Italy, Japan and the United Kingdom), which only created 4.6 million compared to the 7.5 million for the United States in this time period.\n\nThat brings us to another wrinkle. Note that in Obama’s remarks to congressional leaders, he said he was going to tout this figure at a meeting of the Group of Twenty this week in Brisbane, Australia. But the IMF’s “advanced economies” does not include the following members of the G-20: Brazil, China, India, Indonesia, Mexico, Russia, Saudi Arabia, South Africa and Turkey. (The entire European Union is also part of the G-20.)\n\nMany of these are fast-growing developing economies. China, by itself, added about 12 or 13 million new jobs every year since 2010. (Yes, that’s a total of 50 million jobs in four years.) So Obama’s statistic might not have much relevance in a G-20 meeting, especially if the Chinese leader is sitting at the table.\n\nAs you can see, the accuracy of the president’s claim depends on just a few words. As stated on Face the Nation, it’s not correct. As rendered before congressional leaders and in the speech at Northwestern University, it is correct.\n\nOne has to marvel at the clever economists in the White House who managed to slice and dice the numbers to come up with this particular factoid. The Fact Checker generally is wary of statistics that depend so much on specific dating in an economic cycle. There’s also the added problem of simply comparing raw job totals, because U.S. job growth, on a percentage basis, lags a number of countries that are considered “advanced economies” by the IMF.", "lang": "en"}