{"title": "Pilha de dinheiro em vídeo é escultura, não apreensão na casa de Cristina Kirchner | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-15362", "url": "https://www.aosfatos.org/noticias/pilha-de-dinheiro-em-video-e-escultura-nao-apreensao-na-casa-de-cristina-kirchner/", "vclaim": "Pilha de dinheiro em vídeo é escultura, não apreensão na casa de Cristina Kirchner\n\nVídeo de uma escultura espanhola que reproduz pilhas de dinheiro queimado viralizou nas redes sociais como se tivesse sido gravado em uma apreensão policial na casa da ex-presidente da Argentina Cristina Kirchner. A obra é do artista plástico Alejandro Monge e chama-se “EU & USA Dream”. A polícia chegou a fazer revistas em três endereços de Cristina no ano passado, mas não foi relatada apreensão de dinheiro.\n\nA desinformação ganhou força no WhatsApp nesta semana e foi denunciada ao Aos Fatos por leitores no aplicativo de mensagens (veja como participar). Publicações semelhantes no Facebook — uma delas com cerca de 19 mil compartilhamentos — foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nO dinheiro nem é real: trata-se de uma obra do artista espanhol Alejandro Monge chamada “EU & USA Dream”. O vídeo foi publicado por Monge em sua conta no Instagram em fevereiro. Na legenda, ele informa que as cédulas foram todas pintadas à mão.\n\nA obra de Monge foi utilizada outras vezes para atacar políticos e personalidades pelo mundo. A montanha de dinheiro já apareceu sites russos de desinformação, foi atribuída ao ministro da Defesa de Camarões e uma candidata presidencial nigeriana usou a obra para acusar o seu adversário. O perfil oficial de Monge no Instagram reúne diversos exemplos de peças de desinformação que utilizaram sua obra.\n\nA ex-presidente Cristina Kirchner foi alvo de três revistas policiais em endereços que mantém na Argentina em agosto do ano passado. As autoridades, porém, não relataram qualquer apreensão de dinheiro. O único bem confiscado nas buscas foi um veículo de luxo na casa da antecessora de Mauricio Macri em El Calafate, sul da Patagônia.\n\nA operação da Polícia Federal argentina foi autorizada pelo Senado local, que atendeu a um pedido do juiz Claudio Bonadio, responsável pela investigação de suspeitas de corrupção envolvendo a ex-presidente durante seus mandatos.", "lang": "pt"}