{"title": "Fact Check: Has the Covid-19 lockdown returned dolphins and swans to Italian waterways?", "subtitle": "Amid an environment of panic, a social media post has generated some cheer. The post claims that due to the lockdown in Italy, dolphins and swans are returning to its canals, waterways and ports. With over 4,800 deaths, Italy has reported the highest number of casualties due to Covid-19.", "author": "www.indiatoday.in", "date": "2020-03-22T16:38:42+05:30", "vclaim_id": "vclaim-id-48728", "url": "https://www.indiatoday.in/fact-check/story/has-covid19-lockdown-returned-dolphins-swans-italian-waterways-1658457-2020-03-22", "vclaim": "The deadly coronavirus has so far killed more than 13,000 people and infected over 3 lakh globally. And numbers are only rising by the hour.\n\nAmid an environment of panic, a social media post has generated some cheer. The post claims that due to the lockdown in Italy, dolphins and swans are returning to its canals, waterways and ports. With over 4,800 deaths, Italy has reported the highest number of casualties due to Covid-19.\n\nSome videos and pictures have went viral on WhatsApp, Twitter and other social media platforms showing dolphins, swans and fish in Italy's crystal waters. Twitter users such as \"Kaveri\" and \"Gianluca De Santis\" posted the videos with claims like \"Here's an unexpected side effect of the pandemic\" and \"Nature just hit the reset button on us\".\n\nIndia Today Anti Fake News War Room (AFWA) has found this too-good-to-be-true viral claim to be misleading. Dolphins and swans are spotted on Italy's waterways and this has nothing to do with the coronavirus lockdown.\n\n\"National Geographic\" has taken note of the viral claim and explained the phenomena in detail, claiming that this has nothing to do with the Covid-19 lockdown. As per this article, the dolphins in the viral posts are not from Venice's \"iconic canals\" but from the port of Sardinia, a hundred miles away on the Mediterranean sea. There are many old videos on YouTube showing the dolphins of Sardinia. Following is the video posted on YouTube in 2017.\n\nAccording to National Geographic, \"the swans in the viral posts regularly appear in the canals of Burano, a small island in the greater Venice metropolitan area, where the photos were taken\".\n\nAs per \"ABC News\", after the Covid-19 lockdown, water in the Italian canals and waterways are clearer due to less traffic.\n\nPollution levels though are related to lockdown. As per this \"Forbes\" article, satellite picture shows that during the Covid-19 lockdown, pollution levels had gone down in China, but upped again as business resumed.\n\nBut these viral posts claiming fauna returning to Italian waterways due to the coronavirus lockdown is misleading.", "lang": "en"}