{"title": "UK carbon emissions are falling", "subtitle": "The drop in UK carbon dioxide emissions was the largest since comparable records began.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-10568", "url": "https://fullfact.org/energy-bill/uk-carbon-emissions-are-falling/", "vclaim": "“Between 2010 and 2014 the UK’s greenhouse gas emissions fell by 15%, one of the biggest reductions in a single parliament. Indeed, in 2014 we saw a reduction of 8%, the largest reduction measured in a single year.\" Amber Rudd, Shadow Secretary of State for Energy and Climate Change, 18 January 2016\n\nThese figures are mostly correct, although reductions in greenhouse gas emissions were slightly bigger in 2009 than in 2014.\n\nThe minister may have been thinking about carbon dioxide emissions, rather than all greenhouse gases, when she said 2014’s fall was the largest measured in a single year.\n\nOn that measure the reduction was the largest since comparable records began in 1990.\n\nGreenhouse gas emissions have fallen in most years since then, with the reduction from 2010 to 2014 the highest fall in any parliament.\n\nGreenhouse gases prevent heat from escaping from the atmosphere, contributing to global warming.\n\nIn 2013 the UK emitted greenhouse gases equivalent to 570 million tonnes of carbon dioxide. Most of the emissions—about 470 million tonnes—actually were carbon dioxide, and the rest were another six gases including methane and nitrous oxide.\n\nThe following year, emissions of all greenhouse gases had fallen by 8.4% to 520 million tonnes, with carbon dioxide emissions down 9.7%. That’s according to provisional figures.\n\nThat meant 2014 had the second highest percentage drop over the two decades, behind 8.9% in 2009, when the economy was experiencing a severe downturn. For carbon dioxide emissions it took the record.\n\nIt’s not easy to compare how different governments have done in reducing emissions. For one thing, parliaments begin mid-year and the data does not.\n\nFor another, reductions in emissions now will partly reflect political decisions made in previous years. Renewable power stations, for instance, take a while to plan and build.\n\nWith that in mind, it is fair for the minister to say the last parliament saw a large fall in emissions. A 15.1% drop from 2010 to 2014 compares with 14.1% from 2005 to 2009.\n\nThe drop in emissions since 1990 is due to a number of factors including a fall in the amount of energy being consumed.\n\nPart of the reason for that is a decline in manufacturing over the period.\n\nSome of what the UK consumes is being manufactured overseas, and emissions from this process aren’t counted in the figures. Any shift towards being a services-based economy which increasingly imports manufactured goods from other countries will tend to shift emissions towards those countries, and that effect isn’t captured by these figures.", "lang": "en"}