{"title": "Analysis | Has Mitch McConnell done ‘nothing’ in the fight against Obamacare?", "subtitle": "Senate Republican leader Mitch McConnell is under fire from his GOP challenger for doing \"nothing\" to thwart Obama's health-care law. Is that correct?", "author": "www.washingtonpost.com", "date": "2018-05-01T14:34:56Z", "vclaim_id": "vclaim-id-86025", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/09/12/has-mitch-mcconnell-done-nothing-in-the-fight-against-obamacare/", "vclaim": "Bevin’s statement comes in the context of a nascent effort to “defund” the law before it goes into effect. The effort is being pushed by a group of Senate conservatives, who vow to block a new spending bill for the government unless all funding is halted for the health care law.\n\nThis is a quixotic effort. Most of the law is funded through mandatory spending, while the spending bill concerns discretionary spending, though the lawmakers insist they can get around this hurdle. Even so, Democrats control the Senate—and Obama holds the veto pen. Most establishment Republicans believe such a showdown will simply play into Obama’s hands, because the GOP will get blamed for a government shutdown.\n\nNevertheless, the Senate Conservatives Fund has launched a TV ad in Kentucky charging that McConnell is doing “nothing” to stop the law, and Bevin has jumped on the same bandwagon.\n\nA Bevin aide said that Bevin’s remarks concerned the effort to defund the law. “McConnell only voted to defund Obamacare when he knew there was no fight and the bill would fail — he refuses to fight against Obamacare when it could actually matter,” the aide claimed.\n\nIn a recent speech at the RedState Gathering, Bevin made a similar claim: “He parades around the dolly full of paper, with the big red ribbons around it, has a lot of great rhetoric about yanking things out root and branch, but it is so much empty promises, so much false advertising, and it is time for him to stand up, to stop talking and to start leading on this.”\n\nWe don’t want to get in a middle of an intramural fight, but this appears to be mostly a question of tactics about the right course of action now. McConnell stands to become majority leader if the Republicans win control of the Senate, and he has said that “shutting down the government will not stop Obamacare.”\n\nMcConnell, as Obama would attest, has been a consistent thorn in the side of the administration on the health-care law. For instance, McConnell helped ensure that not a single Republican—including even moderates who were sympathetic to Obama’s aims–voted for the final version of the law.\n\nIt’s just the latest act in a play that saw McConnell give more than 100 floor speeches critical of Democratic reforms and paper Capitol Hill with more 225 messaging documents in the 10 months before Obamacare’s passage. Away from the public spotlight, McConnell worked his caucus hard to convince them to unite against the law, holding a health care meeting every Wednesday afternoon. GOP aides said they could not remember a time before, or since, when a Republican leader held a weekly meeting with members that focused solely on one subject.\n\nMcConnell’s office provided The Fact Checker with links to the more than 100 speeches, made between June 2009 and March 2010, and they were often fairly tough. Indeed, as Talking Points Memo has noted, the irony is rich that anti-Obamacare machine McConnell helped foster has now turned against him.\n\nBevin needs to restrain his rhetoric. While McConnell appears skeptical of Bevin’s preferred route to end the health-care law, that’s not an excuse to invent a fictional McConnell who “never stood on the floor of the Senate to actually rally” against Obamacare when the Democrats pushed the law through Congress–and who since then has repeatedly sought to repeal or dismantle the law.\n\nMcConnell’s success in uniting Republicans in opposition to Obama’s vision greatly hobbled Obama’s achievement, as the president can never claim he had bipartisan backing for a health-care overhaul. That’s the root of the law’s political problems to this day.", "lang": "en"}