{"title": "Nein, 2017 gab es nicht 95.000 Gewalttaten durch Flüchtlinge", "subtitle": "Ein bekannter Facebook-Nutzer sagt in einem Video, in Deutschland messe man Taten von Rechtsextremen zu viel Bedeutung bei angesichts von angeblich 95.000 Gewalttaten durch Flüchtlinge 2017. Doch diese Zahl stimmt nicht.", "author": "correctiv.org", "date": "2019-05-17T15:06:54+00:00", "vclaim_id": "vclaim-id-22698", "url": "https://correctiv.org/faktencheck/migration/2019/05/17/nein-2017-gab-es-nicht-95-000-gewalttaten-durch-fluechtlinge/", "vclaim": "Falsch. 2017 gab es nicht 95.000 Gewalttaten durch Flüchtlinge. Tatsächlich gab es 23.701 Fälle von Gewaltkriminalität, bei denen als Tatverdächtige Zuwanderer beteiligt waren.\n\nTim Heilig ist der Ansicht, Deutschland fokussiere sich zu sehr auf Straftaten von Rechtsextremen. Zum Beweis hält er in seinem Video zwei selbstgeschriebene Schilder hoch. „Nazis: 1000 Gewalttaten 2017“ steht auf dem einen, und „Flüchtlinge: 95.000 Gewalttaten 2017“ auf dem anderen. „Fühlt ihr euch auch durch diese bösen Nazis bedroht?“, fragt er ironisch in die Kamera, und später, nachdem er die angeblichen Zahlen erklärt hat: „Na, endlich aufgewacht?“\n\nTim Heilig kann mit seinen Auftritten auf Facebook und Instagram als Influencer bezeichnet werden. Der 25-Jährige mit den auffälligen Tattoos trat unter anderem 2015 in der Sendung „Big Brother“ auf, seine Facebookseite hat fast 500.000 Fans, auf Instagram folgen ihm 42.300 Nutzer. Er äußerte sich in jüngster Vergangenheit kritisch über Zuwanderung und Flüchtlingspolitik, auch in Interviews mit rechten Medien wie „Philosophia Perennis“.\n\nCORRECTIV hat die Zahlen in seinem jüngsten Video überprüft.\n\nHeilig nennt zwei offizielle Quellen für seine Behauptung: das Bundeslagebild 2017 „Kriminalität im Kontext von Zuwanderung“ des Bundeskriminalamtes (BKA), und den Verfassungsschutzbericht von 2017. Die Screenshots, die in dem Video gezeigt werden, stammen tatsächlich aus den jeweiligen Berichten. Einer ist jedoch falsch interpretiert.\n\nAls Beleg für die Gewalttaten von „Nazis“ nennt Heilig die Statistik der Straftaten mit rechtsextremistisch motiviertem Hintergrund. Das Bundesamt für Verfassungsschutz hat für das Jahr 2017 19.467 Delikte dieser Art registriert, davon 1054 Gewalttaten. Nicht erfasst werden dabei Gewalttaten von Rechtsextremen, die nicht unter rechtsextreme Gesinnung fallen. Die Tabelle, die Heilig als Screenshot im Video zeigt, befindet sich auf Seite 25 des Verfassungsschutzberichtes.\n\nDoch was die angeblichen 95.000 Gewalttaten durch Flüchtlinge angeht, gibt Heilig die Statistik nicht korrekt wieder. Die Zahl 95.148 im BKA-Bericht bezeichnet nicht die Gewaltdelikte, sondern die Gesamtzahl der Opfer von Straftaten, bei denen mindestens ein Zuwanderer tatverdächtig war. Dies bestätigt das BKA per E-Mail auf Nachfrage von CORRECTIV.\n\nWichtig ist: Tatverdächtige sind nicht gleichzusetzen mit verurteilten Straftätern. Die Opferzahlen sind zudem laut BKA meist höher als die Zahl der Delikte, da zu einer Tat mehrere Opfer erfasst werden können. Außerdem sind nicht alle davon Gewalttaten. Eine sogenannte Opfererfassung geschehe bei allen „strafbaren Handlungen gegen höchstpersönliche Rechtsgüter“, erklärt BKA-Sprecherin Hanna Hammer. Nicht nur bei Straftaten gegen das Leben, körperliche Unversehrtheit, Freiheit, Ehre und sexuelle Selbstbestimmung. Sondern auch zum Beispiel bei Handtaschendiebstahl, Stalking, Kindesentziehung oder Brandstiftung.\n\nDie 95.148 Opfer umfassen also Opfer diverser Straftaten und sagen deshalb nur bedingt über die Gewaltkriminalität durch Flüchtlinge aus.\n\nUnter Gewaltkriminalität fallen laut BKA nur ganz bestimmte Straftaten wie Mord, Totschlag, Vergewaltigung oder Raub.\n\nDoch wie viele Gewalttaten durch Zuwanderer gab es nun wirklich? „Bei der Gewaltkriminalität gab es in der Kriminalstatistik vom Jahr 2017 insgesamt 23.701 aufgeklärte Fälle – an denen mindestens ein Tatverdächtiger Zuwanderer beteiligt war – mit 29.160 Opfern“, teilt BKA-Sprecherin Hammer mit. Im BKA-Lagebild würden diese Zahlen nicht gesondert aufgeführt.\n\nAls „Zuwanderer“ bezeichnet das BKA in seinem Bericht übrigens Asylbewerber, international oder national Schutzberechtigte und Asylberechtigte, Personen mit Duldung, Kontingentflüchtlinge und Personen, die sich unerlaubt in Deutschland aufhalten – also nicht nur Flüchtlinge.\n\nWenn man sich anschaut, wie oft tatsächlich anerkannte Flüchtlinge oder Asylberechtigte als Tatverdächtige an den Delikten beteiligt waren, schrumpfen die Zahlen stark. Das BKA zählte bei dieser Gruppe 4.924 Rohheitsdelikte und Straftaten gegen die persönliche Freiheit an (umfasst auch Körperverletzungen), 29 Straftaten gegen das Leben (umfasst Mord und Totschlag) und 463 Straftaten gegen die sexuelle Selbstbestimmung.\n\nTim Heilig hat die Statistik falsch verwendet. Die Zahl von 95.000, die er angibt, bezieht sich nicht auf die Gewalttaten durch Flüchtlinge. Sie nennt die Opfer verschiedener Straftaten, an denen mindestens ein Zuwanderer beteiligt war. Tatsächlich gab es 23.701 aufgeklärte Fälle von Gewaltkriminalität, an denen mindestens ein tatverdächtiger Zuwanderer beteiligt war.", "lang": "de"}