{"title": "Almirón: “Esta es la realidad que tenemos en Corrientes: una tasa de mortalidad materna que cuadruplica la nacional”", "subtitle": "En 2016, último año con información disponible, Corrientes tuvo una tasa por encima del promedio nacional, aunque no cuatro veces superior. La diferenci", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-19788", "url": "https://chequeado.com/ultimas-noticias/almiron-esta-es-la-realidad-que-tenemos-en-corrientes-una-tasa-de-mortalidad-materna-que-cuadruplica-la-nacional/", "vclaim": "En 2016, último año con información disponible, Corrientes tuvo una tasa por encima del promedio nacional, aunque no cuatro veces superior. La diferencia mencionada por la senadora no se produjo en ningún año desde 2011. La legisladora mencionó, erróneamente, la tasa de la mortalidad infantil de la provincia como si fuera la materna.\n\nLa senadora Ana Almirón (FpV – Corrientes), habló en el Senado en el debate del proyecto de ley de interrupción voluntaria del embarazo que tiene media sanción de la Cámara de Diputados. En su exposición se refirió a la situación de su provincia. “Esta es la realidad que tenemos en Corrientes: una tasa de mortalidad materna que cuadruplica la nacional”, señaló.\n\nDe acuerdo con los datos oficiales, en 2016 (último año disponible), en la Argentina se produjeron 245 muertes de mujeres embarazadas. Esto representa una tasa de 3,4 muertes maternas por cada 10 mil nacidos vivos. En Corrientes, esa tasa fue de 4 muertes cada 10 mil nacidos vivos. Es decir, una tasa por encima del promedio nacional, aunque no el cuádruple, como mencionó la senadora. La fuente de las cifras es la Dirección de Estadísticas e Información en Salud del Ministerio de Salud de la Nación.\n\nEsta tasa ubicó en 2016 a Corrientes entre las siete provincias con mayor tasa de mortalidad materna del país. Sólo registran una tasa más alta Formosa, Catamarca, San Luis, Salta, La Rioja y Chaco, en ese orden.\n\n“Las provincias norteñas tienen generalmente una tasa de mortalidad materna mayor a la del país”, explicó a Chequeado Mario Sebastiani, médico obstetra de la División de Tocoginecología del Hospital Italiano. Y agregó: “Tienen distancias muy largas. En Misiones las mujeres no llegan a ir al hospital de Posadas y los abortos son muy inseguros. En cambio, Santa Fe es una provincia que está mejor organizada, tiene más hospitales, por lo cual debe ser una de las que menor mortalidad tiene”.\n\nEn los últimos cinco años, la tasa de mortalidad materna en Corrientes estuvo casi siempre por encima de la tasa nacional, aunque nunca llegó a cuadruplicarla.\n\nEn 2011 la tasa de la provincia de Almirón era de 5,3 y la nacional era de 4 muertes cada 10 mil nacidos vivos. En 2012 en Corrientes la tasa fue de 6,1 y en todo el país de 3,5. En 2013 fue de 7,5 a nivel provincial y de 3,2 el promedio nacional. En 2014 la tasa provincial estuvo por debajo de la nacional: 1,9 contra 3,7. Y en 2015 la estadística de Corrientes subió a 4,8 y la nacional se ubicó en 3,9.\n\nAl sostener que la mortalidad materna provincial era cuatro veces superior a la nacional, Almirón mencionó una tasa de 13,5 cada 10 mil nacidos vivos. La provincia, sin embargo, alcanza esa cifra en la tasa de mortalidad infantil (muertes de bebés cada mil nacidos vivos), según datos de 2016. En este indicador Corrientes tiene la tasa más alta del país.", "lang": "es"}