{"title": "É falso que Ministério da Saúde tenha determinado mudança no registro de mortes suspeitas de covid-19", "subtitle": "Texto falsamente atribuído ao ministro interino Eduardo Pazuello diz que metodologia mudaria e apenas casos confirmados seriam incluídos nas", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-52815", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-que-ministerio-da-saude-tenha-determinado-mudanca-no-registro-de-mortes-suspeitas-de-covid-19/", "vclaim": "É falso que o ministro interino da Saúde, general Eduardo Pazuello, tenha determinado que atestados de óbitos não indiquem mais “suspeita de “. O informou que Pazuello não fez nenhuma declaração nesse sentido. O também não encontrou nenhum registro de que a pasta tenha feito essa determinação sobre registros de mortes pelo novo coronavírus.\n\nA informação falsa circula nas redes sociais, em posts que atribuem a Pazuello a seguinte declaração: “Atestados de óbitos não poderão mais notificar ‘suspeita de covid-19’. Terão que fazer a contra-prova e constar apenas com o devido resultado positivo, a farra vai acabar.”\n\nDe acordo com o Ministério da Saúde, a citação foi publicada por um perfil falso de Pazuello. A pasta informou ter pedido ao Facebook a exclusão da conta fake.\n\nAlém disso, o Ministério da Saúde negou que óbitos com suspeita da causa como covid-19 tenham sido contabilizados nos registros oficiais de mortes. Apenas os casos com testes positivos são incluídos nos números oficiais, informa a pasta. “Os casos de pacientes que vieram a óbito e o resultado do teste ainda não foi concluído constam como óbitos em investigação nos dados divulgados pela pasta.”\n\nO encontrou ao menos oito links com a mesma mensagem. Juntos eles somavam 6,4 mil compartilhamentos até a publicação desta checagem. Alguns comentários davam a entender que haveria fraude nos números oficiais de mortos pela covid-19.\n\npágina de checagem de fake news do Ministério da Saúde . A pasta possui um número de WhatsApp para receber conteúdos que viralizam. As informações são apuradas pelas áreas técnicas e respondidas oficialmente se são verdade ou mentira.\n\nO empresário Carlos Wizard, então indicado para assumir a secretaria de Ciência, Tecnologia e Insumos Estratégicos do Ministério da Saúde, recebeu críticas de entidades da saúde a pasta deveria recontar as mortes por covid-19 no País. “Não pretendemos desenterrar mortos, não tratamos disso. O que pretendemos é rever os critérios dessas mortes”, disse Wizard.\n\nEle desistiu de assumir a secretaria e o ministro interino falou ao presidente do Conselho Nacional de Secretários da Saúde (Conass), Alberto Beltrame, que a proposta de fazer uma recontagem dos mortos pela covid-19 no País é “página virada”.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}