{"title": "Coronavírus: Reino Unido encomendou milhões de testes à China e \"nenhum funciona\"?", "subtitle": "Em publicação nas redes sociais denuncia-se que o Reino Unido terá encomendado milhões de testes de deteção do coronavírus à China, \"mas nenhum deles funciona\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-04-11T10:30:23+01:00", "vclaim_id": "vclaim-id-55733", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-reino-unido-encomendou-milhoes-de-testes-a-china-e-nenhum-funciona", "vclaim": "\"Terminada esta crise mundial, todos os países devem unir-se, com ou sem a ONU, para punir e sancionar fortemente o regime chinês\", defende-se no texto da publicação. Em causa estão \"milhões de testes\" que o Reino Unido terá encomendado à China, \"mas menhum deles funciona\".\n\nDe acordo com o jornal \"The Independent\", o Governo britânico informou, no dia 7 de abril, que os 3,5 milhões de testes de imunidade ao coronavírus encomendados à China não estão aptos para utilização generalizada. John Newton, diretor de promoção de Saúde Pública, sublinhou que os testes apenas conseguiram identificar imunidade em pessoas que estiveram severamente comprometidas pela doença.\n\nO porta-voz de Boris Johnson, primeiro-ministro do Reino Unido, alertou que o uso de testes pouco fiáveis pode ter \"consequências significativas\" se as pessoas se convencerem de que estão imunes. Através de um comunicado, o Instituto de Ciências Biomédicas (IBMS) declarou que se verificavam \"grandes problemas\" relativamente à fiabilidade dos milhões de testes de imunidade adquiridos pelo Reino Unido: \"Pelo menos uma em cada 10 pessoas que testem positivo no teste de imunidade (e sejam consideradas imunes) será falso positivo\".\n\n\"Utilizar o trabalho qualificado que temos à nossa disposição e fazer os testes que sabemos que funcionam é a melhor estratégia. Isto vai exigir que o Serviço Nacional de Saúde alargue ainda mais a sua abordagem para garantir que os testes sejam feitos no momento certo e nas pessoas certas, de modo a enfrentar com sucesso esta pandemia\", acrescenta-se no comunicado.\n\nEm suma, os testes adquiridos à China pelo Reino Unido apenas conseguem detetar imunidade em pessoas que já tenham estado severamente doentes. De facto, o Governo britânico assumiu que não são eficazes, mas isso não equivale à alegação de que \"nenhum funciona\", destacada no título da publicação sob análise.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nTítulo falso: as principais alegações dos conteúdos do corpo do artigo são verdadeiras, mas a alegação principal no título é factualmente imprecisa.", "lang": "pt"}