{"title": "Com'è finita la storia della Web Tax?", "subtitle": "“L’ultima beffa di questo governo è persino l’insabbiamento della web tax da far pagare ai giganti della rete che vendono in Italia. Noi l’avevamo inserita nell’ultima legge di stabilità, l’esecutivo dovrebbe fare il decreto attuativo ma non ce n’è traccia”. Parole del segretario Pd Maurizio Martina. Le abbiamo verificate, anche grazie ad una lettera dell'ex senatore Mucchetti al Corriere", "author": "www.agi.it", "date": "2018-09-07T07:29+0200", "vclaim_id": "vclaim-id-37301", "url": "https://www.agi.it/fact-checking/web_tax-4350294/news/2018-09-07/", "vclaim": "L’ex senatore del Partito Democratico Massimo Mucchetti ha scritto una lettera al Corriere della Sera, pubblicata il 6 settembre, in cui sostiene che sulla web tax è stato “inadempiente Conte, ma anche il suo predecessore Gentiloni. E meno male”. La lettera fa parte di uno scambio di opinioni polemiche intorno alla questione, che ha visto tra i protagonisti anche l’attuale segretario del Pd Maurizio Martina.\n\nEcco la ricostruzione di Mucchetti: “La norma ridisegnata dal Pd nel dicembre scorso alla Camera, snaturando quella approvata all’unanimità dal Senato, dimezzava dal 6 al 3% l’aliquota sui ricavi delle società web e poi cancellava il credito d’imposta compensabile con Ires, Irap, contributi previdenziali e ritenute fiscali che (…) avrebbe salvato le imprese (…) con vere basi operative in Italia e colpito Google, Facebook e compagnia eludente”.\n\nSecondo Mucchetti, le responsabilità sono per lo meno da dividere tra l’attuale governo e il precedente - e il fatto che la web tax non sia passata nella forma voluta dall’esecutivo Gentiloni sarebbe un bene.\n\nI commi successivi stabilivano che le modalità precise di applicazione dell’imposta sarebbero state stabilite con un decreto del ministro dell’Economia. Questo decreto, stabiliva il comma 1012, sarebbe dovuto essere emanato entro il 30 aprile 2018 e avere valore dal primo gennaio 2018.\n\nAl 30 aprile, il governo Conte ancora non era in carica, essendosi insediato il primo giugno 2018. Dunque la responsabilità cade anche sull’esecutivo Gentiloni, che tra dicembre 2017 e aprile 2018 non ha emanato il decreto del Mef necessario. Il termine del 30 aprile, comunque, non era tassativo (si parla in questi casi di termine “ordinatorio” ma non “perentorio”), e il governo successivo - quello Conte, appunto - avrebbe potuto emanare il decreto anche dopo.\n\nMa, nella sua versione precedente approvata dal Senato, l’aliquota era in effetti diversa. Mucchetti lo sa bene, essendo il primo firmatario dell’emendamento 88.0.1 (testo 3), accolto durante l’esame della legge di stabilità in Commissione: esso introduceva l’articolo 88 bis sulla web tax e al comma 11 stabiliva: “L’imposta si applica con l’aliquota del 6 per cento sull’ammontare dei corrispettivi relativi alle prestazioni di servizi di cui al comma 9”.\n\nBoccia, infatti, aveva parlato di “pasticcio” riferendosi a quanto stabilito dal Senato dove, aveva sostenuto, “la questione dell’imposta sulle transazioni è stata affrontata malissimo”.\n\nLa sua intenzione era infatti di “far pagare alle multinazionali le stesse tasse che pagano le imprese italiane, non tassare in più solo alcune transazioni salvando poi altre, come il business to consumer e il commercio”, concentrandosi gli sforzi in particolare sull’allargare il concetto di “stabile organizzazione”.\n\nLa soluzione definitiva adottata dalla legge di bilancio per il 2018 ha suscitato tuttavia molte critiche. Hanno espresso un parere contrario, ad esempio, Il presidente di Confindustria Digitale, Elio Catania, e Corrado Sciolla, ex presidente di BT per l’Europa e attuale board member di ItaliaOnLine.\n\nNon abbiamo la pretesa di stabilire se la soluzione di Mucchetti fosse migliore o peggiore di quella immaginata da Boccia, e se avrebbe poi causato più o meno problemi di quelli sollevati dalla versione definitiva del provvedimento.\n\nÈ poi vero che l’aliquota sia passata dal 6% al 3% nel passaggio tra Senato e Camera, prima dell’approvazione definitiva, del testo normativo. Allo stesso modo è vero che il credito di imposta, previsto dagli emendamenti approvati al Senato, fosse stato cancellato alla Camera. In conseguenza di quella cancellazione, è vero che le imprese che pagano le tasse sul reddito in Italia non avrebbero potuto compensare il costo della web tax, al pari di quelle che non pagano tasse sul reddito in Italia.", "lang": "it"}