{"title": "Davvero l'export italiano ha fatto l'exploit?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8228", "url": "https://pagellapolitica.it/dichiarazioni/6540/davvero-lexport-italiano-ha-fatto-lexploit", "vclaim": "\"Nel mese di luglio 2015 su luglio 2014 il quinto Paese dell'eurozona che cresce è la Francia (+3,1%), il quarto è la Spagna (+3,3%), il quinto è l'Olanda (5,4%), il secondo è la Germania (6,2%), e il Paese che cresce di più è l'Italia (+6,3%). L'export italiano cresce il doppio della media dell'Eurozona\" (Min. 21:12)\n\nCominciano ad arrivare con sempre più insistenza i dati sull'inizio di una ripresa economica in Italia e Renzi ne è prevedibilmente felice. Proprio di recente, alla direzione nazionale del Partito Democratico, ha infatti snocciolato i dati positivi sulla crescita dell'export italiano: vediamo subito se ha ragione.\n\nI dati per i singoli Paesi sono visualizzabili all'interno del database Eurostat (per convenienza abbiamo riassunto i dati in questa tabella, dove è raffigurato il processo delle esportazioni dei Paesi europei nel mese di luglio 2014 e 2015).\n\nLa prima considerazione da fare è che i numeri del Presidente del Consiglio sono abbastanza corretti: l'export francese è cresciuto del 3,1%; quello spagnolo del 5,4% (non del 3,3); quello olandese del 3,3 (non del 5,4, Renzi si è evidentemente confuso tra i due Paesi). Le esportazioni tedesche e italiane sono invece aumentate rispettivamente del 6,2 e del 6,3%, confermando quindi i dati.\n\n\n\n \n\n Tuttavia non si può non notare che la scelta della classifica operata da Renzi sia un po' selettiva, visto che parla dell'intera Eurozona ma in pratica include solo le sue maggiori economie, ignorando la crescita di Paesi più piccoli come l'Irlanda (le cui esportazioni sono cresciute del 32,3%) o la Slovacchia (+8,1%). Ne risulta quindi che l'Italia non è il Paese con il settore export in più rapida crescita dell'Eurozona, benché il nostro Paese sia comunque andato molto bene in questo ultimo anno, conquistando il terzo posto.\n\nAggiungiamo un'ultima osservazione, che non avrà impatto sul verdetto finale ma che aiuta a mettere le cose in prospettiva: se allarghiamo l'analisi al periodo gennaio-luglio del 2014 confrontandolo con l'analogo periodo per l'anno in corso, scopriamo che la crescita dell'export italiano è più limitata (5,2%), e che il nostro Paese si posiziona a metà classifica più che in cima, rivelando il mese di luglio come mese particolarmente positivo.", "lang": "it"}