{"title": "Veja erros e acertos de candidatos ao governo de SP no debate UOL/Folha/SBT", "subtitle": "Nesta quarta-feira (19), os candidatos a governador do estado de São Paulo estiveram frente a frente no debate promovido por UOL, Folha de S.Paulo e SBT. Participaram  sete candidatos:", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-52056", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/09/19/veja-erros-e-acertos-de-candidatos-ao-governo-de-sp-no-debate-uolfolhasbt.htm", "vclaim": "Nesta quarta-feira (19), os candidatos a governador do estado de São Paulo estiveram frente a frente no debate promovido por UOL, Folha de S.Paulo e SBT. Participaram sete candidatos: João Doria (PSDB), Lisete Arelaro (PSOL), Luiz Marinho (PT), Marcelo Cândido (PDT), Márcio França (PSB), Paulo Skaf (MDB) e Rodrigo Tavares (PRTB). Veja a checagem sobre afirmações deles durante o evento:\n\n\"Em nenhuma citação foi falado que eu tenha recebido ou pago qualquer recurso ilegal\", Paulo Skaf (MDB).\n\nFALSO: No site do Ministério Público Federal, é possível ter acesso a alguns documentos da Operação Lava Jato. No dia 14 de março de 2017, o então procurador-geral da República, Rodrigo Janot, solicitou 211 declínios de competência --quando um magistrado envia o caso para outro por entender não ter competência para julgar a ação. Entre esses pedidos, estava uma petição que tratava de um depoimento de Marcelo Odebrecht. De acordo com o documento, Marcelo afirmou que, por pedido de Benjamin Steinbruch, presidente à época da CSN (Companhia Siderúrgica Nacional), repassou R$ 14 milhões a Antônio Palocci e R$ 2,5 milhões a Paulo Skaf.\n\nDesta forma, é FALSA a afirmação, pois o candidato foi, sim, citado como tendo recebido recursos ilegais. Não há inquérito aberto específico contra o candidato.\n\n\"Eles não foram beneficiados em absolutamente nada [empresas que doaram para São Paulo]\", João Doria (PSDB)\n\nFALSO: Como Aos Fatos encontrou ao menos dois casos em que as empresas doadoras foram beneficiadas com contratos com a Prefeitura de São Paulo durante o mandato de João Doria, a declaração foi classificada como FALSA. Segundo reportagem do G1, em outubro do ano passado, a gestão Doria contratou, sem licitação, a empresa Demax Serviços e Comércio Ltda. para fazer trabalhos de manejo e conservação do Parque Ibirapuera. A empresa tinha doado R$ 16,7 mil para o programa Cidade Linda, o programa de zeladoria urbana da prefeitura.\n\nE segundo a Folha de S.Paulo, Doria contrariou a Lei Cidade Limpa, que regula a publicidade em São Paulo, e autorizou que a Avon instalasse sete painéis publicitários no Parque Ibirapuera. A autorização foi dada três meses após a empresa ter anunciado doações de R$ 2,8 milhões para a prefeitura.\n\nINSUSTENTÁVEL: A afirmação do candidato petista é INSUSTENTÁVEL, porque a Pesquisa Industrial Anual, do IBGE, só traz dados estaduais a partir de 2007. Skaf foi presidente da Fiesp entre os anos de 2004 e 2018, quando se licenciou do cargo para concorrer ao cargo de governador.\n\nSegundo o IBGE, em 31 de dezembro de 2004, havia 2.510.691 pessoas ocupadas em empresas com cinco ou mais pessoas empregadas. Em 31 de dezembro de 2016, dados mais recentes, o número era de 2.406.880. Uma redução, portanto, de 103.811. Ainda se comparado ao auge da série histórica, que se deu em 2012, com 2.864.230 pessoas ocupadas, a redução foi de 457,3 mil, ainda menor do que o citado pelo candidato.\n\nVERDADEIRO: Para essa checagem, Aos Fatos utilizou as três últimas pesquisas eleitorais do Datafolha e do Ibope. Como as duas pesquisas constataram crescimento do apoio feminino, a declaração é VERDADEIRA.\n\nEm relação ao Datafolha, a porcentagem do eleitorado feminino realmente vem aumentando. Na pesquisa de 22 de agosto, 13% das mulheres preferiam Bolsonaro aos outros candidatos. Esse número, então, subiu para 17% na pesquisa do dia 11 de setembro e depois para 19% no dia 17 de setembro.\n\nA evolução também aparece nas pesquisas do Ibope: na pesquisa de 5 de setembro, Bolsonaro tinha 16% do eleitorado feminino, subiu para 18% no dia 11 de setembro e finalmente para 20% na última pesquisa, lançada na última quinta-feira (18).\n\n\"Bolsonaro propôs um PL em que o SUS não é mais obrigado a atender mulheres vítimas da violência sexual\", Professora Lisete Arelaro (PSOL)\n\nVERDADEIRO: A candidata do PSOL se refere ao PL 6055/2013, que, de fato, tem o deputado Jair Bolsonaro (PSL-RJ) como um dos autores. O projeto citado propunha revogar a Lei 12.845/2013, que determina que \"os hospitais devem oferecer às vítimas de violência sexual atendimento emergencial, integral e multidisciplinar, visando ao controle e ao tratamento dos agravos físicos e psíquicos decorrentes de violência sexual, e encaminhamento, se for o caso, aos serviços de assistência social\". Treze deputados assinam o projeto, incluindo Jair Bolsonaro.\n\nA argumentação para a revogação era a de que a lei \"tem manifestamente como principal objetivo preparar o cenário político e jurídico para a completa legalização do aborto no Brasil\" e obrigar hospitais mantidos por entidades religiosas a realizar o aborto cirúrgico ou químico.\n\nVale ressaltar que a lei citada prevê, além da profilaxia da gravidez (com técnicas como a \"pílula do dia seguinte\"), o atendimento em forma de diagnóstico e tratamento de lesões físicas, amparo médico e psicológico, facilitação do registro de ocorrência, profilaxia de DSTs, coleta de material para realização do exame de HIV e fornecimento de informações às vítimas sobre seus direitos legais.\n\n“Geramos 14 milhões de empregos quando eu fui ministro do Trabalho do presidente Lula.” Luiz Marinho (PT)\n\nFALSO: Luiz Marinho ocupou o cargo de ministro do Trabalho de 2005 a 2007. Nesse período, foram gerados 6,2 milhões de empregos formais e informais, de acordo com dados da Rais, do Ministério do Trabalho, que inclui empregos com carteira assinada no setor público e privado. Levando em conta apenas empregos no setor privado, foram criados 5,054 milhões de postos de trabalho, de acordo com dados ajustados do Caged (Cadastro Geral de Empregados e Desempregados), também do Ministério do Trabalho. O número mencionado pelo candidato é mais que o dobro da quantidade de emprego gerada no período em que ele estava no cargo. Por isso, a declaração foi considerada FALSA.\n\nO total de geração de emprego ao longo dos dois mandatos de Luiz Inácio Lula da Silva foi de 15,354 milhões de empregos formais no setor público e privado, de acordo com a Rais, e 13,446 milhões de postos unicamente no setor privado, de acordo com a série ajustada do Caged. Além de Marinho, ao longo do mandato de Lula, outras 5 pessoas foram ministros do Trabalho: Jaques Wagner, Sandra Starling (interinamente), Fernando Roth Schmidt (interinamente), Ricardo Berzoini e Carlos Lupi.\n\n\"Hoje, o tempo necessário para exame [de imagem, ultrassonografia, radiografia e tomografia] em SP é de 42 dias\", João Doria (PSDB)\n\nINSUSTENTÁVEL: Em sua fala, o candidato João Doria afirmou que há a informação da espera das filas no site da Prefeitura de São Paulo. Em uma pesquisa no portal, não foi possível localizar essa informação.\n\nEm uma checagem anterior, Aos Fatos relatou que, apesar de o candidato ter zerado as filas em 83 dias após o início do programa, o tempo de espera por exames cresceu ao longo do mandato de Doria. Um relatório do TCM (Tribunal de Contas do Município) mostra que o tempo médio atual de espera chega a 99,7 dias. Os dados são de maio de 2017.\n\nEm maio deste ano, um levantamento da Folha de S.Paulo apontou que, dos 163.473 exames na fila em fevereiro, 130.474 demoravam mais que 60 dias para serem realizados. De acordo com a reportagem, a mamografia, um dos exames citados por Doria, inclusive teve um aumento considerável -- de 18 para 42 dias.\n\n\"Eu, como presidente do Sesi, implantei o ensino em tempo integral\", Paulo Skaf (MDB)\n\nVERDADEIRO: Segundo o Relatório de Atividades do Sesi-SP de 2012, o primeiro disponível no site da instituição, foi em 2007, sob o comando de Skaf, que a entidade começou a implantar o ensino integral em suas escolas e, portanto, a declaração é VERDADEIRA. Ainda segundo o documento, foi em 2012 que o Sesi “consolidou seu sistema educacional de regime integral”. Em 2007, o sistema teve 3.775 matrículas em escolas de ensino de tempo integral. Já em 2012 esse número tinha chegado a 26.705 matrículas.\n\nNo entanto, o ensino integral do Sesi enfrentou percalços: em 2016 a entidade deixou de oferecer este tipo de período aos alunos do 6º ao 9º ano do ensino fundamental. Segundo a Folha de S.Paulo, o Sesi cortou 7% de sua verba naquele ano e culpou a crise econômica: a entidade recebe um percentual do que a indústria gasta com folha de pagamento. Com o aumento do desemprego, a verba da instituição cai.\n\n\"Reduzimos de 126 dias para quatro dias [o tempo para abrir uma empresa].\" João Doria (PSDB).\n\nEXAGERADO: O ex-prefeito de São Paulo errou os dados antigos de tempo de abertura de novas empresas e também a meta a ser atingida de redução da burocracia, por isso a declaração foi considerada EXAGERADA. Doria também omitiu que essa redução no tempo só se refere a empresas com atividades econômicas de baixo risco, que eram o alvo de seu programa.\n\nO candidato tucano refere-se ao seu programa Empreenda Fácil, lançado em maio de 2017, que desburocratizou a abertura de empresas de baixo risco e realmente diminuiu o tempo para seu licenciamento. Segundo o site de metas do ex-prefeito, o objetivo era sair do valor-base de 101,5 dias --abaixo do mencionado por Doria-- e chegar a cinco dias --e não quatro, como declarado pelo ex-prefeito-- no segundo semestre de 2018. A meta foi alcançada só em outubro, cerca de cinco meses depois de lançado o programa. Além disso, o próprio site de metas prevê que o tempo necessário para a abertura cresça até o final deste ano e chegue a sete dias.\n\nEssa era uma das metas da gestão Doria. Aos Fatos checou a informação anteriormente, quando o ex-prefeito deixou o cargo.\n\n“Eu fiz uma proposta e mandei para a Assembleia: cada vez que um trem na CPTM parar, as pessoas terão indenização de R$ 20.” Márcio França (PSB)\n\nVERDADEIRO: É fato que França enviou um projeto de lei para a Alesp (Assembleia Legislativa de São Paulo) no qual ele propõe uma indenização para os usuários de trens da CPTM (Companhia Paulista de Trens Metropolitanos) caso eles venham a falhar.\n\nA proposta foi enviada no dia 20 de agosto e a reparação do dano seria feita aos usuários afetados uma hora antes e uma hora após o fato por meio da distribuição de cinco bilhetes (atualmente R$ 20). Os usuários seriam ressarcidos em casos de ocorrências provocadas por falhas nos sistemas operacionais que resultem em paralisação da circulação de trens. O projeto também prevê a alocação de ônibus para utilização na área externa da estação.\n\n“As minhas contas foram rejeitadas pela Câmara Municipal por orientação do Tribunal de Contas, em casos em que o Tribunal de Contas indicou diferença no processo de pagamento de precatórios.” Marcelo Cândido (PDT)\n\nIMPRECISO: Marcelo Cândido fez referência ao caso após ser perguntado pela jornalista Daniela Lima, da Folha de S.Paulo, sobre suas contas rejeitadas pelo Tribunal de Contas do Estado (TCE) e pela Câmara Municipal de Suzano, cidade da qual foi prefeito de 2005 a 2012. Ele omitiu, no entanto, uma série de outros problemas apontados pelo Tribunal de Contas.\n\nSegundo apontado pelo Tribunal Regional Eleitoral (TRE), que indeferiu sua candidatura ao governo do estado, o ex-prefeito teve suas contas dos exercícios de 2007, 2008, 2011 e 2012 rejeitadas pela Câmara Municipal.\n\nEm 2005, a prefeitura contratou funcionários sem concurso público ou licitação e pagou horas extras em desacordo com a lei. Além disso, o TCE apontou falta de transparência em contratos firmados entre a Prefeitura de Suzano e entidades esportivas e de apoio ao deficiente.\n\nEle também “aumentou, brutalmente, o endividamento do município (...) sem que a Prefeitura Municipal possuísse liquidez para honrar tais compromissos”, segundo diz a nota do TRE.\n\nEXAGERADO: A Prefeitura de São Paulo tem um programa chamado Leve Leite, que distribui leite para alunos da rede municipal de ensino. Durante a gestão de João Doria, houve mudanças nas regras do programa e redução no número de crianças atendidas. No entanto, não houve suspensão da entrega. Por isso, a declaração do candidato do PSB foi considerada EXAGERADA.\n\nEm março de 2017, a gestão Doria promulgou o decreto n° 57.632, restringindo a entrega do leite para as 223,2 mil crianças de até seis anos matriculadas na rede municipal cuja origem é de famílias em situação de pobreza e de extrema pobreza. Até 2016, o benefício era oferecido para 916 mil crianças e jovens.\n\nNo decreto, também está previsto que o programa, a partir de 2018, beneficie 208,4 mil crianças até 6 anos não matriculadas na rede municipal, mas em situação de pobreza. Considerando esse grupo, o programa beneficia 431,7 crianças, 47% do total de beneficiados em 2016.", "lang": "pt"}