{"title": "El proyecto para renovar el Código Penal de Argentina no reduce penas por homicidio, tortura, trata, robo armado, ni narcotráfico", "subtitle": "Un meme compartido más de 5.000 veces en redes sociales desde el 2 de agosto asegura que el nuevo Código Penal de Argentina eliminará las condenas a prisión perpetua en el país y reducirá drásticamente las penas de quienes cometan delitos como trata de menores y narcotráfico. Sin embargo, la mayoría de las afirmaciones respecto de las penas actuales son incorrectas, y las", "author": "factual.afp.com", "date": "2020-08-27T22:33:46+02:00", "vclaim_id": "vclaim-id-67032", "url": "https://factual.afp.com/el-proyecto-para-renovar-el-codigo-penal-de-argentina-no-reduce-penas-por-homicidio-tortura-trata", "vclaim": "El proyecto para renovar el Código Penal de Argentina no reduce penas por homicidio, tortura, trata, robo armado, ni narcotráfico\n\nUn meme compartido más de 5.000 veces en redes sociales desde el 2 de agosto asegura que el nuevo Código Penal de Argentina eliminará las condenas a prisión perpetua en el país y reducirá drásticamente las penas de quienes cometan delitos como trata de menores y narcotráfico. Sin embargo, la mayoría de las afirmaciones respecto de las penas actuales son incorrectas, y las supuestas medidas que traería la aprobación de la reforma son falaces.\n\n“No se puede permitir esto!!!!”, dice una publicación en Facebook acompañada por un meme en el que aparece una lista de delitos con sus supuestas penas de prisión de acuerdo al Código Penal vigente en Argentina y a la reforma prevista para el mismo.\n\n“CON RAZÓN LOS CORRUPTOS QUIEREN LA REFORMA”, se lee en otra publicación, en la que se asegura que los delitos por trata de menores, que según ésta, contemplaban diez años de prisión, pasarán a ser de cuatro, y que los delitos de tortura y homicidio no recibirían condenas perpetuas.\n\nEl meme también circuló en WhatsApp.\n\nEl proyecto para renovar el Código Penal, en elaboración desde la gestión del expresidente Mauricio Macri (2015-2019) y en tratamiento en el Senado desde mediados de 2019, aún no se ha convertido en ley y no contempla las reducciones de penas descriptas en el meme que se ha viralizado en redes.\n\nEl Código Penal vigente en Argentina comprende las normas jurídicas en materia de penas y delitos. Data de 1921 y desde entonces ha sido modificado numerosas veces.\n\nEn febrero de 2017 se formó la Comisión para la Reforma del Código Penal de la Nación, para elaborar un anteproyecto de ley de reforma y actualización integral del Código Penal que concentre toda la legislación penal del país en un cuerpo normativo único.\n\nEn marzo de 2019 el anteproyecto fue elevado por el Poder Ejecutivo de la Nación al Congreso e ingresó para su tratamiento a la Comisión de Justicia y Asuntos Penales del Senado el 4 de junio de ese año.\n\nLa Reforma incluye 220 artículos, con los que el nuevo Código sumaría un total de 540. Entre las nuevas normativas propuestas se encuentra la ampliación de la jurisdicción de la Justicia argentina para investigar delitos de corrupción, restricciones a la libertad condicional en caso de reincidencia, y la elevación de escalas penales por abuso sexual, grooming y tenencia ilegal de armas de fuego, entre otras.\n\nEn total hubo seis reuniones durante 2019 para tratar el anteproyecto. Al 27 de agosto de 2020 las mismas no se han retomado, por lo que a esa fecha no había novedades.\n\nEn el meme viral se asegura que, de aprobarse, el nuevo Código Penal eliminará la “reclusión perpetua” para casos de homicidio y casos de tortura.\n\nOriginalmente el Código Penal de 1921 establecía dos penas privativas de la libertad, reclusión y prisión, siendo la primera más severa que la segunda, y a ser cumplida en establecimientos diferenciados y más rigurosos.\n\nA los reclusos, además, se les computaba de manera distinta los días pasados en prisión preventiva (es decir, privados de la libertad antes de la celebración del juicio). El artículo 24 del Código Penal establecía: “Por dos días de prisión preventiva, uno de reclusión; por un día de prisión preventiva, uno de prisión”. Tal disposición ya no tiene vigencia.\n\nEl juez federal de Casación Penal Mariano Borinsky, presidente de la Comisión para la Reforma del Código Penal, explicó a AFP Factual que la afirmación del meme parte de un equívoco, ya que la figura de “reclusión” ha caído en desuso y ha sido tácitamente derogada en la práctica penitenciaria, con lo que la reforma propone eliminarla para hacer referencia solo a “prisión”.\n\n“Reclusión ya no tiene consecuencia, porque no hay establecimiento carcelario diferenciado ni cómputo diferenciado de prisión preventiva, que es lo que motivó en su momento que existiera la [pena de] reclusión”, dijo.\n\nEn cambio, la figura de prisión perpetua sigue presente en el anteproyecto: “El nuevo Código prevé la prisión perpetua; no la reclusión perpetua”, agregó Borinsky. En efecto, dicha pena está prevista en el artículo 80 para el homicidio doloso agravado, es decir, cometido con premeditación o alevosía, o contra un cónyuge o conviviente, o por placer, codicia, odio racial o de género, entre otras figuras.\n\nEl meme simplemente dice “homicidio”, no aclara si es culposo o doloso. Si hiciera referencia al homicidio culposo (en el que se causa la muerte de alguien por imprudencia, negligencia o impericia), la información tampoco sería correcta ya que ni en el Código Penal vigente ni en la reforma propuesta se contempla la prisión perpetua para ese delito.\n\nLas condenas a perpetuidad también están previstas para casos de tortura seguida de muerte tanto en el Código Penal vigente como en el anteproyecto en revisión. Están asimismo contempladas para los crímenes de lesa humanidad, desaparición forzada de personas, genocidio, delitos de guerra, terrorismo y otros delitos agravados.\n\nEn Argentina las condenas perpetuas tienen terminación temporal. El límite máximo, tanto en el Código Penal vigente como en la reforma propuesta, es de 35 años de prisión. El nuevo Código suma cinco años más (es decir, 40 en total) a quienes sean declarados reincidentes.\n\nEn el meme se afirma que la Reforma del Código Penal establece una reducción en las penas por trata de menores, proxenetismo, robo armado y narcotráfico, y que los tres últimos pasarán a ser delitos excarcelables si la reforma se aprueba.\n\nA propósito de las penas que aparecen en la publicación, el juez federal Borinsky dijo a la AFP que un delito “nunca tiene una pena establecida; siempre tiene un mínimo y un máximo y las condenas las dispone un juez”.\n\nCuatro años de pena por trata de menores: Falso\n\nLa publicación viral sostiene que el delito de trata de menores (captación con fines de explotación de la víctima) pasa de una pena mínima de diez años de prisión a una de cuatro años de prisión.\n\nEl Código Penal vigente, a través de la Ley 26.842 de Prevención y sanción de la trata de personas y asistencia a sus víctimas, establece que las penas por delitos de trata contra menores de 18 años van de diez a 15 años de prisión. Esto se mantiene en la actual reforma (artículo 145).\n\nPor lo establecido en el inciso 3 del artículo 40, el nuevo Código Penal además “brinda una protección subjetiva”, dijo a la AFP el juez Borinsky. Se exige al juez aplicar el tercio superior de la escala penal cuando un hecho se ha ejecutado aprovechando la vulnerabilidad de la víctima o despreciando una condición de vulnerabilidad de la misma, como puede ser su edad. “En estos casos, la pena de prisión será de 13 años y cuatro meses a 15 años de prisión”, detalló Borinsky.\n\nTres años de pena por delitos de proxenetismo: Falso\n\nEl meme afirma que bajo el actual Código Penal al “proxenetismo” le corresponden penas de tres a seis años de prisión, que pasarían a un máximo de tres debido a la reforma, además de resultar en un crimen excarcelable.\n\nNo es así. En su artículo 127, el Código actual contempla penas de cuatro a seis años para quien incurra en el delito de explotación económica del ejercicio de la prostitución, aunque hubiera consentimiento de la víctima. El nuevo Código Penal eleva esa pena a un máximo de 15 años y también eleva la pena mínima y máxima por explotación agravada (es decir, cuando se ejecuta mediante engaño, fuerza, violencia o amenaza) a seis y 15 años.\n\nAdemás, nuevamente por lo establecido en el artículo 40, se “eleva el tercio superior de la escala cuando el hecho se ejecuta aprovechando la vulnerabilidad de la víctima o produciendo especial sufrimiento”, explicó Borinsky.\n\nLa publicación también refiere que el “robo con armas” pasará a tener una pena máxima y excarcelable de tres años. Esto no es así. Tanto la disposición vigente como la reforma prevén penas de cinco a 15 años por robo con armas y, en caso de que el arma fuera de fuego, el nuevo Código Penal establece penas más elevadas.\n\nAdemás, en su artículo 165, prevé una pena de diez a 25 años cuando se mata al cometer un robo, en el caso de que dicho resultado sea una \"consecuencia no querida\", es decir, imprudente. Pero si en un robo con armas el resultado es una muerte dolosa, la pena será prisión perpetua, como lo establece el inciso 7 del artículo 80.\n\nPor último, el meme hace referencia a las penas por narcotráfico, alegando que pasarán de condenas de “tres a diez años” a condenas de tres años bajo la nueva normativa. Nuevamente la afirmación es falsa.\n\nLos delitos de tráfico de estupefacientes de la Ley 23.737 del Código Penal vigente no contemplan penas “de tres a diez años”, sino de cuatro a 15 años de prisión para hechos de siembra, cultivo, guarda de semillas, producción y comercialización de estupefacientes.\n\n“El nuevo Código Penal hace una distinción que la actual Ley 23.737 no hace. Establece una pena diferenciada según los eslabones del narcotráfico”, explicó Borinsky. Así, el anteproyecto prevé igualmente penas de cuatro a 15 años para quien siembre, cultive plantas y guarde semillas con fines de producción y comercialización. Pero en el caso de los eslabones más fuertes, eleva las penas mínimas y máximas. También prevé penas de ocho a 20 años de prisión para organizaciones de narcotráfico y, si la organización fuera internacional, las penas van de diez a 25 años de prisión.\n\nEn el nuevo Código Penal, la siembra, cultivo o guarda de semillas no son punibles si se remiten al ámbito privado.\n\nEn la publicación viral se afirma que el proyecto del nuevo Código Penal establece que los delitos de proxenetismo, robo armado y narcotráfico son excarcelables. En realidad ni el Código Penal vigente ni el anteproyecto tienen incidencia en los procesos de excarcelación. “La excarcelación depende del Código Procesal Penal, no del Código Penal”, dijo Borinsky a AFP Factual.\n\nLa excarcelación está contemplada en el capítulo VII del título IV del Libro II del Código Procesal Penal Federal y la decisión de concretar la exención de prisión queda en manos de un juez.\n\nAlgunos usuarios (1, 2, 3) que comparten el meme o información relacionada consideran que la Reforma del Código Penal argentino es parte de la Reforma judicial, actualmente en debate en el Senado de ese país. Sin embargo, ambas iniciativas no están relacionadas.\n\nEl pasado 29 de julio el presidente Alberto Fernández presentó un proyecto de reforma judicial que, entre otros cambios, creará la Justicia Federal Penal con sede en la Ciudad de Buenos Aires e impulsará la apertura de nuevos tribunales orales, fiscalías y defensorías en las provincias. Según el discurso de Fernández, la reforma busca “garantizar el debido proceso, agilizar los juicios, e independizar la justicia del poder político”.\n\nEl proyecto ha generado rechazo en sectores de la sociedad argentina en agosto, mes en que el meme comenzó a circular. El día 17, una protesta convocada a través de redes sociales en todo el país presentó reclamos contra la prolongación de la cuarentena, vigente desde el 20 de marzo, y contra la reforma judicial, entre otros. Una nueva protesta fue convocada para el 27 de agosto, día en que el proyecto, que no contaba con el apoyo de la oposición, se trataba en el Senado.\n\nEn resumen, el proyecto para renovar el Código Penal de Argentina sigue contemplando penas de prisión perpetua para delitos de homicidio y tortura. Por otro lado, las penas a prisión por distintos delitos que el meme viral presenta como vigentes son en su mayoría erróneas, y también son falsas todas las supuestas penas que dice que propone el nuevo Código Penal.", "lang": "es"}