{"title": "FACT CHECK: Does This Photo Show A ‘Fight To Win’ Banner China Put Up In Ladakh?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-20T18:41:14.000Z", "vclaim_id": "vclaim-id-52420", "url": "http://checkyourfact.com/2020/06/20/fact-check-photo-fight-win-banner-china-ladakh-india-kashmir/", "vclaim": "An image shared on Facebook purportedly shows a “Fight to Win” banner that China recently set up in the Indian-controlled territory of Ladakh in Kashmir.\n\nThe photo is more than 7 years old, and the banner was put up by Indian military personnel.\n\nSocial media users shared the photo of the “Fight to Win” banner amid recent tensions along the China-India border in the disputed Ladakh region. Thousands of soldiers from China and India have faced off with each other in Ladakh’s Galwan Valley in recent weeks, with at least 20 Indian soldiers dying in a June 16 confrontation, BBC News reported.\n\nThe image’s Facebook caption, which vaguely mimics the style of a breaking news alert, alleges that recently “China #installed this banner in #Ladakh.” The photo has also been shared on Twitter with similar claims. (RELATED: Has India’s Government Banned People From Posting About COVID-19 On Social Media?)\n\nHowever, the photo isn’t recent, and China didn’t erect the banner pictured in it. In October 2012, Australian photographer Daniel Berehulak took the photo, which can be found on Getty Images. It shows a banner put up by the Indian military in the disputed region, according to its caption.\n\n“An Indian Military banner post is seen on the road to Pangong Lake on October 5, 2012 near to Leh, Ladakh, India,” reads the caption. “Ladakh, nestled between the Kunlun mountain range in the north and the main Great Himalayas to the south, was once an ancient Buddhist Kingdom and for over half a century now, a strategic military outpost for India. Ladakh, sharing borders with both China and Pakistan, has seen an increase in tourism over the last few years, an alternative to Nepali Himalayan treks.”", "lang": "en"}