{"title": "No, this video does not show members of an Indian Hindu nationalist group torturing Muslim women", "subtitle": "A Facebook post shares a video that has been viewed hundreds of thousands of times which it claims shows members of an Indian Hindu nationalist group, Rashtriya Swayamsevak Sangh (RSS), torturing Muslim women. The claim is false; the video actually shows students throwing water over each other at an initiation event at a university in Sri Lanka.", "author": "factcheck.afp.com", "date": "2019-03-15T06:53:59+01:00", "vclaim_id": "vclaim-id-73214", "url": "https://factcheck.afp.com//no-video-does-not-show-members-indian-hindu-nationalist-group-torturing-muslim-women", "vclaim": "No, this video does not show members of an Indian Hindu nationalist group torturing Muslim women\n\nA Facebook post shares a video that has been viewed hundreds of thousands of times which it claims shows members of an Indian Hindu nationalist group, Rashtriya Swayamsevak Sangh (RSS), torturing Muslim women. The claim is false; the video actually shows students throwing water over each other at an initiation event at a university in Sri Lanka.\n\nThis Facebook post has been viewed more than 150,000 times since it was first published on February 27, 2019.\n\nIt claims to show members of RSS, an Indian Hindu nationalist organisation, torturing female Muslim students.\n\nHere is a link to the RSS website. This is a BBC report about the RSS.\n\nThe 30-second clip shows at least two men throwing buckets of water at a group of burqa-clad women on a road lined with trees. The men can be heard shouting and laughing as the women run away.\n\nBelow is a screenshot of the post:\n\nThe same video has been shared on Facebook in another post with a similar claim.\n\nThat video has been viewed more than 800,000 times and shared more than 47,000 times since it was posted on February 28, 2019.\n\nThe post in Urdu translates as: “Shameful acts of extremist Hindus with female Muslim university students. Who will raise their voice for these sisters?\"\n\nA Twitter user also shared the same video here with a similar claim, where it has been viewed more than 79,000 views and retweeted more than 2,000 times.\n\nThe caption reads in English: “This is how Indians treat their minorities, Leave the fact “Minority” aside is this really a way to treat women?? Just because they are wearing a Hijab and are not strong enough to react back? Only Cow is safe in Rape Capital of the world. Shame #GoBackModi #WelcomeHomeAbhinandan.”\n\nA Google reverse image search reveals the video was actually captured at a university initiation event in Vantharumoolai, Sri Lanka.\n\nThe search found that a Facebook page entitled ‘Lanka Sun News’ shared the same video here on February 24, 2019, accompanied by claims it showed a “ragging” or initiation incident at Eastern University in Vantharumoolai.\n\nThe Tamil-language text in the caption accompanying the video states: “Please watch this, and share this...Sri Lankan Eastern”.\n\nTamil language is spoken in the southern Indian state of Tamil Nadu and in Sri Lanka.\n\nA journalist working in AFP’s Colombo bureau analysed the footage and found that the people in the misleading clip can be heard speaking Sri Lankan Tamil language. At one point in the video, a person can be heard asking their friends to splash water at them, saying: “Fetch it and splash it”.\n\nThe video also received coverage from puthithu.com, a news website run by Sri Lankan Tamils living abroad, in a report published on February 24, 2019.\n\nThe news site said it had confirmed with Eastern University students that the video was filmed on their campus.\n\nThe puthithu.com report’s headline translates to English as: “Condemnation of attacks against eastern uni female students.”\n\nThe introduction to the article translates to English as: “Ragging of Female Students in the Eastern University and Strong Condemnation Against - Puthithu Investigates.\n\n\"A video of a large number of females student being chased by some male students and dousing them with water has gone viral on Facebook. The senior students of the university have behaved this way towards the freshman students, said those who wrote about the video. Puthitha has confirmed with students of the Eastern University the incident took place at the university.”\n\nBelow is a screenshot of the puthithu.com report:\n\nAFP analysed the location of the video and cross-referenced it with images from the Eastern University in Vantharumoolai.\n\nA video on the official YouTube channel for the The Eastern University in Sri Lanka shows a road lined with trees at 00:39.\n\nThe scene also includes burqa-clad women walking along the road. The road and the surrounding trees on the campus correspond with the terrain seen in the misleading video shared on Facebook and Twitter.\n\nBelow is a screenshot from the official university video (left) next to a screenshot from the misleading video (right):\n\nThese scenes also correspond with a street level photo on Mapillary tagged to a location on the Eastern University campus.\n\nHere is a screenshot from Mapillary of the university campus:\n\nHere is the location on Mapillary.", "lang": "en"}