{"title": "Servidor do STF condenado por lavagem de dinheiro não é assessor econômico de Toffoli", "subtitle": "Funcionário citado em postagem enganosa é analista jurídico e trabalha na Corte desde 2000", "author": "politica.estadao.com.br", "date": "2020-09-08T18:03:32-03:00", "vclaim_id": "vclaim-id-71588", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/servidor-do-stf-condenado-por-lavagem-de-dinheiro-nao-e-assessor-economico-de-toffoli/", "vclaim": "Um boato compartilhado mais de 1,1 mil vezes no Facebook afirma que um homem condenado por desviar R$ 3 milhões da Caixa Econômica Federal trabalharia como assessor econômico do ministro Dias Toffoli, no Supremo Tribunal Federal (STF). Mas apenas uma parte dessa história é verdadeira: o servidor em questão nunca ocupou o cargo de assessor de Toffoli. Atualmente, ele é analista judiciário na Secretaria Jurídica do Tribunal.\n\nO caso do funcionário do STF condenado foi revelado em 2013 pelo jornal reportagem , Ítalo Colares de Araújo, ex-gerente de uma agência da Caixa, foi condenado a sete anos de prisão por peculato e a 14 anos por lavagem de dinheiro. Ele teria desviado R$ 3 milhões do Fundo de Garantia por Tempo de Serviço (FGTS) para contas da mãe, da filha, do irmão, da mulher e até dos sogros.\n\n, ele evitou ser intimado por quatro anos, oferecendo endereços falsos à Justiça Federal. Depois da divulgação da reportagem, à 10ª Vara Federal em Brasília para ser notificado oficialmente da sentença.\n\nprocesso listado no Tribunal Regional Federal da 1ª Região (TRF-1), mas não conseguiu obter atualizações sobre o caso. De acordo com a assessoria do TRF-1, o processo ainda está em tramitação, sob a relatoria do desembargador federal Néviton Guedes.\n\nÍtalo é servidor concursado do STF desde 2000, depois que saiu da Caixa. O nome dele consta da lista de funcionários ativos do tribunal — sua remuneração atual\n\nPor e-mail, o STF confirmou que ele atualmente está lotado na Secretaria Jurídica e que nunca ocupou o cargo de assessor de Toffoli. “Nunca houve comunicação formal ao Tribunal a respeito da prática de crimes”, informou a nota.", "lang": "pt"}