{"title": "Tomada: “El trabajo no registrado estaba arriba del 50%, bajó cerca del 30%. Con todos los gobiernos había subido”", "subtitle": "La informalidad laboral bajó entre 2003 y 2015, algo que no pasó en las gestiones de 1980 en adelante. Si bien la cifra se encuentra relativamente estanc", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9243", "url": "https://chequeado.com/ultimas-noticias/tomada-el-trabajo-no-registrado-estaba-arriba-del-50-bajo-cerca-del-30-con-todos-los-gobiernos-habia-subido/", "vclaim": "La informalidad laboral bajó entre 2003 y 2015, algo que no pasó en las gestiones de 1980 en adelante. Si bien la cifra se encuentra relativamente estancada desde 2012, a principios de 2015 se alcanzó el porcentaje más bajo desde 1995.\n\n“Nosotros le hicimos la guerra desde el primer día al trabajo no registrado. Estaba arriba del 50%, bajó cerca del 30%. Nunca había bajado, con todos los gobiernos había subido”, resaltó el ex ministro de Trabajo de la Nación y actual legislador porteño, Carlos Tomada, durante una entrevista en el ciclo “Conversaciones” de La Nación. “Pero a mi me hubiera gustado que hubiéramos podido bajarlo más”, reconoció.\n\nEn el segundo trimestre de 2015, un 33,1% de los trabajadores estaba en la informalidad ya que no recibían aportes jubilatorios por sus tareas, según los datos oficiales del INDEC. Se trata así de un porcentaje idéntico al del mismo período de 2014, y de un aumento comparado con el primer trimestre de 2015, cuando se llegó al 31,9%, la cifra más baja desde mayo de 1995.\n\nEn 2003, cuando el entonces presidente Néstor Kirchner designó a Tomada en el Ministerio de Trabajo, la cifra llegó a ubicarse en el 50 por ciento. Si bien nunca lo superó, sí hubo un descenso de casi 20 puntos en el período 2003-2015.\n\nEn 1980, primer año con datos oficiales, la informalidad afectaba a un 22% de los trabajadores. La siguiente cifra, de 1985, muestra que esta ya había aumentado hasta el 25 por ciento. Raúl Alfonsín terminó su gestión en 1989 con el 32,5% de informalidad. Toda esta información refiere solo al Gran Buenos Aires.\n\nLa medición desde 1990 abarca a las distintas ciudades del país (son 31 desde 2006) en las que se realiza la Encuesta Permanente de Hogares (EPH). Ese año los empleados sin aportes totalizaban un 25 por ciento. En 1995, Carlos Menem terminó su primera presidencia con una cifra superior (30%), misma situación que al finalizar el período de la reelección en 1999 (37%). Fernando De la Rúa llevó el porcentaje al 38%, y Eduardo Duhalde a un 45 por ciento.\n\n“El empleo no registrado en nuestro país, luego de mantener una trayectoria ascendente durante años, llegó a afectar a uno de cada dos trabajadores en 2003. A partir de allí, y en un contexto de alto crecimiento económico, el empleo informal se redujo hasta afectar a uno de cada tres trabajadores en 2008 -el cual sigue siendo un nivel elevado desde el punto de vista histórico-. Luego, como consecuencia de la crisis internacional, esta tendencia se desaceleró para mantenerse en torno al 33%”, repasa un estudio de la Cámara Argentina de Comercio (CAC) de 2013.\n\nSobre los últimos años, en los que se llegó al piso señalado del 31,9%, un trabajo del Círculo de Estudios Laborales (CELAB) de la Universidad Nacional de General San Martín (UNSAM) destaca que “contribuyeron a esta evolución no sólo la recuperación de la actividad económica sino también la implementación desde hace un año de la Ley de Promoción del Trabajo Registrado y Prevención del Fraude Laboral”, sancionada en 2014.\n\nEsta norma tiene como ejes la reducción temporal de contribuciones patronales para las micro, pequeñas y medianas empresas, la creación de la Unidad Especial de Fiscalización del Trabajo Irregular y la de Investigación del Fraude Laboral, y la creación de un registro de empleadores con sanciones laborales, que no pueden acceder a programas de fomento del Estado.\n\n“La persistencia de una importante cantidad de trabajadores afectados por esta problemática, convierte a la informalidad en el mayor desafío para la gestión de políticas públicas de los próximos años, en materia laboral y productiva”, concluye un estudio de la Organización Internacional del Trabajo (OIT) sobre la Argentina.\n\nEste chequeo contó con la colaboración de Santiago Chinni (@santichinni).", "lang": "es"}