{"title": "Finanças \"ameaçam penhorar mulher por dívida de 14 cêntimos\"? (COM VÍDEO)", "subtitle": "Publicação que está a circular nas redes sociais destaca em título que \"Finanças ameaçam penhorar mulher por dívida de 14 cêntimos\". No respetivo texto sustenta-se que \"Isabel Gomes recebeu uma notificação das Finanças para fazer o pagamento de 14 cêntimos num prazo de 30 dias. Caso não o fizesse, seria alvo de uma penhora e o seu nome passaria a constar da lista de contribuintes devedores\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-02-04T08:59:27Z", "vclaim_id": "vclaim-id-44830", "url": "https://poligrafo.sapo.pt/fact-check/financas-ameacam-penhorar-mulher-por-divida-de-14-centimos", "vclaim": "\"As Finanças ameaçam penhorar uma mulher por dívida de 14 cêntimos. Isabel Gomes recebeu uma notificação das Finanças para fazer o pagamento de 14 cêntimos num prazo de 30 dias. Caso não o fizesse, seria alvo de uma penhora e o seu nome passaria a constar da lista de contribuintes devedores\", lê-se no texto da publicação, denunciada por vários utilizadores do Facebook como sendo falsa ou enganadora.\n\nÉ verdade que a Autoridade Tributária e Aduaneira (AT) \"ameaça\" uma mulher de penhora por causa de uma \"dívida de 14 cêntimos\"?\n\nA publicação em causa baseia-se numa notícia do jornal \"Correio da Manhã\" de 19 de fevereiro de 2017, com o seguinte título: \"Arrisca ser penhorada por dever 14 cêntimos\".\n\n\"Isabel Gomes não queria acreditar quando recebeu na sua casa, situada na Maia, uma notificação das Finanças para pagar 14 cêntimos. E mais incrédula ficou quando percebeu que se não fizer face à dívida em 30 dias será alvo de uma penhora e o seu nome passará a constituir da lista de contribuintes devedores\", informa-se na notícia que é verdadeira.\n\n\"O que está aqui em causa não é o pagamento porque vou pagar, mas acho ridículo que me mandem uma carta por 14 cêntimos quando gastaram mais no selo. Não percebo também como ameaçam logo com uma penhora por este valor. Isto é uma anedota\", considerou Isabel Gomes, em declarações ao jornal.\n\n\"A dívida de 14 cêntimos diz respeito a juros resultantes de um atraso no pagamento do imposto do selo do carro. 'A minha filha esqueceu-se de pagar e, entretanto, recebemos uma carta com o valor da multa, que foi cerca de 80 euros. Só não percebo porque não juntaram logo os 14 cêntimos'\", salienta-se no mesmo artigo.\n\nEm suma, a publicação sob análise baseia-se numa notícia verdadeira, embora o caso tenha ocorrido em 2017 e isso não é referido no texto. As republicações de conteúdos antigos sem indicação da data ou atualização da informação podem gerar desinformação ou induzir os leitores em erro, mas neste caso, apesar de ter ocorrido há dois anos, não deixa de ser verdade que a notificação de possível penhora foi mesmo remetida pela AT, por causa de uma dívida de 14 cêntimos.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Verdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}