{"title": "Lung disease “rescue packs” claim blows into Australia from the UK", "subtitle": "", "author": "www.aap.com.au", "date": "2020-03-30T08:04:34+00:00", "vclaim_id": "vclaim-id-57480", "url": "https://www.aap.com.au/lung-disease-rescue-packs-claim-blows-into-australia-from-the-uk/", "vclaim": "A Facebook post is leading people to believe that sufferers of pre-existing respiratory conditions are entitled to a respiratory ‘rescue pack’ that includes steroids and antibiotics.\n\nThe by an Australia-based user claims: “Those of you with pre-existing respiratory conditions such as COPD or asthma can contact your GP for a ‘Rescue Pack’.”\n\nThe post goes on to state: “It gives you a 5 day supply of a corticosteroid (prednisolone) and a 5 day supply of an antibiotic (usually amoxicillin or doxycycline) which can be started immediately if you develop any breathing issues.”\n\nThe post urges users to “copy/paste to as many users you know (sic)”.\n\nThe Facebook post has been viewed over 290,000 times, shared over 2,300 times and received over 360 comments.\n\nAccording to the and the (CDC) people with and are more vulnerable to being severely affected by COVID-19.\n\nPeople living with asthma or COPD aren’t more likely to contract COVID-19, but could experience more severe symptoms depending on their vulnerability, says advocacy organisation Asthma Western Australia\n\n“People with asthma and/or COPD should be taking precautions when any type of respiratory illness is present in the community,” reads Asthma WA’s website.\n\nThe March 22 Facebook post claims people with “pre-existing respiratory conditions such as COPD (chronic obstructive pulmonary disease) or asthma can contact your GP for a ‘Rescue Pack’ “.\n\nA spokesperson for the federal Department of Health said the department “have been made aware of misinformation on social media” regarding “rescue packs” of steroid and antibiotic medication being made available.\n\nIn an emailed response the spokesperson said: “Patients cannot receive a ‘rescue pack’ from their GP, unless previously prescribed”.\n\n“It is imperative for people with respiratory conditions follow the health advice and management plan of their treating physician, and for everyone to be aware of false information that is sometimes posted on social media.”\n\nLung health charity and advocacy group Lung Foundation Australia has also published a “misinformation alert” on its website about the “rescue pack” messages on social media.\n\n“This scheme is not available in Australia and people living with asthma or COPD unfortunately cannot receive a pack from a pharmacy, GP or hospital at this point,” reads the recent statement.\n\n“If your symptoms worsen, follow your written asthma or COPD action plan. If you do not have one, or your plan is not up-to date, please consult your doctor as soon as possible,” the foundation’s statement states.\n\nReuters debunked the same claim made by a UK Facebook user on March 21. The Reuters article pointed to a statement from Northern Ireland Health and Social Care Board. “Covid-19 (Coronavirus) is a new virus and there is very limited information on the use of steroids in the treatment of this illness,” reads the statement.\n\n“This is not an appropriate treatment for most people with respiratory conditions. Rescue packs should only be used by those people who have previously been prescribed them to manage flare ups of COPD as part of their agreed management plan,” reads the statement.\n\nBoth the Marton Medical Practice in Blackpool (UK) and Lower Clapton Group Practice in London also addressed the fake posts. “Please do not contact your GP practice for a rescue pack. You should continue to manage your condition in the usual way and if you feel you have symptoms of COVID-19, go to before doing anything else,” their websites state.\n\nBased on the evidence, AAP FactCheck found the Facebook post to be misleading. “Rescue packs” containing steroids and antibiotics are a UK scheme available only to certain people. The federal Department of Health confirmed that people in Australia with pre-existing COPD conditions can only access a “rescue pack” of medication if it has been previously prescribed. False – The claims of the content are factually inaccurate. NOTE: This article was updated on March 30 at 18.59 AEST to include a response from the federal Department of Health, which clarifies that medication contained in “rescue packs” is only available under an existing prescription. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://factcheck.aap.com.au/", "lang": "en"}