{"title": "[] Ibaneis exagera sobre Ideb e pesquisa eleitoral em discursos de posse", "subtitle": "No dia 1.º de janeiro, o advogado Ibaneis Rocha (MDB) tomou posse como governador do Distrito Federal. A Lupa reuniu frases ditas pelo governador na Câmara Legislativa e na Praça do Buriti, confira", "author": "piaui.folha.uol.com.br", "date": "2019-01-06T06:00:33-02:00", "vclaim_id": "vclaim-id-25133", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/06/ibaneis-discursos-posse/", "vclaim": "No dia 1.º de janeiro, o advogado Ibaneis Rocha (MDB) tomou posse como governador do Distrito Federal. Ele se filiou ao MDB em 2017 e, durante as eleições de 2018, concorreu pela primeira vez a um cargo no poder executivo, contando com o apoio do PP, PSL e PPL. A Lupa reuniu frases ditas pelo governador na Câmara Legislativa e na Praça do Buriti. Veja o resultado:\n\n“[A população] Está desamparada em todas as áreas. (…) Na educação, onde os níveis educacionais caíram. O Ideb está aí”\n\n Ibaneis Rocha (MDB), governador do Distrito Federal, em discurso na Praça do Buriti, no dia 1º de janeiro de 2019\n\n\n\nDe três níveis educacionais medidos pelo Índice de Desenvolvimento da Educação Básica (Ideb), em apenas um a nota média da rede pública do Distrito Federal caiu entre 2015 e 2017. No Ensino Médio, a nota caiu 0,1 ponto: de 3,5 para 3,4. A meta estipulada pelo Ministério da Educação em 2005 era de atingir 4,4 no ano de 2017.\n\nPor outro lado, nos anos iniciais do Ensino Fundamental, a nota subiu de 5,6 para 6, e está dentro da meta estipulada pelo Ministério da Educação. Nos anos finais, a nota subiu de 4 para 4,3, mas não atingiu a meta estipulada, de 4,8.\n\nO site do Tribunal Superior Eleitoral não mostra nenhuma pesquisa de intenção de voto divulgada no dia 5 de agosto. A pesquisa com data mais próxima foi realizada pelo instituto Dataplan e divulgada no dia 13 de agosto. Nela, Ibaneis aparece com 1,5% das intenções de voto.\n\nA primeira pesquisa do Ibope para governador do Distrito Federal foi realizada no dia 24 de agosto e Ibaneis apareceu com 2% das intenções de votos. O Datafolha também mostrou o mesmo percentual em sua pesquisa divulgada no dia 22 de agosto.\n\n“(…) E chegamos a 70% dos votos no Distrito Federal”\n\n Ibaneis Rocha (MDB), governador do Distrito Federal, em discurso durante sua posse, no dia 1º de janeiro de 2019\n\n\n\nO governador Ibaneis Rocha (MDB) foi eleito com 1.042.574 votos, o que corresponde a 69,79% dos votos válidos. Seu adversário, o então governador do Distrito Federal Rodrigo Rollemberg obteve 451.329 votos – o que equivale a 30,21% dos válidos. Ao todo, 11,46% dos votos foram brancos ou nulos.\n\n“O TCU [Tribunal de Contas da União] aponta inúmeros viadutos aqui no DF que estão a ponto de cair”\n\n Ibaneis Rocha (MDB), governador do Distrito Federal, em discurso durante sua posse, no dia 1º de janeiro de 2019\n\n\n\nEm julho de 2012, o Tribunal de Contas do Distrito Federal (TCDF), e não o TCU, publicou auditoria sobre o estado de conservação de bens públicos do DF. Nesta auditoria, foi revelado que 13 vias elevadas precisavam de reparos ou manutenção, sete delas com urgência. Dessas 13 vias, eram três pontes, oito viadutos, incluindo o que desabou em fevereiro do ano passado, o estacionamento do Conjunto Nacional e uma passagem de pedestres no Eixão.\n\nLevantamento do Metrópoles, de dezembro de 2018, mostrou que oito de 11 viadutos ou pontes listados ainda necessitam de reparos. Duas foram reformadas desde então, o viaduto sobre o Buraco do Tatu e outro no Eixão, sobre a via S2. O estacionamento do Conjunto Nacional foi reformado e a passagem de pedestres necessita de obras urgentes. O viaduto do Eixão está sendo reconstruído atualmente.\n\nA Pesquisa de Emprego e Desemprego no Distrito Federal (PED) mostra que existe 310 mil desempregados no Distrito Federal em novembro de 2018, último dado disponível. O levantamento foi feito pela Companhia de Planejamento do Distrito Federal (Codeplan). Segundo a pesquisa, a taxa de desemprego aumentou de 18,4% em outubro para 18,5% em novembro.", "lang": "pt"}