{"title": "No, el Gobierno no oculta estas imágenes de féretros como dice Vox: fueron emitidas por TVE y grabadas por la agencia EFE", "subtitle": "", "author": "maldita.es", "date": "2020-04-04 13:15:15", "vclaim_id": "vclaim-id-71254", "url": "https://maldita.es/malditobulo/2020/04/04/no-el-gobierno-no-oculta-estas-imagenes-de-feretros-como-dice-vox-fueron-emitidas-por-tve-y-grabadas-por-la-agencia-efe/", "vclaim": "En un tuit difundido desde la cuenta oficial del partido Vox, se muestra un vídeo de un parking lleno de féretros acompañado de un texto que dice que son “las imágenes que el Gobierno quiere ocultar y las televisiones gubernamentales no emiten”. Se trata de un bulo, ya que estas imágenes del parking del tanatorio de Collserola (Barcelona) sí fueron emitidas en el telediario de TVE el día 2 de abril a las 15 horas, unas tres horas antes de la publicación del tuit de Vox.\n\nLas imágenes aparecieron el el telediario de las 15 horas de TVE, la televisión pública estatal [min. 11:50]. En la noticia se explicaba que el tanatorio de Collserola estaba ampliando dos plantas de parking para acoger 1.800 féretros. El tuit de Vox fue publicado más de tres horas después, concretamente a las 18:37 horas.\n\nOtros medios, como El Periódico también publicaron imágenes del parking del tanatorio y aseguraban que se trataba de un depósito refrigerado de personas fallecidas, por lo que antes de la publicación del tuit de Vox, había también imágenes que fueron tomadas por EFE, agencia de noticias de titularidad pública participada al 100% por el SEPI.\n\nEl tanatorio de Collserola, en Barcelona, ha habilitado dos plantas de 2.500 metros cuadrados cada una, como un gran depósito “de campaña”. Desde Maldita.es hemos contactado con el tanatorio de Collserola y nos han indicado que se trata de “una morgue de personas fallecidas”, que \"los féretros están llenos\" y \"todos son fallecidos por COVID-19\". Sin embargo, no dan un cifra de féretros \"dado que son muy cambiantes\", según el tanatorio.*\n\nEn una noticia del 2 de abril, el medio Nacional.cat publicaba que se trataba de “el tanatorio de campaña más grande el estado español” y que por el momento había “unos 200 cadáveres de muertos por COVID-19”.\n\nEn Madrid, también se han habilitado infraestructuras como el Palacio de Hielo, la pista de hielo de Majadahonda o un edificio de la Ciudad de la Justicia, para servir como morgue durante el estado de alarma.\n\nCorporación Radio Televisión Española (RTVE) es una sociedad mercantil estatal cuya función es dar un servicio público de radio y televisión de titularidad del Estado. Los miembros de su consejo de administración son elegidos en el Congreso de los Diputados y en el Senado.\n\n* Hemos actualizado esta información con la respuesta del tanatorio de Collserola a 6 de abril, que en un principio no aportó información sobre si se trataba de féretros llenos o vacíos.", "lang": "es"}