{"title": "Russian Foreign Ministry Compares Riots in Iran to Ferguson and Occupy Wall Street", "subtitle": "While the responses to Occupy Wall Street and Ferguson merit legitimate concern, they are not comparable to the protests in Iran.", "author": "www.polygraph.info", "date": "January 08, 2018", "vclaim_id": "vclaim-id-7858", "url": "https://www.polygraph.info/a/foreign-ministry-iran-protests/28963595.html", "vclaim": "On January 2, Russian Foreign Ministry Spokeswoman Maria Zakharova posted a response to U.S. Ambassador to the United Nations Nikki Haley’s call for a UN Security Council meeting in response to the recent demonstrations in Iran.,\n\nThe protests that spread in Iran beginning December 28 are widely seen as the most serious challenge to the nation’s government since 2009 protests over election corruption. VOA News and other news agencies reported the 2017 year-end protests were aimed at rising prices and Iran’s high unemployment.\n\nThe Russian foreign ministry sought to equate the Iranian government response to the protests with what Zakharova called “mass arrests and suppression of the Occupy Wall Street movement” and in Ferguson, Missouri.\n\nThe comparison is inaccurate mainly for two reasons, the most obvious being fatalities. Since the beginning of the protests throughout Iran on December 28, more than 20 protestors were reported killed by security forces. Approximately 21 to 22 were dead as of January 2, the date of Zakharova’s Facebook post. Apart from the deaths and arrests, Iran has also blocked numerous websites, social media accounts, and messenger apps such as Telegram.\n\nThe Occupy Wall Street protests of 2011 were characterized by repeated instances of police brutality. The Atlantic published a story on an investigation, by four elite law school clinics, into police brutality during the Occupy protests which found 14 specific cases. The report noted, while the response “varied significantly, both within and across cities,” there were reports of widespread abuses that “violate assembly and expression rights and breach the U.S. government’s international legal obligations to respect those rights.”\n\nOn October 1, 2011, police made ,700 arrests when Occupy protesters attempted a march across the Brooklyn Bridge. A number of those arrested filed a lawsuit against the city, charging the NYPD with deliberately luring protesters onto the bridge so they could be corralled and arrested. A court later ruled that the police had failed to adequately warn protesters not to march on the bridge. Unlike the Iranian protests, suppression of the Occupy protests did not lead to fatalities. . The police tactics were widely covered by journalists and there were no reports of the federal or local governments shutting down internet or social media communication.\n\nThe 2014 protests in Ferguson, Missouri, a suburb of the city of St. Louis in the central part of the U.S., were sparked by the shooting of an unarmed black man by a police officer and lasted for weeks. Following a legal decision several months later not to prosecute the police officer, protests devolved into rioting, which was put down by “tear gas and rubber bullets.” While some journalists reported they were arrested by police, international news organizations covered the protests, including RT, a Russian government news agency.\n\nPolice tactics in Ferguson raised another issue in the U.S., the militarization of police . Local police responded to peaceful protests equipped with military vehicles and uniforms, a move that was criticized both in the media and by politicians. The Obama administration announced limits on the sale of military-style equipment to local police departments.\n\nLater, an investigation by the U.S. Department of Justice found that, in the years before the incident and protests, the Ferguson Police Department had routinely violated the first, fourth, and fourteenth amendments of the U.S. Constitution in order to generate revenue for the city.\n\nThere were no fatalities reported as a result of either the Occupy Wall Street or Ferguson protests, although police shot and wounded one teenager in a 2015 anniversary protest in the Missouri citiy. The issues raised by the news media and civil society resulted from widespread coverage by journalists.\n\nIn Iran, more than a week after protests began, Iranian exiles report they have had little contact with family and friends, amid reports the government has shutdown or blocked popular social media Web sites and messenger apps like Telegram.\n\nIt is also important to note that there are fundamental differences between the U.S. and Iran when it comes to the right to free assembly and to protest. A Freedom House report from 2017, in its section on “Associational and Organizational Rights” in the United States, reads:\n\n“In general, officials respect the right to public assembly. Demonstrations against government policies are frequently held in Washington, New York, and other major cities.”\n\nIn the United States, the right to protest publicly against the government is protected by the First Amendment of the U.S. constitution. By contrast, the Iranian constitution places restrictions on that right. The same 2017 Freedom House report says about Iran:\n\n“The constitution states that public demonstrations may be held if they are not ‘detrimental to the fundamental principles of Islam.’ In practice, only state-sanctioned demonstrations are typically permitted, while other gatherings have in recent years been forcibly dispersed by security personnel, who detain participants.”", "lang": "en"}