{"title": "Fact Check: 2,142 Women Were NOT Murdered Last Year By A Current Or Former Partner | Lead Stories", "subtitle": "Were 2,142 women murdered last year by a current or former partner? That is not true: While the meme making...", "author": "leadstories.com", "date": "2020-01-19T11:06:08-07:00", "vclaim_id": "vclaim-id-51070", "url": "https://leadstories.com/hoax-alert/2020/01/Fact-Check-2,142-Women-Were-NOT-Murdered-Last-Year-By-A-Current-Or-Former-Partner.html", "vclaim": "Were 2,142 women murdered last year by a current or former partner? That is not true: While the meme making the claim is well-intended, it overstates the number of American woman murdered in domestic violence incidents each year. The real real statistics are horrible enough and do not need to be inflated to make the point that domestic violence is a problem that needs more attention.\n\nThe meme was shared in a Twitter post (archived here) on December 27, 2018, and has been widely shared on Facebook. The meme said:\n\n2,996 people died in the World Trade Center attack. We waged a 9 yr war and re-engineered our national security and privacy rights in response. 2,142 women were murdered *last year* by a current or former partner. Today, congress allowed the Violence Against Women Act to expire.\n\nThis is what social media users saw:\n\nLead Stories can find no evidence supporting the statistic of \"2,142 women murdered by a current or former partner\" in 2018 or 2019. That figure is more than double what FBI statistics bear out in any given year.\n\nThere's no doubt that far too many women are killed by their husbands or former partners. Domestic violence prevention groups generally cite that three women are killed every day by husbands, boyfriends, ex-spouses or ex-boyfriends.\n\nThe statistic in the meme would amount to six women killed every day by current or former partners - a far higher figure that the facts do not bear out.\n\nDespite those sobering figures, Congress did allow the Violence Against Women Act, or VAWA, to expire in early 2019. The act was supposed to expire in October 2018, but it was extended twice - only to finally expire in February of 2019, said Rachel Graber with the National Coalition Against Domestic Violence.\n\n\"Please note that although VAWA is expired, it continues to be funded,\" Graber said. \"Programs and other grant recipients are not in danger of losing their grant money at this time. And the laws that were put in place by VAWA that don't involve funding never expire.\"\n\nEvery year, another organization, the Violence Policy Center, compiles a report called \"When Men Kill Women\" examining homicide data collected by the FBI. The most recent statistics available, from 2017, shows 997 women \"were wives or intimate acquaintances of their killers.\"\n\nLead Stories examined data dating back to 2002 (The US-led war in Afghanistan began in October of 2001.) More than 15,000 women were killed by their husbands or intimate acquantances since then. Here is the full list:\n\nThe VPC website describes the group this way:\n\nThe Violence Policy Center (VPC) works to stop gun death and injury through research, education, advocacy, and collaboration. Founded in 1988 by Executive Director Josh Sugarmann, a native of Newtown, Connecticut, the VPC informs the public about the impact of gun violence on their daily lives, exposes the profit-driven marketing and lobbying activities of the firearms industry and gun lobby, offers unique technical expertise to policymakers, organizations, and advocates on the federal, state, and local levels, and works for policy changes that save lives.", "lang": "en"}