{"title": "Australia’s debt is not now at $725 billion", "subtitle": "A photo of Australian Prime Minister Scott Morrison is circulating online with text over it stating Australia’s debt is now at $725 billion. Australia’s current and forecast debt levels are well below that figure, according to government data. The 2017 budget papers did forecast medium-term gross debt for 2027-2028 of $725 billion but that was cut in the following two years.", "author": "factcheck.afp.com", "date": "2019-04-17T09:07:23+02:00", "vclaim_id": "vclaim-id-84129", "url": "https://factcheck.afp.com/australias-debt-not-now-725-billion", "vclaim": "Australia’s debt is not now at $725 billion\n\nA photo of Australian Prime Minister Scott Morrison is circulating online with text over it stating Australia’s debt is now at $725 billion. Australia’s current and forecast debt levels are well below that figure, according to government data. The 2017 budget papers did forecast medium-term gross debt for 2027-2028 of $725 billion but that was cut in the following two years.\n\n\n\nThis image has been shared more than 800 times since being uploaded to Facebook on February 5, 2019, here.\n\nBelow is a screenshot of the post:\n\nUsing Google reverse image search, AFP also found the image uploaded in August 2018, here on Twitter and here on the Big Footy Forum, which has more than 100,000 members.\n\nThe government gives monthly updates of the nation’s current net debt levels in its monthly financial statements that are collated on the Department of Finance’s website here.\n\nThe nation’s net debt in February 2019, coinciding with the time of the Facebook post listed above, was $370.9 billion, according to the government’s financial statement for that month available here.\n\nAustralia’s net debt in August 2018, was $352.5 billion, according to that month’s financial statement available here.\n\nThe government also releases debt forecasts in its annual budget papers.\n\nBelow is a screenshot from the latest budget papers, released in April 2019, that summarise the nation’s debt levels and forecasts. The full budget papers are available here and below is a screenshot of the debt summary.\n\n\n\n The screenshot shows the net debt was forecast to be $361 billion in 2019-2020.\n\nAlongside net debt, the government provides data on \"gross debt\". This is defined in budget papers as Australian Government Securities.\n\nThis gross debt, also shown in the screenshot above, is forecast to be $560 billion in 2019-2020, declining to $416.8 billion in the “medium term” of 2029-2030.\n\nIn the 2017 budget papers, the gross debt in the “medium term” of 2027-2028 was forecast to be $725 billion. Here are those budget papers and below is a screenshot of the debt summary.\n\nThat “medium term” gross debt forecast was cut the following year to $532 billion. Below is a screenshot of that data taken from page 187 of the 2018 budget papers available here.\n\nThat “medium term” gross debt forecast was further cut in the latest budget papers, as shown above.", "lang": "en"}