{"title": "Há uma relação de amizade entre Ivo Rosa e José Sócrates?", "subtitle": "Artigo com milhares de partilhas no Facebook afirma que o antigo primeiro-ministro é amigo do juiz de instrução da Operação Marquês. Mas nada permite ...", "author": "observador.pt", "date": "08 Out 2019, 17:59", "vclaim_id": "vclaim-id-41232", "url": "https://observador.pt/factchecks/ha-uma-relacao-de-amizade-entre-ivo-rosa-e-jose-socrates/", "vclaim": "Surgiu em inícios de setembro num site várias vezes sinalizado pela produção de notícias falsas e já teve perto de quatro mil partilhas no Facebook. É um texto com aparência de notícia e um título que constitui uma alegação pesada — “Sócrates vai ser interrogado pelo amigo Ivo Rosa no final de outubro”. Quando se lê tudo, não se encontra qualquer elemento que sustente o título. No fim, aparece uma frase com a mesma ideia: “Pediu para ser ouvido pelo amigo juiz Ivo Rosa… Porque será?”\n\nO autor do texto tem milhares de seguidores no Facebook, dá o nome e a cara e costuma gravar vídeos com intervenções do público. Mantém em simultâneo o referido site, cujo aspeto gráfico é semelhante ao de um blogue. Foi aí que a 9 de setembro saiu o texto sobre Ivo Rosa e Sócrates.\n\nAcontece que, se retirarmos o título e a frase final, temos três parágrafos factuais. Aliás, são de tal forma factuais que foram integralmente copiados de uma notícia que o Observador publicou naquele mesmo dia, o que permite afirmar que o autor induz em erro quem o lê: apresenta factos no corpo do seu texto e depois extrai para título e rodapé uma conclusão que esses factos não corroboram.\n\nMas há mais: a acompanhar a falsa alegação surge uma imagem de Sócrates a abraçar Ivo Rosa, uma fotomontagem que não está devidamente assinalada, com a seguinte legenda: “Foi uma prenda do meu partido”. Na verdade, a fotografia original é de José Sócrates abraçado a António Costa, um registo com vários anos, inclusivamente reproduzido pelo site da TVI em outubro de 2015. A sugestão do conteúdo em causa parece ser a de que o juiz não teria imparcialidade para avaliar o caso, porque ele e Sócrates seriam próximos.\n\nIvo Rosa é o juiz de instrução do processo da Operação Marquês, no âmbito do qual o ex-primeiro-ministro é acusado pelo Ministério Público de 31 crimes de corrupção passiva, branqueamento de capitais, falsificação de documentos e fraude fiscal qualificada. O magistrado foi escolhido em setembro do ano passado, através de um sorteio eletrónico testemunhado por advogados e jornalistas.\n\nHavia duas hipóteses apenas, tantas quanto o número de juízes no Tribunal Central de Instrução Criminal: ou Ivo Rosa ou Carlos Alexandre, sendo este último quem acompanhou o caso na fase inicial de inquérito. Durante o sorteio, o sistema informático deu erro e só à quarta tentativa surgiu no ecrã do computador o nome de Ivo Rosa. Cabe-lhe agora decidir se Sócrates vai ou não a julgamento.\n\nLogo após o sorteio, o juiz Carlos Alexandre pôs em causa a regularidade do procedimento, afirmando que “há uma aleatoriedade que pode ser maior ou menor consoante o número de processos que existem entre mais do que um juiz”. O Conselho Superior de Magistratura, órgão disciplinar dos juízes, instaurou um processo disciplinar contra Carlos Alexandre, por causa daquelas afirmações. O magistrado recorreu, o Supremo Tribunal de Justiça não lhe deu razão e aguarda-se uma conclusão disciplinar.\n\nDetratores do ex-primeiro-ministro têm dito que ele sai favorecido por a instrução do processo ter ido parar às mãos de Ivo Rosa. O juiz é conhecido por tomar decisões pouco consensuais, por desentendimentos frequentes com o Ministério Público, por uma alegada interpretação restritiva das normas, o que aparentemente salvaguarda arguidos.\n\nDaí a poder dizer-se que Ivo Rosa é amigo de Sócrates vai uma grande distância. Uma vez que o referido título enganoso não coloca a palavra “amigo” entre aspas, nem explica qualquer outra eventual interpretação da palavra, é inevitável concluir que se refere a uma suposta relação de companheirismo e de estima pessoal. Acontece que não circula no espaço público qualquer indício ou dado factual que o permita afirmar.\n\nUm texto surgido num site português e partilhado com insistência por utilizadores do Facebook alega que o juiz de instrução da Operação Marquês é amigo do arguido José Sócrates. Não se conhece a Ivo Rosa qualquer relação de amizade com José Sócrates.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}