{"title": "Fact Check. Os transportes públicos não são um problema na propagação do coronavírus?", "subtitle": "O ministro das Infraestruturas e da Habitação não descarta que haja risco, mas ao mesmo tempo diz que não é o problema e admite acabar com as restriçõ...", "author": "observador.pt", "date": "17 Jul 2020, 22:00", "vclaim_id": "vclaim-id-49674", "url": "https://observador.pt/factchecks/fact-check-os-transportes-publicos-nao-sao-um-problema-na-propagacao-do-coronavirus/", "vclaim": "O ministro das Infraestruturas e da Habitação, Pedro Nuno Santos, afirmou em entrevista ao Diário de Notícias, Dinheiro vivo e TSF que não há prova que os surtos de Covid-19 estejam relacionados com a utilização de transportes públicos, como autocarros, comboios ou metros. E, por isso, admite que pode deixar cair a imposição de os transportes terem de circular com um terço da lotação. Até porque “é impossível” controlar a lotação de um comboio como os que percorrem a linha de Sintra.\n\nJanette Sadik-Khan, antiga comissária do Departamento dos Transportes da cidade de Nova Iorque, defende a mesma linha de raciocínio num artigo de opinião publicado na revista The Atlantic. Apesar de todo o pânico gerado na cidade, não houve forma de confirmar que os surtos tinham tido origem ou sido impulsionados pelo metro e dá exemplos de outras cidades onde não foram encontradas essas evidências.\n\nTambém em Portugal, um trabalho apresentado numa das reuniões do Infarmed (a 8 de julho), e comunicado aos jornalistas pelo Presidente da República, Marcelo Rebelo de Sousa, indica que o transporte ferroviário não está a ser o mais determinante na propagação do vírus na Área Metropolitana de Lisboa, mas antes os contactos dentro do agregado familiar.\n\nNo entanto, existe uma diferença entre não ter sido possível provar a relação entre os surtos de Covid-19 e a utilização dos transportes públicos e provar que essa relação não existe. Além disso, no período pós-confinamento a procura de transportes públicos, nas várias cidades do mundo, diminuiu, em especial nas horas de maior fluxo.\n\nConfrontada com as declarações do ministro Pedro Nuno Santos durante a conferência de imprensa para atualização dos dados sobre a Covid-19 em Portugal, a ministra da Saúde, Marta Temido, mostrou que não concorda com a posição do colega de Governo.\n\nPara a ministra, os transportes públicos são como os demais espaços fechados para os quais existe uma série de recomendações que incluem o distanciamento social ou o limite do número de pessoas por área. “Sobre a concentração de pessoas em espaços fechados temos sido sempre muito cuidadosos porque sabemos que aumenta a exposição ao risco. E sendo o transporte público um espaço onde se acumula um número significativo de pessoas num espaço fechado, naturalmente esse é um tema que nos suscita preocupação.”\n\nAs recomendações das agências de saúde pública a nível internacional vão no mesmo sentido. A Organização Mundial de Saúde reforça frequentemente que o uso de máscaras não substitui o distanciamento social e a higienização das mãos.\n\nO Centro Europeu para a Prevenção e Controlo da Doença defendeu, num relatório técnico de abril (para o qual ainda não houve atualização), que se deve prevenir que os transportes e plataformas de espera fiquem sobrelotadas, que os passageiros devem sentar-se em bancos alternados e que se deve reduzir o número de passageiros por transporte. Além disso, defende a abertura das janelas e medidas de proteção específicas para os motoristas.\n\nOs Centros para o Controlo e Prevenção da Doença norte-americanos também acautelam para os riscos nos transportes públicos: preferir outros meios de transportes, como ir a pé, de bicicleta ou em carro privado, mas se tiver mesmo de usar transportes públicos, que o façam fora das horas de ponta e que lavem as mãos antes e depois da viagem.\n\nConsiderando que a transmissão do vírus pode acontecer quando as pessoas estão a menos de dois metros — ou até a uma distância maior quando se formam aerossóis —, e que o risco em espaços fechados, poucos ventilados, quentes e com baixa humidade é maior, os transportes públicos não podem ser descartados como locais de risco.\n\nAté porque dizer que a utilização dos comboios da linha de Sintra tem um impacto menor na propagação do vírus do que o convívio no mesmo agregado familiar, não significa que não haja risco neste tipo de transporte. Nem é possível dizer, com os dados disponíveis, que noutros percursos de transportes públicos, em áreas onde a transmissão no agregado familiar não é tão significativa, não possa haver uma contribuição significativa do transporte coletivo na disseminação do vírus.\n\nA afirmação do ministro das Infraestruturas e da Habitação, Pedro Nuno Santos, é assim enganadora — além de dúbia — e não está em linha com as recomendações das autoridades de saúde.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nO Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}