{"title": "This photo of Queen Elizabeth crying was taken in 2002, not at a D-Day commemoration in 2019", "subtitle": "​A picture of Britain’s Queen Elizabeth II tearing up was shared thousands of times on Facebook with the claim that it was taken at a ceremony for the 75th anniversary of D-Day. The claim is false. While the picture does capture a personal moment for the Queen, it was actually taken during a Remembrance Day service on November 7, 2002.", "author": "factcheck.afp.com", "date": "2019-06-07T22:41:52+02:00", "vclaim_id": "vclaim-id-84280", "url": "https://factcheck.afp.com/photo-queen-elizabeth-crying-was-taken-2002-not-d-day-commemoration-2019", "vclaim": "This photo of Queen Elizabeth crying was taken in 2002, not at a D-Day commemoration in 2019\n\nA picture of Britain’s Queen Elizabeth II tearing up was shared thousands of times on Facebook with the claim that it was taken at a ceremony for the 75th anniversary of D-Day. This claims is false. While the picture does capture a personal moment for the Queen, it was actually taken during a Remembrance Day service on November 7, 2002.\n\nThe caption on the misleading posts reads: “An amazing lady who truly understands… #Dday75 God save the queen.”\n\nIt was shared hundreds of times in a Facebook group called Veterans for the Conservative Party of Canada with the added information: “An amazing photo of our Queen at today’s D-Day ceremony.”\n\nThe picture was also miscaptioned and shared thousands of times on Twitter in 2018 as world leaders marked the 100 year anniversary of the end of World War I.\n\nA Google reverse image search shows this news article stating that the image was taken in the Field of Remembrance on November 7, 2002, outside Westminster Abbey in London.\n\nIt was captured by Mark Stewart, who has been photographing the royal family for 25 years.\n\nStewart is one of the photographers for Camera Press, who told AFP their policy is to not comment on pictures of the royal family.\n\nThe photograph was taken in the first year that Queen Elizabeth II observed Remembrance Day without her mother who died on March 30, 2002 at age 101. The Queen Mother traditionally carried out the ceremony at the Field of Remembrance. This video, taken by the Associated Press also shows the emotion of the Queen.\n\nThis year, for the commemoration of D-Day, Queen Elizabeth II was in Portsmouth, England, along with US President Donald Trump and other world leaders. She wore a bright pink outfit, as can be seen in this AFP photo, not black. More photos from the ceremony are available on AFP Forum.\n\nWe also fact-checked another photo misleadingly tied to D-Day.", "lang": "en"}