{"title": "FACT-CHECK: Inés Arrimadas: “Mi compañero Juan Marín ya ha eliminado 85 chiringuitos en Andalucía”", "subtitle": "", "author": "www.newtral.es", "date": "02 marzo 2019", "vclaim_id": "vclaim-id-20229", "url": "https://www.newtral.es/ines-arrimadas-mi-companero-juan-marin-ya-ha-eliminado-85-chiringuitos-en-andalucia/20190302/", "vclaim": "La líder de Cs pone a Marín como ejemplo de gestión. Su afirmación, sin embargo, es VERDAD A MEDIAS, ya que el proceso arrancó con el PSOE\n\nInés Arrimadas visitó recientemente el programa La Sexta Noche , tras anunciar que se presenta a las primarias de su partido paradel 28 de abril.\n\nPreguntada por el conflicto con los independentistas, la líder de Cs aseguró que “para solucionar el problema de Cataluña hay que solucionar muchos otros problemas en España” relacionados con el empleo o la educación. En este sentido, puso como ejemplo a su compañero Juan Marín: “En los primeros días que ha estado en el Gobierno de Andalucía, ya ha eliminado 85 chiringuitos en Andalucía”.\n\nSe trata de un argumento que, además de Arrimadas, Cs Andalucía viene repitiendo desde hace unas semanas. Al margen de considerar si se tratan o no de «chiringuitos», hemos comprobado esta frase y verdad pero omite datos relevantes.\n\nTal y como indica la web de la Junta de Andalucía, el consejo de Gobierno de esta región aprobó el pasado 12 de febrero “impulsar la extinción definitiva de las antiguas Unidades Territoriales de Empleo (UTEDLT)”, haciendo referencia a 82 entidades.\n\nUn cierre que, aunque no había culminado, se inició en 2010 bajo la presidencia del socialista José Antonio Griñán. El Plan de Reordenación del Sector Público de la Junta de Andalucía incluía en su anexo la liquidación de los mencionados consorcios y precisaba: “El resultante de tal liquidación será objeto de traspaso, en los términos que se fijen por la citada comisión liquidadora y con carácter preferente, al Servicio Andaluz de Empleo”.\n\nHemos contactado con Cs Andalucía para ver a qué se refería el partido con este argumento. Fuentes del partido confirman que se trata de las ya mencionadas UTEDLT que, aseguran, todavía “seguían jurídicamente activas y consumían recursos”.\n\nOtro de los organismos cerrados es el Consorcio Guadalquivir, del que participaban también varias diputaciones provinciales, entre otros. El Consejo de Gobierno del 12 de febrero también acordó “ejercitar el derecho de separación de la Administración del Gobierno andaluz” porque desde su constitución en 2011, todavía “no había iniciado sus actividades”.\n\nNo obstante, teniendo en cuenta ambos casos, la suma de los consorcios suprimidos es 83, no 85. Las fuentes de Cs Andalucía consultadas reconocen que se ha debido a un error y que en esos 85 consorcios se han incluido la supresión de la Agencia Andaluza de Evaluación de Educación (AGAEVE) en un plazo de seis meses aprobada por la Consejería de Educación y la eliminación de la Fundación Mediara, que el Gobierno andaluz afrontará en las próximas semanas.\n\nCon todo ello, la afirmación de Inés Arrimadas de que ”Juan Marín ya ha eliminado 85 chiringuitos” es VERDAD A MEDIAS.\n\nBoletín Oficial de la Junta de Andalucía\n\nReferencia del Consejo de Gobierno de la Junta", "lang": "es"}