{"title": "Discovery of 3,000 tonnes of gold deposits in UP? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "February 22, 2020", "vclaim_id": "vclaim-id-31678", "url": "http://newsmobile.in/articles/2020/02/22/discovery-of-3000-tonnes-of-gold-deposits-in-up-heres-the-truth/", "vclaim": "On Saturday, some major media outlets published reports stating that a massive 3000 tonnes of gold reserves had been discovered by the Geological Survey of India (GSI) in Sonbhadra district of Uttar Pradesh.\n\nThe same report was circulated by many Twitter users.\n\nNewsMobile fact-checked the above information and found Geological Survey of India (GSI) denying news reports of discovery of 3,000 tonnes of gold deposits in Sonbhadra district of Uttar Pradesh.\n\nThe earlier claim had been made by UP’s district mining officer KK Rai.\n\nDirector General of Geological Survey of India, M. Shridhar told media, “Such data was not given by anybody from GSI. GSI has not estimated such kind of vast resource of gold deposits in Sonbhadra district”.\n\n”The exploration was carried in the Field Season 1998-99 & 1999-2000 and the report has been handed over the DGM UP for further and necessary action. In the report, the GSI has estimated a probable category resource of 52806.25 tonnes of Ore with 3.03 grams per tonne gold (average grade) for a strike length of 170m in Sub-Block-H, Sonapahari area, Sonbhadra district, UP,” the notification issued by Geological Survey of India said.\n\nFurthermore, it mentioned that the mineralised zone having an average grade of 3.03 grams per tonne of gold is tentative in nature and the total amount of gold that can be extracted from the total reserve of 52806.25 tonnes of ore is approximately about 160 Kg and not 3350 tonnes as mentioned in the reports.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}