{"title": "This video shows Afghan nationals leaving Pakistan during a temporary opening of the border", "subtitle": "A video of hundreds of people crossing a border has been viewed tens of thousands of times on Facebook and Twitter alongside a claim it shows people from Afghanistan entering Pakistan without being tested for the novel coronavirus. The claim is false; the video in fact shows Afghan nationals leaving Pakistan after the border was temporarily opened in early April in order to", "author": "factcheck.afp.com", "date": "2020-04-13T08:50:42+02:00", "vclaim_id": "vclaim-id-56234", "url": "https://factcheck.afp.com/video-shows-afghan-nationals-leaving-pakistan-during-temporary-opening-border", "vclaim": "This video shows Afghan nationals leaving Pakistan during a temporary opening of the border\n\nA video of hundreds of people crossing a border has been viewed tens of thousands of times on Facebook and Twitter alongside a claim it shows people from Afghanistan entering Pakistan without being tested for the novel coronavirus. The claim is false; the video in fact shows Afghan nationals leaving Pakistan after the border was temporarily opened in early April in order to allow Afghans to return home.\n\nThe video was viewed more than 4,700 times after being published here on Facebook on April 8.\n\nThe post’s Urdu-language caption translates to English as: \"Another great step by the government for the spread of coronavirus in the country. Today Afghan border was opened. Thousands of people entered the country without corona test.\"\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe novel coronavirus has so far killed at least 91 people and infected 5,230 more in Pakistan as of April 13, according to official government records.\n\nThe same video was also shared alongside a similar claim on Facebook here and on Twitter here.\n\nThe claim is false; the footage actually shows Afghan nationals leaving Pakistan and returning to Afghanistan in early April 2020. The crossing occurred after Pakistan, which sealed its borders in March, made special temporary arrangements for the stranded Afghans in Pakistan to leave via the Torkham border.\n\nBritish newspaper The Daily Telegraph published the same footage on April 8, 2020 on YouTube here. The video is titled: “Thousands rush across Pakistan-Afghanistan border after officials lift Covid-19 restrictions”.\n\nThe video’s description reads: “Thousands of Afghan streamed across the Pakistan border to their homeland on Tuesday [April 7, 2020] overwhelming authorities who had opened the frontier after more than two weeks of restrictions to stop the spread of Covid-19.\n\n“Video from the Torkham border crossing near the Khyber Pass showed large crowds of Afghans running through, apparently bypassing official attempts to check paperwork and enforce quarantine.”\n\nBelow is a screenshot comparison of the video in misleading Facebook post (L) and video in The Telegraph report (R):\n\nThe special border crossing was announced by Pakistani Foreign Ministry spokeswoman Aisha Farooqui on April 4.\n\n“On Afghanistan’s special request & on humanitarian considerations,we are allowing exit of nationals, wishing to go back to their country,through Torkham & Chaman border crossings on 6-9 April,” Farooqui wrote on Twitter here. “We remain in solidarity with our Afghan brethren at this time of global pandemic.”\n\nBelow is a screenshot of the tweet:\n\nPakistani newspaper The News reported here that an estimated 10,000 Afghans left Pakistan during the allowed crossing. Voice of America Deewa also published different footage showing Afghans rushing to leave Pakistan on Twitter here on April 7, 2020.\n\nA closer analysis of the footage shared in the misleading posts also shows that people are exiting a gate that bears the Pakistani flag, indicating they are leaving Pakistan and entering Afghanistan.\n\nBelow is a screenshot comparison of the misleading Facebook post (L) and this Google Maps photo of the Torkham crossing (R) with the gate circled in red.", "lang": "en"}