{"title": "Rajasthan Political Crisis: IANS Falls For Fake Sara Pilot Twitter Account", "subtitle": "BOOM found that the tweets against Ashok Gehlot cited by IANS are from a fake account impersonating Sara Pilot.", "author": "www.boomlive.in", "date": "2020-07-13T15:26:29+05:30", "vclaim_id": "vclaim-id-58865", "url": "https://www.boomlive.in/fake-news/rajasthan-political-crisis-ians-falls-for-fake-sara-pilot-twitter-account-8853", "vclaim": "Wire agency IANS fell for tweets from a fake Twitter account impersonating Sara Pilot, wife of Rajasthan Deputy Chief Minister Sachin Pilot, criticising Rajasthan Chief Minister Ashok Gehlot amid the ongoing political crisis in the state.\n\nJust days earlier in July, BOOM fact-checked IANS when it fell for a fake Twitter account that pretended to be Sushant Singh Rajput's father calling for a CBI probe in his son's death\n\nThis recent IANS article , which was republished by several news outlets, referred to a series of tweets by the impostor account of Sara Pilot attacking Gehlot. Sachin Pilot is reported to have revolted against the Gehlot led Congress government in the state which has led to the political crisis.\n\nThe IANS report was carried by media outlets like Outlook and Free Press Journal, and English Jagran which quoted tweets by the fake account like a tweet taking a jibe at Gehlot saying, \"big magicians started sweating when we go to Delhi\" and another tweet with an old video of Sachin Pilot walking with hundreds of supporters when the government was out of power.\n\nBelow is an extract from the IANS copy\n\n\"Amid political crisis in Rajasthan, Sarah Pilot, wife of Deputy Chief Minister Sachin Pilot, on Sunday, attacked Chief Minister Ashok Gehlot without taking his name. In a series of tweets tagged to Congress party, Sarah Pilot said, big magicians started sweating when we go to Delhi, apparently referring the magician to Ashok Gehlot..\" - IANS\n\nClick here to view an archive.\n\nClick here to view an archive.\n\nClick here to view an archive.\n\n\n\nClick here to view, and here for an archive.\n\nClick here to view an archive.\n\nAlso Read: IANS Publishes Satire Article On Imran Khan As News\n\nA glance at the account gives clues that it is not Sara Pilot's account, the first major clue is that her name is spelt wrong as 'Sarah', and the Twitter bio is riddled with obvious spelling mistakes that would not have been there on an official account.\n\nSara Pilot is the daughter of former Jammu and Kashmir Chief Minister Farooq Abdullah and sister of Former Jammu And Kashmir Chief Minister Omar Abdullah. The bio misspells her name with an h 'Sarah', and Rajasthan and Kashmir as 'Kasmir' and 'Rajsthan'.\n\nClick here to view an archive\n\nOmar Abdullah has tweeted about his sister in the past on Twitter and one can see that her name is indeed Sara and not with an 'h'. Even IANS also got the name of Sara Pilot wrong in its article as 'Sarah'.\n\nAdditionally, the fake account is not followed by Sachin Pilot or Omar Abdullah and we did not find any verified account of Sara Pilot on the platform. Using the Twitter analytics tool doesfollow, we were able to determine that neither follows the imposter account which would have not been the case if it was an official account.\n\nThe fake account was earlier called out by The Quint. Tabeenah Anjum, a journalist from Rajasthan had tweeted calling out media outlets for using tweets from the fake account. \"Please don't use tweets from here to file stories. This is a FAKE twitter account. Surprised to see tweets from this account making it to mainstream news and agency stories,\" she said in her tweet on July 12, 2020.\n\nBOOM has previously fact-checked IANS when it had published a satire article on Pakistan Prime Minister Imran Khan as real news.", "lang": "en"}