{"title": "Macri: “Lanzamos el plan de infraestructura más importante de los últimos 65 años”", "subtitle": "Macri: “Lanzamos el plan de infraestructura más importante de los últimos 65 años”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-26194", "url": "https://chequeado.com/ultimas-noticias/macri-lanzamos-el-plan-de-infraestructura-mas-importante-de-los-ultimos-65-anos/", "vclaim": "\n• Pero no hay estudios que muestren que los resultados obtenidos por Cambiemos sean los “más importantes” de las últimas décadas ni hay datos históricos disponibles.\n\nEl presidente y candidato a la reelección por Juntos por el Cambio, Mauricio Macri, sostuvo durante el segundo debate presidencial obligatorio en la Universidad de Buenos Aires (UBA): “Lanzamos el plan de infraestructura más importante de los últimos 65 años”. Es una afirmación que suelen repetir el primer mandatario y sus funcionarios.\n\n¿A qué se refería el Presidente? Después de esa frase, destacó avances en trenes, autopistas, rutas, puertos, aeropuertos, fibra óptica y 4G. En la campaña de 2015 Macri había prometido el “plan de infraestructura más importante de la historia” que incluía además “ampliar las redes de agua y cloacas”, como se explicó en esta nota.\n\nDesde el Gobierno enviaron a Chequeado un documento que destaca los avances en aeropuertos, trenes, rutas y transporte público. Pero no se comparan allí todas las inversiones en infraestructura ni se analizan pormenorizadamente los avances realizados en décadas anteriores.\n\nEn el caso específico de las autopistas, si bien no se cumplieron las promesas iniciales de Cambiemos, se avanzó: la Argentina contaba con 2.800 kilómetros de autopistas en 2015 y los datos muestran que en Cambiemos se terminaron 450 kilómetros de autopistas, mientras que más de mil kilómetros estaban por terminarse o en construcción y poco más de 800 kilómetros licitados. También se avanzó en obras en aeropuertos, así como en cloacas y agua.\n\nEl problema justamente es cómo comparar la inversión que hizo el Gobierno actual en relación a los mandatos de los anteriores 65 años. “Es muy difícil de evaluar. Hay cosas que se pueden evaluar en términos de gasto y otra en términos de resultados. Es decir, podés haber gastado menos plata, pero haber hecho más obras”, explicó Rafael Flores, economista especialista en presupuestos. Pero, el problema es que hay inversiones en infraestructura incomparables: “¿Cómo comparás una central nuclear con una ruta o un dique?”, cuestionó Flores.\n\nPara hacer comparables inversiones en distintos sectores generalmente se analiza el total de fondos invertidos por el Estado. Los datos oficiales muestran que la inversión realizada por la Administración Nacional en los 4 años de mandato de Cambiemos, según la estimación oficial para 2019, no fue la más importante de los últimos 25 años -período para el que hay datos- ni en dólares ni como porcentaje del Producto Bruto Interno (PBI).\n\nPero, como se explicó previamente, no hay datos históricos ni estudios disponibles que analicen los avances de los distintos planes de infraestructura en los últimos 65 años, por lo que no se puede saber si la inversión realizada con Cambiemos es la más importante en términos de resultados o no. Por esto mismo, como la frase resulta imposible de chequear porque no hay estudios que comparen las inversiones, en línea con el método de Chequeado se califica como INSOSTENIBLE.", "lang": "es"}