{"title": "Complexo Hospitalar de Niterói (CHN) repassa orientações da Fiocruz sobre o coronavírus #boato", "subtitle": "Boato – O Complexo Hospitalar de Niterói enviou um e-mail para a Dra. Sandra Mara com informações da Fiocruz sobre o coronavírus. O CHN disse, entre outras coisas, que o vírus é maior do que o normal e que não se propaga no ar.", "author": "www.boatos.org", "date": "2020-04-24T16:52:43+00:00", "vclaim_id": "vclaim-id-54788", "url": "https://www.boatos.org/saude/complexo-hospitalar-niteroi-chn-repassa-orientacoes-fiocruz-coronavirus.html", "vclaim": "Boato – O Complexo Hospitalar de Niterói enviou um e-mail para a Dra. Sandra Mara com informações da Fiocruz sobre o coronavírus. O CHN disse, entre outras coisas, que o vírus é maior do que o normal e que não se propaga no ar.\n\nQuando falamos de fake news relacionadas à pandemia da Covid-19, o que não faltam são histórias que, depois de uma pequena modificação, voltam a circular online. É o caso da história de hoje, que cita o Complexo Hospitalar de Niterói (também chamado de CHN).\n\nUma imagem de um suposto e-mail enviado pelo “setor de infectologia” do hospital à “Dra. Sandra Mara” aponta que a Fiocruz fez diversas orientações sobre o coronavírus. Entre as informações, estariam a de que o coronavírus é “maior do que normal”, que não se propaga no ar, que não sobrevive a temperaturas maiores do que 26 ºC etc. Leia a mensagem que circula online:\n\nCHN – Complexo hospitalar de Niterói. Para médicos e profissionais da área de saúde da casa: Setor de infectologia. Para setor de neurofisiologia. Dra. Sandra Mara. Com a preocupação de informar os nossos profissionais, sem assustar e esclarecer as dúvidas, o CHN repassa as informações da Fiocruz – Centro de Pesquisa e Tecnologia contra Epidemias. Orientações da Fiocruz sobre Coronavírus:\n\nO Corona vírus é maior do que o normal; o diâmetro da célula é de 400 a 500 mícrons e, por esse motivo, qualquer máscara impede a sua entrada no organismo. O vírus não se propaga no ar. O coronavírus, quando cai sobre uma superfície de metal, permanece vivo durante 12 horas. Lavar as mãos com água e sabão é suficiente para o destruir.\n\nO corona vírus quando cai sobre num tecido, permanece vivo durante 9 horas, portanto, lavar a roupa ou colocá-la ao sol durante 2 horas, será suficiente para o eliminar. O vírus só vive nas mãos durante 10 minutos. Assim, usar um desinfetante em gel também o eliminará. O vírus exposto a uma temperatura de 26 a 27 ° C morre.\n\nA água que esteja exposta ao sol poderá ser consumida sem qualquer perigo. Evitar comer gelados ou pratos frios; os alimentos quentes são mais seguros, visto que o calor elimina o vírus. Gargarejar com água morna ou salgada mata os vírus que se alojem nas amígdalas e evita que passem para os pulmões. Algumas medidas são suficientes para evitar a ocorrência e propagação do vírus em qualquer parte do mundo.\n\nA mensagem que usa o nome da instituição se espalhou com muita força na internet. Mas será mesmo que o Complexo Hospitalar de Niterói (CHN) repassou as tais orientações da Fiocruz sobre o coronavírus? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nComo falamos lá no início do texto, essas “dicas” (que estão erradas) sobre o coronavírus já circularam muito na internet. Já tivemos que desmentir histórias relacionadas ao mesmo texto em quatro oportunidades. A mensagem já foi atribuída a “médicos de Wuhan”, “Hospital de Stanford”, “Unicef” e “Fiocruz”. Veja o que escrevemos em relação ao último boato e já voltamos aqui:\n\n1 – O primeiro elemento que nos chama atenção é que o que fala sobre a sobrevivência do coronavírus (Covid-19) em temperaturas de 26 ºC ou 27 ºC. Apesar de, realmente, os coronavírus (como o Covid-19 ou o vírus da SARS) não sobreviverem a altas temperaturas, a informação não procede. O primeiro motivo é lógico: se os vírus morressem com 27 ºC, eles não sobreviveriam à temperatura corporal (em média de 36 ºC).\n\nAinda não há consenso de qual a temperatura que pode matar o coronavírus. Este pesquisador (que fala sobre a questão da água, que será abordada mais à frente) diz que o coronavírus morre a 56 ºC depois de 30 minutos. Esse outro estudo fala que, em superfícies, o coronavírus “morre em algum tempo” a mais de 30 ºC (mas não instantaneamente). Nada encontramos sobre 26 ou 27 ºC.\n\n2 – Essa parte da mensagem parte de um pressuposto que toda infecção por coronavírus se torna pneumonia. A letalidade da doença, que está em um nível de 2 a 3%, já prova que não é “todo caso” que vira pneumonia. Apenas quem está imunodeprimido ou é idoso sofrem maiores consequências.\n\n3 – Essa parte acerta ao recomendar lavar as mãos e não tocar os olhos e a boca. Essa dica você pode seguir.\n\n4 – Apesar de o cuidado com superfícies ser uma dica importante, ainda não se sabe quanto tempo o vírus sobrevive externamente (isso depende de outros fatores). Também não achamos nada sobre o metal ser mais propício ao coronavírus do que em outras superfícies. Esse estudo não faz distinção do tipo de superfície.\n\n5 – Essa é a parte central do boato. Beber água quente ou chá quente não mata o vírus. No artigo que fala em 56 ºC por 30 minutos matar o coronavírus aponta que ninguém consegue ficar tanto tempo exposto à água quente neste temperatura.\n\nHá mais uma detalhe nesta última versão da história. Também está errada a informação que aponta que gargarejar água morna mata o coronavírus. Como apontam a OMS e o Ministério da Saúde, ainda não há uma cura para a doença.\n\nOutro ponto: a informação que aponta que a célula do coronavírus é “maior do que o normal” também está errada. De acordo com o Africa Check, o Covid-19 não é “uma célula” e sim um agente infeccioso que invade células de organismos vivos. O tamanho dele é “como o da Sars”.\n\nAgora, vamos à segunda parte: a que fala da autoria. Como era de se imaginar, não há qualquer informação sobre a Fiocruz endossar o texto em questão. A Fiocruz, em seu site oficial, endossa as orientações do Ministério da Saúde, que, por sinal, são contrárias a da mensagem que circula online.\n\nVale dizer mais duas coisas. A primeira é que, depois que desmentimos a versão do boato que é atribuída à Fiocruz, a Fundação fez um desmentido da história. Leia o que foi escrito no site oficial da instituição:\n\nA Fundação Oswaldo Cruz (Fiocruz) esclarece que é falsa a mensagem que vem circulando no WhatsApp e em redes sociais, atribuída à instituição, com orientações de como se proteger contra a Covid-19.\n\nO coronavírus é maior do que o normal; o diâmetro da célula é de 400 a 500 nanômetros e, por esse motivo, qualquer máscara impede a sua entrada no organismo. FALSO, as máscaras comuns têm poros bem maiores do que isso. O uso de máscara é recomendado apenas em alguns casos. Veja mais detalhes mais nossas perguntas e respostas.\n\nO coronavírus, quando cai sobre uma superfície de metal, permanece vivo durante 12 horas. Lavar as mãos com água e sabão é suficiente para destruí-lo. FALSO, as pesquisas até o momento indicam que o vírus sobrevive por mais tempo nas superfícies, mas lavar as mãos com frequência é realmente um modo correto de evitar sua propagação. Leia mais em nossas perguntas e respostas.\n\nO coronavírus, quando cai sobre um tecido, permanece vivo durante nove horas, portanto, lavar a roupa ou colocá-la ao sol durante duas horas será suficiente para eliminá-lo. FALSO, as roupas usadas por doentes, pessoas que cuidam deles ou têm contato têm de ser lavadas após cada uso, com os devidos cuidados para protegem quem as manipula antes da lavagem.\n\nO vírus só vive nas mãos durante 10 minutos. Assim, usar um desinfetante em gel também o eliminará. FALSO, o vírus pode durar mais. É fundamental lavar as mãos com frequência. Leia mais em nossas perguntas e respostas.\n\nO vírus exposto a uma temperatura de 26° C a 27° C morre. FALSO, não há comprovação científica sobre isso.\n\nA água que esteja exposta ao sol poderá ser consumida sem qualquer perigo. FALSO, não há embasamento científico sobre isso – e água parada pode ser foco de outras doenças, como a dengue.\n\nEvitar comer gelados ou pratos frios; os alimentos quentes são mais seguros, visto que o calor elimina o vírus. FALSO, não há qualquer comprovação científica disso. A alimentação saudável é importante, independentemente da temperatura.\n\nGargarejar com água morna ou salgada mata os vírus que se alojam nas amígdalas e evita que passem para os pulmões. FALSO, não há comprovação científica sobre isso. Leia mais em nossas perguntas e respostas.\n\nA Fiocruz reforça a importância de compartilhar informações de fontes confiáveis e seguras. No Portal Fiocruz é possível encontrar notícias e orientações sobre a doença e sobre o vírus: fiocruz.br/coronavirus\n\nA segunda informação é que o próprio CHN desmentiu que tenha enviado qualquer e-mail com as orientações descritas na mensagem. Leia o que o Completo Hospitalar de Niterói escreveu em sua página oficial do LinkedIn:\n\nO comunicado que está circulando em alguns grupos de WhatsApp e redes sociais, com o título “Para médicos e profissionais da área de saúde da casa”, não foi emitido pelo Complexo Hospitalar de Niterói (CHN).\n\nTrata-se de fake news, com o uso indevido da logomarca do CHN. As providências para rastrear a origem dessa informação inverídica já estão em curso.\n\nTodas as informações educativas elaboradas para a população sobre o coronavírus estão disponíveis nas redes sociais do hospital. Já as equipes de assistência recebem orientação e atualização constantes, pautadas nas recomendações oficiais dos órgãos sanitários.\n\nÉ lamentável que, num momento de grande apreensão e cuidado com a saúde da população, pessoas levianas tentem disseminar informações falsas.\n\nO CHN permanece adotando o protocolo de proteção indicado pelos órgãos de saúde, para garantir a segurança do ambiente hospitalar, tanto para seus pacientes como para suas equipes de assistência e toda a população.\n\nResumindo: a história que aponta que o Complexo Hospitalar de Niterói compartilhou informações da Fiocruz sobre o coronavírus é falsa em três níveis. As informações contidas no texto são falsas, a Fiocruz não escreveu o texto e o CHN não compartilhou nada.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}