{"title": "PolitiFact - No, Tom Hanks did not wear a T-shirt with progressive slogans", "subtitle": "Celebrity Tom Hanks has not kept his ideas about politics a secret. He endorsed Barack Obama for president, spoke out ag", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-55497", "url": "https://www.politifact.com/factchecks/2020/jan/03/facebook-posts/no-tom-hanks-did-not-wear-t-shirt-progressive-slog/", "vclaim": "Celebrity Tom Hanks has not kept his ideas about politics a secret.\n\nHe endorsed Barack Obama for president, spoke out against then-candidate Donald Trump when a recording of Trump’s lewd comments about grabbing women was made public, and is among the celebrities involved in a voter-registration campaign launched by former first lady Michelle Obama.\n\nYet, a 2015 selfie tweet from Hanks about soccer has snowballed into a viral image containing slogans associated with the political left — shared over 15,000 times on Facebook and saved endlessly on Pinterest. The slogans say Science is Real, Black Lives Matter, No Human is Illegal, Love is Love, Women’s Rights Are Human Rights, Kindness is Everything.\n\nThe Facebook post was flagged as part of the company’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nHanks took the photo of himself in 2015 in support of the U.S. Women’s Soccer Team ahead of their World Cup Final against Germany. The real selfie shows him wearing a national team jersey, which Hanks shared on Twitter and Facebook.\n\nThe manipulated version of the photo has proven popular, sometimes for strange reasons. After circulating for two years, a Facebook page called \"No racism no war\" posted it in July 2019, helping the page earn followers, according to The Atlantic. Facebook took down that page and many others as part of its efforts to detect \"coordinated inauthentic activity on the platform.\" Facebook said \"No racism no war\" was linked to Iran, though not the Iranian government.\n\nThis isn’t the first time Hanks has been depicted in a doctored image. In 2018, the actor was falsely shown as wearing a tee bearing a vulgar anti-Trump Halloween message.\n\nWe rate this viral image Pants on Fire.", "lang": "en"}