{"title": "Are 'Murder Hornets' Really This Size?", "subtitle": "A photograph appeared to show four of a kind, queens. Asian giant hornet queens, that is.", "author": "www.snopes.com", "date": "2020-05-06T11:58:00+00:00", "vclaim_id": "vclaim-id-57845", "url": "https://www.snopes.com/fact-check/murder-hornets-photo/", "vclaim": "In May 2020, The New York Times reported that Asian giant hornets, often referred to as “murder hornets,” had been spotted for the first time in the United States. This was not welcome news, and social media sites quickly filled up with alarming images of these large insects.\n\nOne such photograph supposedly showed four “murder hornets” in the palm of a person’s hand:\n\nThis is a genuine photograph of Asian giant hornets.\n\nA 2010 article from National Geographic described these hornets as “small but highly efficient killing [machines]” that were approximately 2 inches long with a 3-inch wingspan. Although people have died from this hornet’s painful sting, the insects are only “highly efficient killing machines” when it comes to bees.\n\nBees, other hornet species, and larger insects such as praying mantises are no match for the giant hornets, which often stalk their prey in relentless armies. Just one of these hornets can kill 40 European honeybees a minute; a handful of the creatures can slaughter 30,000 European honeybees within hours, leaving a trail of severed insect heads and limbs. People are not the Japanese giant hornet’s usual prey, but those who have felt its sting describe the pain as excruciating. Masato Ono, an entomologist at Tamagawa University, near Tokyo, said it’s “like a hot nail through my leg.” Someone who is stung by the hornet and doesn’t receive proper treatment soon thereafter can die from the venom, which is powerful enough to disintegrate human flesh. About 40 people die each year after being stung by giant hornets, mainly as a result of an allergic reaction to the venom.\n\nThe above-displayed photograph was taken in 2011 by Devon Henderson and shows four dead Asian giant hornet queens in the palm of the photographer’s hand. This image was originally posted to Henderson’s Flickr account dedicated to Hymenoptera, a large order of insects which includes wasps, bees, and ants.\n\nHenderson noted in the comments that these bugs were all deceased (she acquired the bugs from a website called Insect-Sale) and that queen Japanese giant hornets, a colored variant of the Asian giant hornet, were 40-45 millimeters long (approximately 1.75 inches).\n\nThanks! :) My hand isn’t tiny ;P It’s normal sized lol I don’t have gigantic hands (although I’m 5 foot 1) lol but my hands aren’t small either…. Since these are Japanese wasp queens it’s inevitable that they will be quite large in size… I think they are amazing! I’m going to pin them soon and add them to my Hymenoptera collection! :) I have workers and males also, but it’s not everyday you see 4 Japanese hornet queens on one’s hand ;)\n\nThis is not the first time we’ve researched Asian giant hornets. In 2018, we examined another photograph that supposedly showed a massive giant hornet (False), and in 2020 we took a look at a defense mechanism of the Japanese honeybee which involved a swarming “bee ball” that cooked these large predators to death (True).", "lang": "en"}