{"title": "This video shows US congresswoman Tulsi Gabbard speaking at a Hindu festival", "subtitle": "A video has been viewed thousands of times in multiple posts on Facebook and Twitter that claim it shows New Zealand Prime Minister Jacinda Ardern speaking about Hinduism. The claim, however, is false; the footage in fact shows US congresswoman Tulsi Gabbard speaking at a Hindu festival.", "author": "factcheck.afp.com", "date": "2020-08-24T09:22:26+02:00", "vclaim_id": "vclaim-id-73349", "url": "https://factcheck.afp.com/video-shows-us-congresswoman-tulsi-gabbard-speaking-hindu-festival", "vclaim": "This video shows US congresswoman Tulsi Gabbard speaking at a Hindu festival\n\nA video has been viewed thousands of times in multiple posts on Facebook and Twitter that claim it shows New Zealand Prime Minister Jacinda Ardern speaking about Hinduism. The claim, however, is false; the footage in fact shows US congresswoman Tulsi Gabbard speaking at a Hindu festival.\n\nThe two-minute 50-second video was published here on Facebook on August 13, 2020.\n\nThe post’s caption reads: “Jacinda Kate Laurell Ardern is a New Zealand politician who has served as the 40th prime minister of New Zealand. Please listen to her for what she is telling about Bhagwan Shri Krishna and Bhagavad Gita. Jay Shri Krishna.”\n\nKrishna is a Hindu deity and Bhagavad Gita is one of the most important Hindu scriptures.\n\nThe video was also shared alongside a similar claim on Facebook here, here and here and on Twitter here and here.\n\nThe claim, however, is false.\n\nThe woman in the video is US congresswoman Tulsi Gabbard, a representative from the US state of Hawaii. She is the first practising Hindu member of the US Congress.\n\nGabbard posted the video on her official YouTube channel here on August 10, 2020. The post’s title reads: “Tulsi’s 2020 Janmashtami message.”\n\nJanmashtami is a Hindu festival celebrating the birth of Krishna.\n\n\n\nThe same video was also published on Gabbard’s official Facebook, Twitter and Instagram accounts.\n\nBelow is a screenshot comparison of the footage in the misleading post (L) and Gabbard’s YouTube video (R):\n\nBelow is a comparison of AFP photos of New Zealand Prime Minister Jacinda Ardern (L) and congresswoman Gabbard (R):", "lang": "en"}