{"title": "É recomendável lavar a roupa a mais de 60ºC para eliminar o coronavírus?", "subtitle": "A higienização da roupa é uma das muitas dúvidas sobre o procedimento mais eficiente para nos protegermos do coronavírus. As recomendações da DGS são que se deve lavar a roupa a mais de 60ºC, mas será que se aplica a todas as situações?", "author": "poligrafo.sapo.pt", "date": "2020-05-17T18:00:35+01:00", "vclaim_id": "vclaim-id-58777", "url": "https://poligrafo.sapo.pt/fact-check/e-recomendavel-lavar-a-roupa-a-mais-de-60oc-para-eliminar-o-coronavirus", "vclaim": "Quando chega a hora de escolher o melhor programa da máquina de lavar roupa para higienizar as peças usadas num contexto de pandemia, surge uma dúvida: a que temperatura devemos lavar o vestuário? As recomendações da Direção-Geral de Saúde (DGS) aconselham a lavagem a temperaturas elevadas porque “os estudos indicam que o vírus não sobrevive a temperaturas superiores a 60ºC” e, desta forma, o coronavírus será eliminado da roupa através da ação da temperatura.\n\nMas será que é preciso lavar a roupa a mais de 60ºC em todos os casos?\n\n“As roupas que usamos para sair à rua devem ser tratadas como habitualmente, a não ser que se esteja a falar de profissionais de Saúde ou de pessoas que estão em contacto direto com pacientes da Covid-19”, explicou ao Polígrafo Alexandra Moreira, bióloga molecular e coordenadora da equipa de investigação de regulação genética no Instituto de Investigação e Inovação em Saúde (i3s) da Universidade do Porto. Nesse caso “deverão trocar de roupa quando regressam a casa, e lavar a roupa a temperaturas muito elevadas, seguindo as orientações da DGS”.\n\nApesar de não existirem, até ao momento, estudos científicos sobre a duração da atividade de contágio do SARS-CoV-2 nos diferentes compostos têxtis, já são conhecidas formas de inativar a ação de contágio do vírus e evitar a propagação. Uma delas é a ação do detergente: “O SARS-CoV-2 contém à superfície lípidos e proteínas que são dissolvidos e desnaturados por detergente, e por isso tem sido tão recomendado lavar as mãos e superfícies como medida principal de contenção da disseminação do vírus”, prossegue.\n\nO detergente usado regularmente para lavar a roupa tem o mesmo efeito sobre o coronavírus. No entanto, “a ação do detergente sobre os lípidos e proteínas é mais eficaz a altas temperaturas, e por isso se recomenda – por uma questão de precaução – que se lave a roupa no mínimo a 60ºC, em particular no caso de contacto com doentes de Covid-19”, sublinha a investigadora. Ou seja, quando não houve contacto direto com doentes infetados, a lavagem da roupa com detergente e água morna elimina os vírus que possivelmente existam nas diferentes peças.\n\nPara a classe médica, os profissionais de saúde e as pessoas que trabalham nos hospitais as recomendações incluem os dois parâmetros, devendo higienizar sempre a sua roupa com detergente e a uma temperatura acima dos 60ºC. “A probabilidade de virem para casa com vírus nas roupas é muito mais elevada e, portanto, vale a pena juntar vários parâmetros para que a destruição de um grande número de vírus seja efetiva”, esclarece Sandra Sousa, microbióloga e investigadora da área de biologia da infeção no mesmo instituto.\n\n“Nas roupas o vírus pode resistir até 24h – e já estamos a falar de um limite máximo. Se nós tivermos uma camisola e não a quisermos lavar, se a deixarmos num sítio arejado durante 24h, ao fim desse tempo não deverá ter vírus ativos”, explica a microbióloga Sandra Sousa.\n\nAté ao momento ainda não se sabe com precisão quanto tempo o vírus consegue resistir nos diferentes materiais usados em peças de vestuário, e a lavagem da roupa surge como a forma de higienização por excelência. No entanto, em casos onde o contacto com o vírus é reduzido, poderá optar por colocar as peças de roupa num local arejado durante 24 horas, aconselha Sandra Sousa. “Nas roupas o vírus pode resistir até 24h – e já estamos a falar de um limite máximo. Se nós tivermos uma camisola e não a quisermos lavar, se a deixarmos num sítio arejado durante 24h, ao fim desse tempo não deverá ter vírus ativos”, explica.", "lang": "pt"}