{"title": "No, este protocolo no es de los GEO en España: corresponde a un grupo de voluntarios de Salvamento y Rescate en Bolivia", "subtitle": "", "author": "maldita.es", "date": "2020-03-19 13:30:00", "vclaim_id": "vclaim-id-36617", "url": "https://maldita.es/malditobulo/2020/03/19/geos-geo-espana-protocolo-coronavirus/", "vclaim": "Se están difundido las imágenes de un protoloco de actuación ante el coronavirus como si las hubiera publicado el Grupo Especial de Operaciones, GEO, de España. Es un bulo. Las imágenes del documento pertenecen a la Fundación de Voluntarios de Salvamento y Rescate GEOS de Bolivia, tal y como aparece en su perfil de Facebook.\n\nEl logo del documento corresponde a la Fundación de Voluntarios de Salvamento y Rescate-GEOS\n\nEl logo del documento corresponde a una fundación ubicada en Bolivia llamada Fundación de Voluntarios de Salvamento y Rescate-GEOS. Un grupo de voluntarios de Salvamento y Rescate en Bolivia, tal y como indican en su página de Facebook.\n\nAdemás, el logo de esta fundación y el de la unidad policial en España no se corresponden.\n\nEn el documento informan sobre medidas a tomar al llegar a casa, si convives con una persona en riesgo y las medidas al salir de casa. Desde Maldita.es ya os hemos contado las medidas estándar que recomienda la OMS a tomar y qué sabemos sobre dejar o no los zapatos fuera de casa y las mascotas.\n\n¿Hay que dejar fuera de casa los zapatos por el coronavirus en el asfalto?\n\nEn rueda de prensa este 16 de marzo el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, ha asegurado que “no es necesario dejar los zapatos fuera de casa para nada”.\n\nEn Italia está circulando también que el coronavirus está en el asfalto y el peligro de nuestros zapatos por ello y varios expertos lo han desmentido. El presidente dell’Istituto superiore di sanità italiano, Silvio Brusaferro ha dicho que es un bulo. El diario Leggo ha preguntado también al virólogo de la Universidad de Milán (Italia) Fabrizio Pregliasco sobre ello y dice que “es cierto que el virus puede sobrevivir durante unos días, pero con una carga viral insignificante\".\n\nY aclaró: \"La suciedad, o el sustrato orgánico, de alguna manera puede facilitar la supervivencia del microorganismo, pero la proporción que puede estar en los zapatos es realmente insignificante”.\n\nLa Dirección General de los Derechos de los Animales recomienda usar gel desinfectante en las almohadillas y cola tras salir a pasear\n\nLa Dirección General de Derechos de los Animales del Gobierno de España afirma que no existe evidencia científica alguna de que los animales domésticos padezcan ni transmitan COVID-19 pero da una serie de recomendaciones como al regresar a casa tras sacar al animal limpiarle con gel desinfectante las almohadillas y la cola por prevención.\n\nMedidas de seguridad en el supermercado para minimizar el riesgo de contagio por coronavirus cuando hacemos la compra\n• Si tienes algún síntoma de COVID-19, no salgas.\n• Debe ir una sola persona, excepto en aquellos casos en los que se esté acompañando a una persona dependiente.\n• Organízate, no te des paseos innecesarios por el supermercado.\n• Es importante mantener la distancia de seguridad de un metro y medio como mínimo con el resto de las personas que se encuentren en el establecimiento. Desde la Agencia de Seguridad y Emergencias de la Comunidad de Madrid y ante las aglomeraciones detectadas en algunos supermercados, se recomienda \"mantener las distancias de prevención\" y no formar concentraciones. Hace también un llamamiento a la calma y recuerda que no existe problema alguno de suministros básicos.\n• También en el momento de hacer cola. Muchos supermercados han encargado a alguno de sus trabajadores que vayan controlando la entrada de forma que no se amontone mucha gente en el interior con el objetivo de facilitar este punto.\n• Mantener las distancias con los trabajadores (no tienen otra alternativa más que estar en su puesto, piensa en ellos y reduce todo lo que puedas el riesgo al que se ven expuestos) y siempre que sea posible pagar con tarjeta para que no tengan que manipular dinero.\n• No olvides lavarte bien las manos después de hacer la compra: mantener estas limpias es otra de las recomendaciones principales de los organismos oficiales.\n\n¿Qué debo hacer para no contagiarme? La OMS recomienda higiene de manos, respiratoria y seguridad alimentaria\n\nLas recomendaciones estándar de la Organización Mundial de la Salud para evitar la propagación de enfermedades se basan en la higiene de manos y respiratoria así como en la seguridad alimentaria:\n• Limpiar frecuentemente las manos utilizando un desinfectante para manos a base de alcohol o agua y jabón.\n• Al toser y estornudar, cubrirse la boca y la nariz con el codo doblado o con un pañuelo de papel. Tirar el pañuelo de papel inmediatamente y lávese las manos.\n• Evitar el contacto cercano con cualquier persona que tenga fiebre y tos.\n• Si tiene fiebre, tos y dificultad para respirar, busque atención médica a tiempo y comparta con el personal sanitario su historial de viajes.\n• Cuando visite mercados de animales vivos en áreas que actualmente experimentan casos del nuevo tipo de coronavirus, evite el contacto directo y sin protección con animales vivos y superficies en contacto con animales.\n• Se debe evitar el consumo de productos de origen animal crudos o poco cocinados. La carne, la leche o los órganos de origen animal crudos deberán manipularse con cuidado para evitar la contaminación cruzada con alimentos no cocinados, de conformidad con las buenas prácticas de inocuidad de los alimentos.\n\n\n\nDecálogo de actuación en caso de tener síntomas de coronavirus durante el estado de alarma\n• Autoaíslate: Quédate en una habitación de uso individual con ventana, manteniendo la puerta cerrada, y, si es posible, baño individual. Si no es posible: mantén la distancia de seguridad de 2 metros con el resto de convivientes y extrema la higiene.\n• Mantente comunicado: Ten disponible un teléfono para informar de las necesidades que vayan surgiendo y puedas mantener la comunicación con tus seres queridos.\n• En caso de sensación de gravedad: Si tienes sensación de falta de aire o sensación de gravedad por cualquier otro síntoma llama al 112.\n• Conoce el número de tu Comunidad Autónoma: Además, de al 112, puedes llamar al teléfono habilitado en tu Comunidad Autónoma o contactar por teléfono con el centro de salud.\n• Autocuidados: Usa paracetamol para controlar la fiebre; ponte paños húmedos en la frente o date una ducha templada para ayudar a controlar la fiebre; bebe líquidos; descansa, pero moviéndote por la habitación de vez en cuando.\n• Aislamiento domiciliario: Ahora que ya has hecho lo más inmediato, estudia y aplica las recomendaciones para el aislamiento domiciliario e informa a tus convivientes de que tienen que hacer cuarentena.\n• Lavado de manos: Asegúrate de que en casa todos conocen cómo hacer un correcto lavado de manos.\n• Si empeoras y tienes dificultad respiratoria o no se controla la fiebre, llama al 112.\n• 14 días de cuarentena: Se recomienda mantener el aislamiento 14 días desde el inicio de los síntomas, siempre que el cuadro clínico se haya resuelto\n• Alta: El seguimiento y el alta será supervisado por su médico de Atención Primaria o según indicaciones de cada Comunidad Autónoma.\n\n\n\nCómo prevenir el contagio del resto de personas que viven en la casa\n\nUna vez se conoce el diagnóstico de la persona infectada, y aun ante la posibilidad de que el resto de personas de la casa puedan estar afectadas, ya se pueden tomar medidas para la protección de los convivientes: no tienen por qué estar contagiados por obligación.\n\nFrente a un positivo, las autoridades sanitarias establecen una serie de recomendaciones, para evitar el contagio al resto de personas que conviven junto a él o ella. Además de las medidas generales para minimizar el riesgo de contagio, (tanto lavado de manos, como forma de toser y estornudar y evitar tocarse la cara), estas son las que proporciona SEMG a Maldita Ciencia:\n• Que la persona con coronavirus permanezca en una estancia o habitación de uso individual. En caso de que no sea posible, en un lugar en el que se pueda garantizar una distancia mínima de 2 metros con el resto de convivientes.\n• La puerta de la habitación deberá permanecer cerrada.\n• En caso de que sea imprescindible ir a las zonas comunes del domicilio, utilizar mascarilla quirúrgica y realizar higiene de manos al salir de la habitación.\n• La estancia deberá tener una ventilación adecuada directa a la calle, sin corrientes forzadas de aire procedentes de sistemas de calor o refrigeración.\n• Deberá disponer de un baño de uso exclusivo. Sino, deberá limpiarse con lejía doméstica después de cada uso que haga el paciente.\n• Será importante que pudiese disponer de un intercomunicador para comunicarse sin necesidad de salir de la habitación, también se puede realizar a través del móvil.\n• En el interior de la habitación deberá colocarse un cubo de basura con tapa de apertura de pedal, y en su interior una bolsa de plástico que cierre herméticamente para los residuos.\n• Se recomienda disponer de utensilios de aseo de uso individual y de productos para la higiene de manos.\n• Las toallas deberán cambiarse periódicamente siempre que se encuentren húmedas.\n• No deberá recibir visitas en periodo de aislamiento.\n• Se recomienda disponer de un registro de entrada/salida diario de las personas que acceden a la habitación.\n• Todos los convenientes deben lavarse las manos con agua y jabón o solución hidroalcohólica después de cualquier contacto con el enfermo o su entorno.\n• En caso de una madre lactante, deberá llevar una mascarilla cuando esté cerca de su bebé y realizar una cuidadosa higiene de manos antes del contacto con el bebé.", "lang": "es"}