{"title": "FACT-CHECK: Begoña Villacís: “Cuando Carmena aplicó Madrid Central también hubo un juez que dictó una medida cautelar, por tanto no se pudo poner inmediatamente”", "subtitle": "", "author": "www.newtral.es", "date": "11 julio 2019", "vclaim_id": "vclaim-id-17351", "url": "https://www.newtral.es/villacis-cuando-carmena-aplico-madrid-central-tambien-hubo-un-juez-que-dicto-una-medida-cautelar-por-tanto-no-se-pudo-poner-inmediatamente/20190711/", "vclaim": "Es FALSO, Madrid Central solo se retrasó una semana por el Black Friday. La Justicia nunca ha dictado una medida cautelar que paralizase la medida.\n\nLa vicealcaldesa de Madrid, Begoña Villacís, ha hablado durante esta semana en varios medios de comunicación sobre Madrid Central y la suspensión de la moratoria que su consistorio ordenó. Villacís aseguró en La Mañana (TVE) que no es la primera vez que la Justicia ordena medidas cautelares: “Cuando Carmena aplicó Madrid Central también hubo un juez que dictó una medida cautelar, por tanto no se pudo poner inmediatamente”. Es FALSO.\n\n¿Entró Madrid Central en vigor en la fecha acordada?\n\nNo, pero no tuvo nada que ver la Justicia. El Ayuntamiento de Manuela Carmena decidió retrasarlo del 23 de noviembre de 2018 al 30 de noviembre por el Black Friday, después de que la Confederación Empresarial de Madrid-CEOE (CEIM) expusiera que la medida podría influir de manera negativa a los comercios.\n\nSí, aunque en ningún caso los tribunales dictaminaron medidas cautelares. Hemos preguntado al equipo de prensa de Villacís y nos han contestado que se refiere a las ocasiones en las que el gobierno de la Comunidad de Madrid y el PP de José Luis Martínez-Almeida intentaron que la Justicia paralizara Madrid Central, algo que nunca prosperó. El Tribunal Superior de Justicia de Madrid (TSJM) confirma a Newtral que todos los autos dictados por ellos son a favor de Madrid Central.\n\nEl 21 de noviembre de 2018, la Comunidad de Madrid y el PP presentaron ante el TSJM un recurso contencioso-administrativo que pedía la anulación de la Ordenanza de Movilidad Sostenible que recoge Madrid Central y la suspensión cautelar de su entrada en funcionamiento. Sin embargo, el TSJM denegó la medida cautelar solicitada por PP y Comunidad.\n\nDos días después, el 23 de noviembre, la Comunidad presentó un segundo recurso, esta vez en contra del acuerdo de la Junta de Gobierno de la capital del 29 de octubre. En esta ocasión también se pidieron medidas cautelares. El TSJM volvió a denegar (en abril de 2019) la suspensión de Madrid Central.\n\nAntes de que arrancaran las medidas de la Zona de Bajas Emisiones hubo un intento por parte de la organización de defensa de los conductores Automovilistas Europeos Asociados (AEA) para frenarlo, pero el TSJM lo rechazó.\n\n¿Cuándo se pusieron medidas cautelares a una iniciativa de Ahora Madrid relacionada con el tráfico?\n\nDe cara a las navidades de 2016, el Ayuntamiento de Carmena cerró el tráfico de Gran Vía a los vehículos privados y dejó un solo carril por sentido. La iniciativa no estuvo exenta de polémica y tuvo que ser un juzgado quien concediese la medida cautelar solicitada por la asociación UNAUTO VTC Madrid para que los autobuses discrecionales y los coches de Uber y Cabify accediesen a la vía.\n\nTambién los trabajadores del sector de la logística y de la distribución del correo se vieron beneficiados después de que la Justicia diese la razón a la Organización Empresarial de Logística y Transporte Uno y les permitiese acceder a la arteria central de Madrid dictando una medida cautelar.\n\nSin embargo, el cierre de Gran Vía en la Navidad de 2016 fue una medida puntual y previa a la existencia de Madrid Central, que entró en vigor en 2018. Además, Ciudadanos insiste en que Villacís se refería a la etapa del PP con Almeida al frente, y este no sustituyó a Esperanza Aguirre hasta 2017.\n• Auto del TSJM. EL TSJ de Madrid deniega la medida cautelar solicitada por PP y Comunidad de paralizar la puesta en marcha de Madrid Central", "lang": "es"}