{"title": "[] #Verificamos: É falso que total de mortes por Covid-19 foi revisado para 26 em SP", "subtitle": "Circula nas redes sociais que o governo de São Paulo fraudou o número de mortos por Covid-19, doença causada pelo novo coronavírus, no estado. A “fonte” dessa informação seria uma reportagem do G1. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-04-09T14:46:58-03:00", "vclaim_id": "vclaim-id-51952", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/09/verificamos-numero-casos-revisado-coronavirus/", "vclaim": "Circula nas redes sociais que o governo de São Paulo fraudou o número de mortos por Covid-19, doença causada pelo novo coronavírus, no estado. A “fonte” dessa informação seria uma reportagem do G1. Segundo o texto, de 201 mortes que teriam sido causadas pela doença em SP, apenas 26 de fato foram confirmadas em exames laboratoriais. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“A FRAUDE PAULISTA. Das 201 mortes, 119 tiveram resultado negativo para o coronavírus. Outros 37 exames foram considerados inadequados (…) De acordo com a secretaria 19 exames foram classificados como “extraído”, ou seja, houve dúvida na análise e os testes estão sendo refeitos (…) Trocando em miúdos: 201 – 119 negativos = 82. 82 – 37 inadequados = 45. 45 – 19 extraídos = 26. APENAS 26 MORTOS EM SÃO PAULO”\n\n Tuítes do empresário Winston Ling que, até as 14h do dia 9 de abril de 2020, tinham sido compartilhados por 1,1 mil pessoas\n\nA informação analisada pela Lupa é falsa. Esse números foram retirados de uma reportagem publicada pela TV Globo no dia 3 de abril que trata de casos, até então, pendentes, ou seja, que não estavam sendo contabilizados como Covid-19. Isso significa que as 26 mortes confirmadas nesses exames foram adicionadas ao total de mortes, e não que o total de mortes foi revisto.\n\nNo início do mês, uma força tarefa da Secretaria de Saúde de São Paulo analisou um grupo de casos que ainda constavam como pendentes, incluindo 201 mortes ocorridas no estado. No dia 2, 20 dessas mortes foram constatadas como positivas para Covid-19 e, no dia seguinte, os exames confirmaram a doença em outros seis casos.\n\nEsses 26 casos foram, portanto, adicionados ao total de mortes já confirmadas pela doença, que, até o dia 1º de abril, era de 145. No dia 3 de abril, após a inclusão destes casos e de outros confirmados no período, o estado chegou ao total de 219 mortes por Covid-19. Nesta quarta-feira (8), o número tinha subido para 428. Ou seja, praticamente dobrou em apenas cinco dias.\n\nPosteriormente, o empresário Winston Ling, que publicou esse texto no Twitter, apagou sua conta. É possível, porém, encontrar a publicação utilizando o cache do Google.\n\nEssa informação também foi verificada pelo Aos Fatos.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}