{"title": "Old Reports Of RBI Granting Licence To Bank Of China Shared As Recent", "subtitle": "Articles and social media posts have revived RBI's 2018 and 2019 permits to the Bank of China as recent as border tensions continue", "author": "www.boomlive.in", "date": "2020-06-10T18:36:26+05:30", "vclaim_id": "vclaim-id-45744", "url": "https://www.boomlive.in/fake-news/old-reports-of-rbi-granting-licence-to-bank-of-china-shared-as-recent-8431", "vclaim": "Reports of the Reserve Bank of India's granting of a banking licence to the Bank of China in 2018, and their inclusion as a listed foreign bank in 2019 are falsely being shared as recent measures taken by the RBI. BOOM confirmed with a senior RBI official that these posts are old, and there are various RBI regulatory notices that show this news is not recent.\n\nThese posts are not only going viral on social media, but a policy portal, 'The Policy Times' too carried this news as recent. A view counter on their website showing that it had been viewed more than 18,000 times. The story on their website since has been taken down. \n\n\n\nUsers of social media are reviving these stories and expressing their anger towards this move as sentiments against China and Chinese-made goods flares up. This is in part due to the ongoing military standoff that India is seeing with China in Ladakh, and the prime minister's call for Indians to switch to local-made goods as the global COVID-19 pandemic endures on. Indians have especially targeted Chinese apps like Tik Tok, and other Chinese imports.\n\nAlso Read: Aatmanirbhar Bharat Economic Package: How Much Will It Really Cost?\n\nBOOM received a link to 'The Policy Times' on its helpline (7700906111). The story is dated June 8 this year, and had the headline, 'RBI; Bank of China Permitted to Offer Banking Services in India', with the strap reading,\n\n\"Last Month Prime Minister Narendra Modi had committed Chinese President Xi Jinping to allow Bank of China to set up branches in India when they met on the sidelines of the SCO summit in the Chinese city of Qingdao.\"\n\nAn archived link of the story can be found here.\n\n\n\nMany user are citing this story, and old stories from the Economic Times to shares these developments as recent.\n\nBOOM reached out a senior RBI official, who confirmed that the news was old. Further, the Economic Times story being cited carries the date of August 1, 2019.\n\nThe RBI granted a bank licence to the Bank of China to start commencing operations in India from 2018, which permitted it to be recognised as a bank within Indian jurisdiction. In 2019, the Bank of China was included in the second schedule of the RBI Act as a foreign bank, which permitted it to commence normal banking operations.\n\nAn RBI circular states that it has included the Bank of China in the second schedule of the RBI Act on August 1, 2019.\n\n\"We advise that the \"Bank of China Limited\" has been included in the Second Schedule to the Reserve Bank of India Act, 1934\", a part of the circular states.\n\nIt can be read here. \n\n\n\nFurther, the RBI has included the Bank of China as a foreign bank in a list issued as on September 30, 2019. This can be seen here. It is the second Chinese foreign bank after the Industrial and Commercial Bank of China. \n\n\n\nAnother piece of evidence showing that the news is old is that earlier in this story, BOOM highlighted the strap of the story carried by The Policy Times, which mentions a meeting between Prime Minister Narendra Modi and President Xi Jingping at the SCO (Shanghai Cooperation Organisation) summit in the city of Qingdao. This summit too is not recent, and took place from June 9 - 10, 2018. It has been widely reported in Indian and Chinese media. \n\n\n\nThis is not the first time that fake news around China is viral. Earlier, there were fake reports stating that China has abandoned its currency's peg to the US dollar.\n\nAlso Read: Has China Canceled The Dollar Peg In Stock Exchange Transactions?", "lang": "en"}