{"title": "Segunda instância: onda de desinformação sobre decisão do STF inclui falsidades sobre caso Nardoni", "subtitle": "Progressão de Nardoni a regime semiaberto não tem qualquer relação com mudança de entendimento do STF", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-38533", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/segunda-instancia-onda-de-desinformacao-sobre-decisao-do-stf-inclui-falsidades-sobre-caso-nardoni/", "vclaim": "A mudança de entendimento do Supremo Tribunal Federal (STF) sobre prisão em segunda instância não tem qualquer relação com o caso de Alexandre Nardoni, preso desde 2008 pela morte de sua filha, Isabella, de cinco anos de idade. Ele conseguiu uma liminar de habeas corpus para progressão ao regime semiaberto no dia 30 de outubro no Superior Tribunal de Justiça (STJ), mais de uma semana antes do julgamento do STF.\n\nDesde que o Supremo derrubou a possibilidade da execução provisória de pena após condenação em segundo grau, várias publicações no Facebook alegam que Nardoni aguardaria julgamento em liberdade. Outros posts na rede social também afirmam que assassinos, pedófilos e estupradores seriam soltos. O já desmentiu que João de Deus possa ser libertado com o novo entendimento do STF.\n\nNa verdade, o que ocorreu é que Nardoni obteve direito a passar para o regime semiaberto na 1ª Vara de Execução Criminal de Taubaté, em abril deste ano, porque já cumpriu dois quintos da pena, mostrou bom comportamento e atendeu a outros requisitos da Lei de Execução Penal. Ele foi condenado a 30 anos, dois meses e 20 dias de prisão.\n\nO Ministério Público Estadual, no entanto, pediu que a progressão para o semiaberto não fosse concedida ao autor de um crime “nefasto, hediondo e gravíssimo”. Em agosto, o Tribunal de Justiça de São Paulo (TJ-SP) acolheu o recurso do MPE e mandou Nardoni de volta para o regime fechado. No fim do mês passado, porém, o ministro do STJ Ribeiro Dantas concedeu liminar que permite a transferência para o semiaberto.\n\nA decisão do Supremo diz apenas que condenados em segundo grau não tenham necessariamente de começar a cumprir pena — segundo o Conselho Nacional de Justiça (CNJ), 4.895 pessoas podem entrar com pedidos de soltura, que serão avaliados pelo juiz de cada caso. O entendimento do STF não afeta prisões em flagrante nem prisões preventivas ou temporárias, geralmente aplicadas a suspeitos de crimes de alta periculosidade. Nardoni foi preso preventivamente, e o Supremo negou sucessivos pedidos de habeas corpus para revogação da prisão preventiva.\n\nO julgamento do STF também não alterou o Código Penal ou a Lei de Execução Penal, legislações que estabelecem as regras sobre a progressão de regime.\n\nEste conteúdo foi selecionado por meio da parceria entre Estadão Verifica e Facebook. Para sugerir checagens, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}