{"title": "Russian State Workers Receive an Election Season Raise, Promised Nearly Six Years Ago", "subtitle": "The so-called May Decrees, which included raising salaries for teachers and other state workers, were signed by President Vladimir Putin in May 2012. Their sudden implementation in the months leading up to Russia’s upcoming presidential election is rather convenient for Putin, who is seeking another term in office.", "author": "www.polygraph.info", "date": "March 13, 2018", "vclaim_id": "vclaim-id-3596", "url": "https://www.polygraph.info/a/russian-state-workers-get-pay-raise-before-election/29096885.html", "vclaim": "Russian state workers such as teachers, medical professionals, and research scientists, recently noticed unexpected threefold increases in their salaries.\n\nThe Russian business publication RBC confirmed that the workers noticed salary increases in December 2017, the same month that incumbent President Vladimir Putin announced his candidacy for the presidential election set for March 18.\n\nAfter winning reelection in 2012, Putin pushed forward a series of executive decisions that became known as the “May Decrees.” Among them was a provision to increase salaries for state workers.\n\nThe Russian newspaper Novaya Gazeta quoted Rostislav Kapelyushnikov, Deputy Director of the Center for Labor Studies of the Higher School of Economics, who said that Russia’s regions were tasked to report on the fulfillment of the May Decrees on raising salaries before the presidential elections. \n\n\n\n\"I think that the regional authorities began to understand that if they lag too far behind [in raising salaries], it threatens great trouble,\" Kapelyushnikov said.\n\nMaxim Topilin, Russia’s Labor Minister, claimed the pay raises simply fulfilled the promises made nearly six years ago. Meanwhile, international sanctions following Putin’s Crimea adventure hit Russia’s economy.\n\n“We are declining as a share of the world economy,” former Finance Minister Alexey Kudrin said recently, noting that the country’s economy was already skidding.\n\nAnd yet, just as the presidential election campaign was launched, these public sector workers, who are also voters, get their raises, even though the government failed to hit other lofty 2012 targets.\n\nOn social media, some Russians mocked the idea that the pay raises were simply a matter of fulfilling the May Decrees, implying instead that they were a pre-election bribe.", "lang": "en"}