{"title": "Le gouvernement du Sénégal a-t-il créé plus de 230 000 emplois ?", "subtitle": "Le gouvernement du Sénégal a créé plus de 230 000 emplois entre 2012 et 2015, selon le ministre en charge du travail. Les données disponibles montrent que le chiffre est exagéré.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-20453", "url": "https://fr.africacheck.org/reports/le-gouvernement-du-senegal-a-t-il-cree-plus-de-230-000-emplois/", "vclaim": "Entre 2012 et 2015, le gouvernement du Sénégal a créé plus de 230 000 emplois. L’annonce a été faite par le ministre du Travail, du Dialogue social, des Organisations professionnelles et des Relations avec les Institutions, Mansour Sy, lors de l’examen du budget de son département par l’Assemblée nationale.\n\n\n\nSelon le quotidien gouvernemental Le Soleil qui a rendu compte de cette session dans son édition du 30 novembre 2016, le ministre a précisé que ce «nombre concerne les recrutements visés à l’inspection du travail, le recrutement de la fonction publique, les recrutements au ministère de l’Education et au ministre de l’Enseignement technique ».\n\n\n\nCette déclaration est-elle conforme à la réalité ?\n\n\n\nQuelles sont les sources du ministre ?\n\nQui assure le suivi de la création d’emplois ?\n\nLe secondaire et le tertiaire ont-ils généré des emplois ?\n\nL’évolution du contrat du travailleur est-il pris en compte ?\n\nExiste-t-il une étude autre que celle de l’Etat ?\n\nConclusion : le chiffre annoncé par le ministre est exagéré\n\nMansour Sy s’est référé aux données collectées par la Direction de la Fonction publique --un service de son ministère -- auxquelles il a ajouté les recrutements de volontaires enseignants et des professeurs contractuels par les départements en charge de l’éducation nationale, de la formation professionnelle et de l’artisanat, en plus de l’Agence nationale pour la sécurité de proximité. Ce que son service de communication a confirmé à Africa Check.L’évolution du nombre de contrats de travail au Sénégal est suivie par la Direction des statistiques du travail et des études (DSTE), rattachée à la Direction générale du travail et de la sécurité sociale, laquelle dépend du ministère que dirige Mansour Sy.La DSTE produit un «rapport annuel des statistiques du travail» . Les rapports de 2012, 2013, 2014 et 2015 qu’Africa Check a consultés renseignent sur les contrats de travail à durée «indéterminée», «déterminée», «saisonniers», «temporaires», de «stage» et «autres».Pour ce faire, elle collabore avec l’ Agence nationale de la statistique et de la démographie (ANSD).Source : Direction des statistiques du travail et des études 2015Ces données relatives aux contrats de travail déclarés auprès des Inspections régionales du travail et de la sécurité sociale (IRTSS) sont reprises par le ministre Mansour Sy, à travers son discours du 30 juin 2016 et accessible en ligne sur le portail du ministère, lors de l’atelier de partage du pré-rapport annuel de 2015 sur les statistiques du travail.Outre les données officielles relatives aux contrats de travail enregistrés auprès des inspections régionales du travail, Mansour Sy livre le nombre de personnes recrutées par la fonction publique, le ministère de l’Education nationale, celui en charge de la formation professionnelle et l’Agence nationale pour la sécurité de sécurité. Il a tiré la conclusion selon laquelle « 234 260 emplois décents » ont été créés durant ces quatre années.Une «Analyse diagnostique de la situation de l’emploi au Sénégal» menée par le Centre d’études de politiques pour le développement rattaché au ministère de l’Economie des Finances et du Plan, publiée en mai 2012, révèle que le Sénégal comptait en 2011 672 000 travailleurs salariés dont 390 420 (58%) sont du secteur formel.La Direction des prévisions et des études économiques (DPEE) étudie l’évolution annuelle des emplois formels dans les secteurs secondaire et tertiaire qu’elle considère comme « modernes ». Elle en fait échos à travers ses Notes de conjoncture trimestrielle des quatrièmes trimestres de 2012 2014 et 2015 Durant ces quatre années, la création d’emplois dans l’industrie et dans le tertiaire a connu une progression assez faible.Dans ses différents rapports, la DSTE tient à rappeler les types de contrat de travail en vigueur au Sénégal : le contrat à durée indéterminée (CDI), le contrat à durée déterminée (CDD), le contrat de saisonnier, le contrat de stage (stagiaire), le contrat d’apprentissage, le contrat de travailleur temporaire. De 2012 à fin 2015, les CDI dépassent à peine le quart des contrats déclarés auprès des inspections du travail.Cette comparaison montre la prédominance des contrats de travail précaires au Sénégal durant cette période. Les statistiques du ministère du Travail ne prennent pas en compte la question du changement et du renouvellement du contrat d’un employé qui, pour le même emploi, peut passer d’un CDD à un CDI.De plus, les contrats à durée déterminée, de stage et saisonniers sont susceptibles d’être renouvelés d’une année à l’autre ou durant la même année. Autant d’engagements qui font l’objet de contrats déclarés auprès de l’administration du travail sans que cela ne se traduise forcément par des nouveaux emplois.Les quatre rapports annuels sur les statistiques du travail sont également muets sur l’évolution du statut professionnel du travail durant une ou plusieurs années.La DSTE préfère d’ailleurs parler de « contrats de travail déclarés » au lieu d’emplois créés durant une année.Contacté par Africa Check, le directeur de la DSTE, Harouna Ly avoue que «le changement de statut de l’employé n’est pas pris en compte dans les rapports actuels mais plutôt le nombre de contrats signés et visés par les IRTSS».«Effectivement, nous ne prenons pas en compte l’évolution du contrat du même travailleurMais nous sommes en train d’y travailler avec un logiciel qui nous permettra de suivre l’employé, pour voir si son contrat revient plusieurs fois. Ce sera fait en 2017. Un employé peut avoir deux contrats dans une même année. Nous, on ne fait qu’enregistrer les contrats », a expliqué M. LyHarouna Ly fait remarquer qu’il n’existe pas encore une structure autre que celles officielles qui produit des rapports sur les emplois au Sénégal.Contacté par Africa Check, Babacar Diagne, le président du Conseil des entreprises sénégalaises (CDES), regrette que le patronat ne produise pas d’études sur les emplois créés par le secteur privé.«Il n’y a que les statistiques du ministère du Travail. Malheureusement, il n’existe pas pour le moment d’études ou de rapports contradictoires sur les emplois créés et le chômage au Sénégal. Mais il faut savoir que, pour les emplois générés par la création de nouvelles entreprises enregistrées à l’Agence pour la promotion des investissements et des grands travaux (APIX), beaucoup d’entre elles sont des mort-nées. Il y a peu d’emplois créés contrairement à ce qu’on veut nous faire croire », a dit M. Diagne.Au niveau international, le Bureau international du travail (BIT) se contente également des chiffres officiels du pays. Contacté par Africa Check, El hadji Amadou Sakho, chargé de programme à l’OIT/Sénégal souligne que son organisation n’a pas d’étude spécifique sur le Sénégal. «On est en train d’élaborer une stratégie en partenariat avec l’Agence nationale pour la promotion de l’emploi des jeunes (ANPEJ)», a-t-il souligné.De 2012 à 2015, le marché du travail a généré plus de contrats déclarés que de postes pourvus.Le nombre de contrats ne signifie pas autant d’emplois créés. L’évolution du statut contractuel de la personne recrutée à un moment donné n’est pas prise en compte par les statistiques officielles du travail et de l’emploi au Sénégal. Un travailleur peut jouir de plusieurs contrats et garder le même emploi. D’ailleurs, la DPEE révèle que la création dans les secteurs secondaire et tertiaire a connu une progression assez faible pendant ces quatre années.En outre, Babacar Diagne, le président du Conseil des entreprises sénégalaises (CDES), signale que les emplois générés par la création de nouvelles entreprises enregistrées à l’Agence pour la promotion des investissements et des grands travaux (APIX), beaucoup d’entre elles sont des mort-nées.Edité par Samba Dialimpa Badji", "lang": "fr"}