{"title": "Las frases falsas atribuidas a Mariano Rajoy, Esperanza Aguirre y Christine Lagarde sobre las pensiones", "subtitle": "“Los pensionistas han vivido demasiado bien hasta ahora” y “Si todos los pensionistas murieran se ahorraría muchísimo” son las frases atribuidas a los ex dirigientes del PP", "author": "www.newtral.es", "date": "2020-04-15T11:08:14+00:00", "vclaim_id": "vclaim-id-56174", "url": "https://www.newtral.es/las-frases-falsas-atribuidas-a-mariano-rajoy-esperanza-aguirre-y-christine-lagarde-sobre-las-pensiones/20200415/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación vía WhatsApp (+34 682 58 96 64) por un montaje en el que atribuyen diferentes afirmaciones sobre las pensiones y sus beneficiarios al expresidente del Gobierno, Mariano Rajoy, a la expresidenta de la Comunidad de Madrid, Esperanza Aguirre y a la actual presidente del Banco Central Europeo Christine Lagarde. Ninguna de ellas fue pronunciada por estos dirigentes.\n\nRajoy no dijo: “Los pensionistas han vivido demasiado bien hasta ahora”\n\nNo existe entrevista o publicación que recoja que Mariano Rajoy pronunciara que los pensionistas “han vivido demasiado bien hasta ahora”.\n\nAl contrario, la actualización de las pensiones fue una de las preocupaciones de su Gobierno, sobre todo durante la segunda legislatura. En una entrevista en Antena 3 en el año 2018 y recogida por Europa Press, Rajoy explicó que él creía que “las pensiones no deberían subir en función del IPC” sino “del crecimiento económico y del empleo”, tal y como se había aplicado desde la reforma del sistema en el 2013.\n\nLa entrevista se produjo al conocerse que el PP había pactado con el PNV que los precios volverían a ser la referencia para actualizar las pensiones. «¿Usted se cree que a mí, como presidente del Gobierno, me gusta que las pensiones hayan subido estos años un 0,25%? […] Tomé estas decisiones porque cuando llegué al Gobierno el país estaba al borde de la quiebra. Pero logramos liberarnos del rescate y subir las pensiones un poco», argumentó el expresidente en televisión.\n\nNo hay pruebas de que Aguirre haya dicho: “Si todos los pensionistas se murieran se ahorraría muchísimo dinero”\n\nTampoco hay registros en entrevistas o informaciones en los medios de comunicación que recojan que la expresidenta de la Comunidad de Madrid, Esperanza Aguirre, dijera que la muerte de los pensionistas permitiría ahorrar “muchísimo dinero”.\n\nDe hecho, sí hay declaraciones de Aguirre en sentido contrario, criticando la falta de recursos para financiar las pensiones. Así en el año 2011, se refirió al Gobierno saliente del socialista José Luis Rodríguez Zapatero para decir que dejaba “las [arcas] vacías, sin dinero para pagar pensiones o desempleo y con un déficit tremendo que hay que pagar”.\n\nEse mismo año, en una convención del PP también criticó que los mismos parlamentarios que aprobaron la congelación de las pensiones blindaran “la pensión máxima para ellos mismos” y felicitaba a Rajoy por proponer la revisión del sistema para diputados y senadores.\n\nLargarde no ha pronunciado: “Los ancianos viven demasiado y eso es un riesgo”\n\nJunto a los dos exdirigentes del PP, se encuentra Christine Lagarde, actual presidenta del Banco Central Europeo y exdirectora gerente del Fondo Monetario Internacional. A ella le atribuyen haber dicho: “Los ancianos viven demasiado y eso es un riesgo para la economía global. Tenemos que hacer algo, y ya”.\n\nTanto desde el BCE como desde el FMI desmintieron a Newtral.es que Lagarde hubiese pronunciado esas palabras.\n• Esperanza Aguirre: «Este Gobierno deja las arcas vacías; no hay dinero para pensiones ni desempleo», ABC, 28/11/2011\n• Convención PP: Esperanza Aguirre no ve bien que los parlamentarios «blinden» la pensión máxima\n• Aguirre no ve bien que parlamentarios que aprueban la congelación de pensiones «se blinden» la pensión máxima para ellos, Europa Press, 22/01/2011\n• Rajoy: «Yo no me he cargado la reforma de 2013 porque las pensiones no subirán en función del IPC», Europa Press, 10/05/2018", "lang": "es"}