{"title": "TrueIndology or TrueFraudology - debunking a goldmine of fictitious historical claims", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-10T17:59:19+00:00", "vclaim_id": "vclaim-id-84503", "url": "https://www.altnews.in/trueindology-truefraudology-debunking-goldmine-fictitious-historical-claims/", "vclaim": "Alt News has stumbled upon a goldmine of fictitious historical claims. History is being re-written on social media, right here in front of our eyes. We found that a large number of such claims have originated from one anonymous Twitter account called @TrueIndology and have been widely shared on social media. While the Twitter account has a larger following, posts are also mirrored on the TrueIndology Facebook Page.\n\nHere is the profile of the handle:\n\nMany among us like to collect “wounds”. For the chronic “wound collector”, such handles provide a steady flow of real and imaginary insults and historical grievances to keep them feeling wronged all the time. A picture here, a picture there, a half truth here, a half truth there, the show goes on…\n\nWe have picked a short selection of claims and run a quick fact check on them. Most of them are posted with such confidence and authority that it is not surprising that hundreds of people retweet them, believing them to be true. Read on to see how many of them you fell for:\n\nClaim: Brahmin houses burnt by “Gandhians” and other congress activists on the day of Gandhi’s death\n\nReality: This is a picture of shops in Chandni Chowk burning a day after Indira Gandhi’s assassination.\n\nThe picture of a huge column of smoke billowing is not from the houses of Brahmins but shops of Sikhs in Delhi’s Chandni Chowk in 1984. According to Indian Express, when prevented by devotees from attacking Gurudwara Sis Ganj Sahib, the rioters had set fire to the nearest Sikh target. The fire quickly spread through the shops.\n\nThis picture has been used multiple times with reference to 1984. IndiaTimes featured this picture as part of their coverage in April 2013.\n\nOther versions of their picture can also be found on Scroll and Sabrang.\n\nIt is shocking how such a well-known picture of a well-known incident of Chandni Chowk fire is unabashedly shared as that of Brahmin houses burning. The picture was originally taken by Photojournalist Sondeep_Shankar who was associated with the Telegraph during the 1984 massacre.\n\nClaim: 1000 yr old Varun Dev temple in Karachi (Pakistan) now used as a toilet\n\nReality: The Varun Dev temple located in Manora island near Karachi is under restoration and not being used as a toilet.\n\nShri Varun Dev temple was in a dilapidated condition for years. Being a seaside temple, humid winds were eating away the structure and eroding the rich carvings. In Dec 2015, it received $250,000 funding from the US Ambassador Fund for Cultural Preservation (AFCP) and its restoration started in collaboration with the Sindh Exploration and Adventure Society (SEAS).\n\nWhile the temple has been vandalised in the past and was locked in 1990s after the Babri masjid demolition, there is no evidence that it was being used as a toilet as claimed by the Twitter post. As per a story in Dawn , “Kishan Maharaj, who has been guarding the temple for eight years, said that many devotees arrive there for pooja from far away by boat.”\n\nYou can find older pictures of this temple and its caretaker in this blog from 2012. A picture titled, “respect” shows shoes left outside before entering the temple. To say that the temple is being used as a toilet seems to be a false and malicious claim.\n\nThe latest reports are from April, 2017 when the US Consul General visited the temple and the restoration seems to be going well. As reported by GeoTV, “Previously, the Shri Varun Dev temple was in a dilapidated state due to humid winds and encroachments around the area. However, since the preservation efforts started, Hindu priests and pilgrims have begun conducting religious rituals for the first time in decades“.\n\nClaim: The original temple of Gorakhnath was in Peshawar. The ruins can be found even today.\n\nReality: The temple reopened in 2011. To say “ruins can be found even today” is completely misleading.\n\nThe historic 160-year-old Gorakhnath temple at Peshawar reopened after sixty years in 2011 based on court`s orders. It was a long drawn legal battle between the daughter of the temple priest and the Evacuee Property Trust Board (EPTB) regarding the ownership of the temple. The court observed that stopping religious activities at a place of worship was against all laws and the temple opened on Diwali day in 2011. A few months after the court order, the temple was vandalised leading to calls for increased security. You can see news and pictures of 2015 Diwali celebrations at the temple here.\n\nWatch this BBC report of Hindus of Peshawar celebrating the reopening of the Gorakhnath temple in time for Diwali in 2011. This is the same temple described by the Twitter handle as “ruins can be found even today”.\n\nThe temple is part of the Gor Gathri archaeological site that houses the Gorakhnath temple, a Mughal era serai and a historic fire station. In 2015. The Peshawar provincial government handed over the historic Gor Gathri archaeological complex to the Directorate of Archaeology and Museums. The Director of Archaeology and Museums told The Express Tribune that “restoration work on Gor Gathri buildings will be accelerated now that funds have been approved and control has been given to the directorate.” He also spoke about the plans to make Gor Gathri one of the first ever archaeological parks of the country.\n\nClaim: Samadhi of the Sikh Emperor Maharaja Sher Singh(1807-1843 CE), son of Ranjit Singh.Lahore. Demolished and now converted to a Muslim Shrine.\n\nThis claim was also made in a scroll article and the picture in the post with the mark of TrueIndology appears to be taken from this article.\n\nReality: The samadhi is renovated. It is not converted to a Muslim Shrine.\n\nThe historic Sher Singh Baradari along with the Samadhi in Lahore has been a protected site under the Pakistan Antiquity Act, 1975. The structures suffered a setback when they were torched in 1992 as a reaction to the Babri Masjid demolition. Subsequently the condition deteriorated further due to a solid waste facility on the grounds. In December 2011, steps were taken to move the waste facility and funds were released for a major restoration work.\n\nThe site has since been restored and is a tourist attraction in Lahore. Twitter user Amardeep Singh also debunked the vile propaganda and posted a picture from his visit in 2014.\n\nHere is a picture of the Samadhi after restoration taken from the ‘Save Historical Places of Pakistan’ Facebook page run by historian, Shahid Shabbir. He has a special interest in studying and helping to preserve Gurdwaras, Mandirs and other non-Muslim heritage in Pakistan. Thank you, Shahid for you efforts.\n\nReality: The Jain idols in the picture belong to Ajari Sevoor temple in Tamil Nadu.\n\nThese Jain idols are from Ajari Sevoor temple. Apart from TrueIndology tweets, we could not find a single source that claims that these particular idols were found in St. Thomas church and relocated to Ajari Sevoor.\n\nBesides the Jainworld website reference above, another website called Jain Glory also places these idols in the Ajari Sevoor temple. This seems to be a case of taking a picture from the Internet and sharing it as proof for an unverified claim.\n\nClaim: RSS volunteer distributes food / clothes to a freshly arrived batch of Sikh Hindu refugees from Pakistan. East Punjab refugee camp. Jan 1948\n\nReality: This is an archive picture of a camp in East Punjab with no reference to RSS.\n\nWhile RSS claims that it set up 3000 camps for the refugees of partition, there is no evidence that this particular picture is of a RSS volunteer from one such camp. The picture is from the archives of The Hindu and is labelled “At a camp in East Punjab, evacuees from West Punjab”.\n\nThere is no mention of RSS volunteer in the original photograph. The person in the picture is also not wearing the standard RSS uniform which was already introduced by then. Being a regimented and disciplined organisation, RSS volunteers are always in their uniform particularly when part of organised relief efforts. If TrueIndology handle really wants to show RSS efforts, it will be better off taking a picture from the RSS archives rather than picking one randomly off the Internet.\n\nClaim (1 & 2): Ganesha on the footsteps of Ghazni mosque/A marble statue of 3 headed Brahma discovered on the footsteps of the old Friday mosque in Ghazni, Afghanistan.\n\nIn regards to the Brahma tweet, in a follow up tweet, the TrueIndology account claimed that the statue was found “recently”.\n\nTruth: This statue of Brahma is neither a recent find nor was it found on the footsteps of a mosque\n\nThis was a complicated claim to debunk as it has elements of both fact and fiction. To begin with, the two posts themselves contradict each other as for the same picture, the 2017 post states that it is a Ganesha statue and while the 2016 post claims that it is a Brahma statue.\n\nSo what are the facts? We know that Mahmud Ghazni plundered India and many Indian artefacts have been found in various excavations over the years. But the claim is specific about a particular statue, so let us keep the analysis limited to this statue and not Ghazni’s exploits in general.\n\nThis is a statue of Brahma that was found in 1957-58 by an Italian archaeological expedition in Ghazni, Afghanistan. The statue was found in eight pieces. The face of the statue is completely wiped out, possibly by passing feet, the torso is missing but the rest can be pieced together.\n\nThere could be other statues found in a mosque but this particular statue was found in a palace in Ghazni. To be precise, it was found in the northern sector of the palace near the courtyard. Before you conjure up images of a grand palace, remember that this is from 1000 AD and what remains of it are ruins that have to be excavated. Here is a picture of the excavation site of the palace where the statue was found.\n\nIn the words of Umberto Scerrato, the Italian archaeologist who found the statue, “the discovery of this statue, in my views, supplies an unhoped for and stimulating evidence of the trophies brought to Ghazni from India, following the triumphs of the Ghaznavids. In fact, I am inclined to interpret in this way the presence of this statue in the palace.”\n\nThis leads us to wonder about the motive behind picking a old picture and presenting it as a recent finding on the steps of a mosque. Surely if the anonymous handle has dug out this 60 year old find from an archaeological research paper, it would also have access to the facts around this statue and its discovery and wouldn’t feel confused whether it is Brahma or Ganesha.\n\nClaim: Architecture of the Mughals before they came to India\n\nReality: This is a picture from Wikipedia page of Kochi people of Afghanistan.\n\nThe Kochis are nomads of Afghanistan. This is a picture of their tents. The Mughals are not the descendants of Kochis.\n\nThe Mughal emperors were Central Asian Turko-Mongols belonging to the Timurid dynasty, who claimed direct descent from both Genghis Khan (founder of the Mongol Empire) and Timur (founder of the Timurid Empire).\n\nSince Mughal dynasty started with Babar in India, Mughal architecture also developed in India. It is an amalgamation of Persian, Turkish and Indian influences. If we were to look at what their architecture was before they came to India, we perhaps have to look at the architecture of their forefathers. A fine example of this will be the architecture of Samarkand. You may want to search for Samarkand yourself but we can assure you it looks nothing like what was shared by the TrueIndology account.\n\nClaim: This Hindu temple in Haripur built by Sikh general Hari Singh Nalwa after conquering the region. Destroyed yesterday by Pakistan authorities\n\nReality: The temple in this picture is NOT in Pakistan and has NOT been destroyed.\n\nPicking a picture from the internet without any consideration of the architectural features of the region and the period is never a good idea. This is the picture of Jagannath temple, Haripur in the Mayurbhanj district of Odisha. Haripur is a art and architecture site, near Baripada, the district headquarters of Mayurbhanj. The site, called Haripur Palace and Rasikaraya temple, has remains of a ruined fort and several temples that have been conserved by Archeological Society of India (ASI). This particular temple is a smaller one, outside the fort area.\n\nHere is a picture of the temple by ASI.\n\nYou can also find this temple on the Mayurbhanj tourism site.\n\nAround the same time, there was an incident in Haripur, Pakistan in which land with a structure was sold to an individual by the Evacuee Property Trust Board (EPTB) confirming that it was not a religious structure. The person razed the structure after some time. There has been a dispute as to whether the structure was a temple or a dharamshala. It is possible that those circulating the pictures of an Indian temple had this in mind to prove that a temple was demolished.Rest assured, the temple in this picture is in India and is safe and sound.\n\nThe above is only a short selection of fictitious claims that originated from this TrueIndology account in the last few months. This account has been belting fiction in the name of history the whole time it has existed. There are many such accounts on social media that routinely spread fake news and attempt to rewrite history to suit their world view. Some claims may seem harmless whereas others are clearly vile and agenda driven. Readers have to be more discerning before they believe everything they read on social media.", "lang": "en"}