{"title": "Analysis | Is the GOP plan for Medicaid caps really Bill Clinton’s idea?", "subtitle": "Republicans say Bill Clinton first came up with the idea of Medicaid caps. But the history is a bit more complicated.", "author": "www.washingtonpost.com", "date": "2017-09-28T16:19:20Z", "vclaim_id": "vclaim-id-6168", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/09/28/is-the-gop-plan-for-medicaid-caps-really-bill-clintons-idea/?utm_term=.d88ad20d0657", "vclaim": "The Republican repeal plan that cleared the House, and key proposals considered in the Senate, all have featured a “Medicaid per capita cap.” This is not the same as a “block grant,” in which states would be given a set amount of money, no matter how many enrollees show up. A per capita cap is based on a formula (such as the consumer price index for medical care) that limits growth in spending per person but does allow for growth in enrollees.\n\n“Clinton felt you had to beat something with something,” said Gene Sperling, who headed the National Economic Council under Clinton. “So it was proposed — and gained acceptance by Ds — as a way to show we had a kinder, gentler option that allowed us to use, to beat up on block grants. It would have been surprising if they ever took it — as our formula hardly led to any savings.”\n\nIndeed, John Holahan of the Urban Institute estimates that if the Clinton formula were applied today, it would actually result in more than $225 billion more spending over the next 10 years for Medicaid than anticipated under current policy. Even so, there was only tepid support — and some opposition — among Democrats at the time for Clinton’s proposal. (Vice President Al Gore, eyeing his run for the presidency in 2000, succeeded in making sure it was eventually dropped as administration policy.)\n\nFor instance, the Cassidy-Graham bill and the Better Care Reconciliation Act (BCRA) in the Senate had caps indexed initially for medical inflation for children and non-expansion adults, and medical inflation plus 1 percentage point for aged, blind, and disabled beneficiaries. Beginning in 2025, the caps would have been adjusted for general inflation for urban consumers (for children and non-expansion adults) or medical inflation (for aged, blind and disabled). The House bill would have indexed initially at the medical inflation rate, but adjusted to 2020 to medical inflation plus 1 percentage point for the elderly and disabled.\n\nThe biggest reduction in Medicaid spending in the GOP plans would have stemmed from reversing Obamacare’s expansion of Medicaid, such as scraping the promise of a 90 percent federal match rate. Various studies produced different estimates for the impact of such caps, but it was a relatively small part of the reductions. The Urban Institute calculated a $52 billion reduction over 10 years for the traditional Medicaid population under the House repeal plan, known as the American Health Care Act (AHCA), while an analysis by Badger found it would be only $3.4 billion.\n\n“The per capita cap growth rates in AHCA are quite high relative to projected per enrollee spending growth, thus have only a small effect,” Holahan said. “In the BCRA and Graham-Cassidy they fall to CPI in 2025 so there’s a bigger hit. So bottom line is that per capita caps by themselves are not necessarily a problem for states; it is all in the growth rates and what happens to them over time.”\n\nUpdate, Sept. 29: Keith Hennessey, who in 1996 worked for Senator Pete Domenici (R-N.M.) as the health and retirement economist on the Senate Budget Committee majority (Republican) staff, objected to our awarding of Two Pinocchios. He was directly involved in the debate at the time. “It might have been true at the time that the proposal was cynical and tactical,” he wrote in an email. “Senator Santorum could not have known this. I did not know this, and I was enmeshed in it. It is irrelevant what the president’s motive was–he proposed it.”\n\nHennessey, who now teaches at Stanford Business School, argues we gave too much credit to the recollections of Sperling and Jennings. “Gene and Chris have both professional and policy incentives to rewrite this element of history now, given the tremendous change in sentiment among their Democratic party peers for their past policy work,” he noted. Further, he points out that the actual statement made by Santorum — “As everyone knows, the Medicaid per capita cap was proposed by President Clinton. Now it is seen as this draconian measure” – is objectively correct. Hennessey expanded on his critique in a blog post.\n\nRegular readers know that we sometimes award Pinocchios for statements that on the surface appear true but lack significant context. We sought Santorum’s input and did not receive a response. The fact that Democrats never again sought to resurrect the policy proposal appears to back the claim that it was a tactical ploy. Still, we would welcome the recollections of others who were involved in this debate in order to assess whether the ruling should be altered.", "lang": "en"}