{"title": "Current evidence suggests that COVID-19 may have a higher fatality rate than the flu, but a definitive conclusion requires more studies", "subtitle": "", "author": "healthfeedback.org", "date": "2020-05-12T15:29:20+00:00", "vclaim_id": "vclaim-id-41774", "url": "https://healthfeedback.org/claimreview/current-evidence-suggests-that-covid-19-may-have-a-higher-fatality-rate-than-the-flu-but-a-definitive-conclusion-requires-more-studies-washington-post/", "vclaim": "Antibody tests support what’s been obvious: Covid-19 is much more lethal than the flu more about the rating framework Imprecise: The claim does not specify how much higher the COVID-19 fatality rate is compared with that of the flu.\n\n Partially correct: The claim that “COVID-19 is more lethal than the flu” is supported by currently available data, with estimated infection fatality rates more than 16 times higher. However, such comparisons can be misleading since, unlike the flu, there are currently no treatments or vaccines for COVID-19 and the saturation of healthcare systems in heavily-hit populations has worsened outcomes for many patients. If these factors are ever adequately addressed, the fatality rate for COVID-19 could drop lower than current estimates.\n\n Overstates scientific confidence: Current epidemiological data on COVID-19 is based on early studies which have produced variable results and therefore do not provide sufficient evidence to extract definitive conclusions. Using serological studies to estimate infection rates in a population can also be problematic due to false positives, which would overestimate infections and underestimate infection fatality rates (IFR). Preliminary studies have estimated a wide range of values for the IFR of COVID-19, ranging from 0.2 to 1.6%, which supports the claim that it is more lethal than the flu, which has an IFR of about 0.04%. However, it is difficult to accurately assess IFR in the middle of an outbreak of a previously unstudied disease, due to its unfamiliar clinical features, underestimation of infections, overloaded healthcare facilities, and the lack of effective treatments. Therefore, accurate estimates must wait for the completion of extensive studies worldwide.\n\n\n\n This claim posted on Instagram by The Washington Post is the headline of an article published on 28 April 2020 by Joel Achenbach. As of 11 May 2020, the post had been viewed more than 1.4 million times.\n\nThe headline is based on phase two results from an antibody testing survey conducted by the state of New York to determine the proportion of the population that has COVID-19 antibodies. On 27 April, New York Governor Andrew Cuomo reported that 14.9% of the 7,500 people tested in the first two phases of the study had antibodies for COVID-19. After the Instagram post, Governor Cuomo announced on 2 May the results from the completed survey of 15,000 New Yorkers, which showed that an estimated 12.3% of the state population and 19.9% of the population of New York City have antibodies.\n\nSince the COVID-19 outbreak began, its contagiousness and fatality rate have been widely compared with those of the flu virus. While they both cause respiratory disease and share similar mechanisms of transmission, the World Health Organization has noted that the two are distinct in terms of the speed of transmission and the apparent severity of the symptoms. The COVID-19 pandemic is, however, a novel and constantly evolving situation, and more studies are needed before conclusive figures can be obtained. Therefore, while the primary claim that “COVID-19 is much more lethal than the flu” may indeed turn out to be true, this claim overstates current scientific confidence.\n\nThe headline is supported by currently available data. Yet, data should be cautiously interpreted, taking into account the fact that the COVID-19 pandemic is new, whereas the flu has been monitored for decades and data collected from complete seasons. Also, vaccines and antiviral drugs are available for the flu, whereas no preventatives or treatments currently exist for COVID-19. Finally, the overloading of healthcare facilities during an outbreak, which was observed in Lombardy, Italy, can significantly increase death rates. For these reasons, comparing the death rates of both diseases at present may lead to wrong conclusions.\n\nInterpreting epidemiologic data from different sources can be misleading if data collection and death rate indicators from various sources are not consistent. The article correctly explains why even with a similar IFR, COVID-19 may have a higher mortality rate than the flu. The reason is that COVID-19 seems to have a higher reproductive number, meaning that each individual infected by COVID-19 transmits the virus to more people as compared to the flu, leading to a higher total number of infections and deaths. Although the article does analyze the difference between these rates, the headline is imprecise for not defining the term “lethal”, nor does it quantify exactly how “much more lethal” COVID-19 is.\n\nSeasonal flu has an estimated case fatality rate (CFR) of 0.1% worldwide and an IFR of about half that rate, depending on the year, according to Christophe Fraser, an epidemiologist at the University of Oxford. Current estimates of COVID-19 fatality and infection rates are based primarily on preliminary data from non-peer-reviewed preprints and ongoing studies. An article published in The Lancet Infectious Diseases[1] highlights the difficulty of estimating IFR at this early stage of the pandemic. The authors point out that unknown clinical outcomes, underestimation of infections in people with mild symptoms, and overloaded healthcare facilities can make this data incomplete and potentially misleading. The study estimates an IFR in China of 0.66%, indicating that deaths linked to COVID-19 are likely higher than those caused by the flu.\n\nAs Ian Hall, director of the Nottingham Biomedical Research Centre in the U.K., explained in his reaction to a modeling report on the impact of non-pharmaceutical interventions on the spread of COVID-19 in the U.K. from the Imperial College London: “One major issue is that we don’t yet know the number of asymptomatic positive individuals in the general population. If this number turns out to be high, then the case fatality rates may be overestimated. If it is low, the reverse is true”. Recent testing data from the U.S. Navy and the town of Vo, Italy[2], suggests that as many as 50% of the COVID-19 cases may present no symptoms, supporting a high infection rate and a lower fatality rate.\n\nThe headline potentially misrepresents the complex reality of the disease by not taking into account the fact that infection by COVID-19 is still developing, whereas the flu has been monitored for decades and complete seasons. Consequently, vaccines and antiviral drugs are available for the flu, whereas no preventatives or treatments currently exist for COVID-19. Furthermore, the overloading of healthcare facilities during an outbreak, which was observed in Lombardy, Italy, can significantly increase death rates. For these reasons, comparing the death rates of both diseases at present may lead to wrong conclusions.\n\nMost epidemiologists agree that serological testing may help to more accurately estimate the extent of viral spread and fatality rates for COVID-19. Serological tests can detect a history of previous infection by detecting the antibodies produced against the virus. However, these tests are far from perfect and require careful validation to ensure sensitivity (detection of true positives) and specificity (detection of true negatives). The claim that “antibody tests support what’s been obvious” also overstates scientific confidence and is not adequately supported, given that only a few serological studies have been completed and their results are inconsistent with one another.\n\nIn fact, the robustness and relevance of the serological studies performed so far has caused general concern amongst scientists. Florian Krammer, a professor of vaccinology at the Icahn School of Medicine at Mount Sinai, said on Twitter: “A 20% plus infection rate seems too high for NYC due to a number of reasons. I would think 6-8%, maybe 10% [is] closer to the truth. It would be nice to know more about the test, its sensitivity and specificity, and the test population”.\n\nIn summary, rapidly changing data have produced a variable range of estimated IFRs for COVID-19, from 0.12 to 0.75%[1]. The best estimates produced so far are probably those obtained in China by Verity and colleagues[1], showing an IFR of 0.66% and an overall CFR of 1.38%, with higher rates in older age groups. Based on the China data alone, COVID-19 currently has an IFR more than 16 times higher than that of the seasonal flu (~0.04%), which supports the claim that it is more lethal. However, current data is still preliminary and incomplete and should therefore be interpreted with caution. More extensive international studies will be required to provide enough evidence to extract reliable conclusions about the mortality and fatality rates of COVID-19.\n\nThese articles published by Scientific American and The Conversation explain how antibody or serological testing works, why it can be useful and what the pitfalls are. A claim that COVID-19 has a 15% fatality rate was previously reviewed by Health Feedback and found to be inaccurate.\n• 1 – Verity et al. (2020) Estimates of the severity of coronavirus disease 2019: a model-based analysis. The Lancet Infectious Diseases.\n• 2 – Lavezzo et al. (2020) Suppression of COVID-19 outbreak in the municipality of Vo, Italy. medRxiv. [Note: This is a preprint that has not been peer-reviewed yet.]", "lang": "en"}