{"title": "FACT CHECK: Did Alexandria Ocasio-Cortez Tweet That Governors Should ‘Maintain Restrictions On Businesses Until After The November Elections’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-24T01:28:06.000Z", "vclaim_id": "vclaim-id-56462", "url": "http://checkyourfact.com/2020/06/23/fact-check-alexandria-ocasio-cortez-tweet-governors-maintain-coronavirus-restrictions-businesses-november-elections/", "vclaim": "An image shared on Facebook claims Democratic New York Rep. Alexandria Ocasio-Cortez tweeted, “It’s vital that Governors maintain restrictions on businesses until after the November Elections because economic recovery will help Trump be re-elected.”\n\n“She deleted it but not before it was shared over 20,000 times,” reads part of the image.\n\nThere is no record of Ocasio-Cortez ever tweeting the comment.\n\nOcasio-Cortez is often the target of online misinformation. In this case, multiple Facebook users have circulated a screen grab of a May 20 tweet, purportedly deleted by the freshman congresswoman, that suggests coronavirus restrictions on businesses should remain in place past November.\n\n“It’s vital that Governors maintain restrictions on businesses until after the November Elections because economic recovery will help Trump be re-elected,” the alleged tweet reads. “A few business closures or job losses is a small price to pay to be free from his presidency. #KeepUsClosed.”\n\nHowever, there is no evidence that Ocasio-Cortez ever tweeted the statement. ProPublica’s archive of her deleted tweets doesn’t have any record of it, nor does a screen capture of her Twitter timeline on the Internet Archive from May 20, the day she supposedly tweeted the remark.\n\nOcasio-Cortez’s tweets have previously made headlines. Had she tweeted such a comment, it would have been picked up by major media outlets, yet none have reported on it, except those debunking it. (RELATED: Did Alexandria Ocasio-Cortez Say, ‘Jesus Was A Lot Like Trump, Both Con Artists’?)\n\nThis isn’t the first time Ocasio-Cortez has been the target of a fake tweet. In September 2019, social media users shared a tweet about electric cars during Hurricane Dorian that they falsely claimed came from the congresswoman.", "lang": "en"}