{"title": "Young trans people in Britain", "subtitle": "A survey raised concerns about high numbers of young trans people attempting to take their own lives. We don’t know how representative the findings are of young trans people in Britain as a whole.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3781", "url": "https://fullfact.org/health/young-trans-people/", "vclaim": "We can’t say for sure whether 45% of young trans people in Britain have tried to take their own life. It’s not clear that the survey this claim is based on is representative of all young trans people in Britain.\n\n45% of young trans people who took part in a survey commissioned by the LGBT charity Stonewall said they had at some point attempted to take their own life. 92% said they have thought about doing so. There were 594 young trans respondents overall.\n\nStonewall surveyed 3,713 young people aged 11 to 19 across Britain, from November 2016 to February 2017. The survey was for young people who are lesbian, gay, bi or trans, or who think they might be. 16% of those surveyed reported themselves to be trans.\n\nThat’s a reasonable sample size, but we can’t say if the people responding are representative of young LGBT people in Britain as a whole.\n\nThat’s because we don’t have information on the demographic profile of the young LGBT community overall, and so the researchers weren’t able to adjust the findings to try and make them reflective of the general LGBT population.\n\nStonewall told us the survey was conducted via open recruitment and was self-selecting—in other words people chose whether to participate or not. This can be a problem in surveys because we don’t know if certain types of person are more likely to respond in the first place—skewing the results.\n\nThe survey did take steps to mitigate this as well. Stonewall told us the survey was sent out with the aim of sounding as neutral in tone as possible, with the line “what’s life in Britain like for you?”, and respondents were told there would be questions on school, and social life, role models and aspirations for the future.\n\nThe survey also provides some detail on the makeup of the respondents, in terms of the type of schools they attend, their ethnicity, their free school meal status, and whether or not they have a disability. However, this doesn’t tell us if they are representative of the young LGBT community.\n\nThe Samaritans’ helpline is available at all hours and can be contacted free on 116 123, or you can email jo@samaritans.org", "lang": "en"}