{"title": "That claim you’ve seen about Supreme Court judges getting paid £175,000 by the EU is totally made up", "subtitle": "Some work ad hoc for the European Court of Human Rights, but that is separate from the European Union.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-39828", "url": "https://fullfact.org/online/supreme-court-no-EU-stipend/", "vclaim": "That claim you’ve seen about Supreme Court judges getting paid £175,000 by the EU is totally made up\n\nWe’ve been asked to check a claim on Facebook that nine of the Supreme Court judges (who ruled that proroguing parliament was unlawful) “receive stipends of £175,000+ from the EU”.\n\nWe’ve seen similar claims on Twitter too.\n\nWe’ve seen no evidence that a payment of this type exists. Two of the judges work ad hoc for an institution separate to the EU—the European Court of Human Rights—but they earn nowhere near as much as £175,000 from this. The UK’s Supreme Court is a member of the network the claim mentions.\n\nThe judges are not getting £175,000+ pay cheques from the EU\n\nTwo of the Supreme Court judges (Lady Arden and Lord Reed) are ad hoc judges of the European Court of Human Rights. The Supreme Court told us Lord Carnwath and Lord Kerr had also been ad hoc judges.\n\nThe European Court of Human Rights told us ad hoc judges get paid €501 (around £444) per day they spend in court, and they are not paid for preparation days. The court added that “one of the two judges… has never actually come to the Court while the other has only been here twice in the last four years.” So it doesn’t seem plausible that this work could have earned them as much as the post claims.\n\nIt’s also crucial to point out that, as we’ve written before, the European Court of Human Rights is not part of the EU’s legal system. It is separate from the Court of Justice of the European Union, which is responsible for making sure EU member countries comply with EU laws. The European Court of Human Rights doesn’t have the same members as the EU—for example, it includes Russia.\n\nBut where did the claim come from?\n\nSome of the tweets say the claim comes from “the Law Gazette”.\n\nWe think that stems from the claim having been made in the comments section underneath an online Law Society Gazette article on the Supreme Court decision that the prorogation of parliament was unlawful. The comment was not made within the article itself.\n\nThe Law Society Gazette’s Web Content Editor confirmed to us that such a comment—about the judges receiving a £175,000 stipend from the EU and the supreme court being a member of the network of the Presidents of the Supreme Judicial Courts of the EU—was posted under the article in question, and “has since been removed”.\n\nThe Supreme Court, as an institution, is a member of an EU network for member states’ supreme courts\n\nThe UK’s Supreme Court is a member of the Network of the Presidents of the Supreme Judicial Courts of the European Union. This network is not a court in itself, but a group of the Supreme Courts of EU member states (and some observer states). They exchange ideas, discuss matters of common interest, and give their opinions to European institutions.", "lang": "en"}