{"title": "L’aumento dell’Iva in Giappone ha danneggiato l’economia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-38147", "url": "https://pagellapolitica.it/dichiarazioni/8539/laumento-delliva-in-giappone-ha-danneggiato-leconomia", "vclaim": "Abbiamo verificato se i dati che la deputata del Partito Democratico cita siano corretti e se questo rapporto causa-effetto tra Iva e calo del Pil sia credibile.\n\nL’Iva (Imposta sul Valore Aggiunto) esiste ormai in oltre centosessanta Paesi del mondo, tra cui tutti quelli dell'Unione europea. All’estero è chiamata di solito Vat ( ) o Gst ( ), mentre in Giappone è nota semplicemente come “tassa sui consumi” ( ). Il nome può cambiare, ma in tutti i casi stiamo parlando dello stesso tipo di tassazione indiretta.\n\nIn Giappone, la tassa sui consumi è stata introdotta nel 1989, con un’aliquota standard del 3 per cento. Da allora, è stata aumentata al 5 per cento nel 1997 e successivamente all’8 per cento nel 2014, restando comunque tra le aliquote più basse al mondo (in Italia ad esempio è al 22 per cento).\n\nDi recente, come abbiamo scritto anche in una nostra precedente analisi e come correttamente riporta Beatrice Lorenzin, l’aliquota è stata portata dall’8 al 10 per cento.\n\nIn base a questo, risulta in effetti che nel quarto trimestre del 2019 il Pil è calato del 6,3 per cento, le esportazioni dello 0,4 per cento e la domanda interna dell’11,1 per cento. Lorenzin è però imprecisa nel parlare di “spesa in conto capitale”. Guardando ai dati ufficiali possiamo dire che, citando un -14,1 per cento, Lorenzin intendesse probabilmente fare riferimento agli “investimenti produttivi privati” ( ), che hanno in effetti visto una forte diminuzione nell’ultimo trimestre. La “spesa in conto capitale” è invece la somma di tutte le spese destinate a investimenti e opere pubbliche.\n\nPer il resto, i numeri di Lorenzin sono essenzialmente corretti. Gli indicatori del Pil in discussione hanno visto tutti un peggioramento – più o meno accentuato – rispetto al periodo tra luglio e settembre, e questo calo si è verificato in effetti in corrispondenza dell’aumento dell’Iva di ottobre 2019.\n\nQuesti dati sono davvero l’effetto dell’aumento dell’Iva? Il fatto che due eventi siano avvenuti uno dopo l’altro non significa necessariamente che ci sia un nesso di causa/effetto. Per una prima verifica abbiamo quindi controllato sui dati ufficiali del governo giapponese, le cui serie storiche partono dal 1994, se l’economia giapponese abbia subito simili battute d’arresto in corrispondenza degli aumenti dell’Iva avvenuti in passato nel 1997 e nel 2014.\n\nI due grafici seguenti mostrano le variazioni trimestrali degli stessi indicatori citati da Lorenzin per il 1997 e per il 2014. In entrambi gli anni, l’aumento dell’IVA è stato introdotto ad aprile, il che significa che dobbiamo guardare ai dati del secondo trimestre (Q2).\n\nCome si vede, in entrambi i casi all’aumento dell’Iva è corrisposta una riduzione delle stime di crescita del Pil, più o meno accentuata, e a livello generale sembra che la tassa sui consumi abbia avuto, almeno nel breve termine, un effetto negativo anche sugli altri indicatori (tranne che sull’export, che se nel 2014 cala drasticamente, nel 1997 va addirittura in controtendenza).\n\nSecondo la maggioranza degli osservatori internazionali, le cattive performance dell’economia giapponese in corrispondenza degli aumenti dell’Iva sono influenzate anche da altri fattori contingenti, come la crisi finanziaria asiatica e il debole settore bancario nel 1997 o il tifone Hagibis, che ad ottobre 2019 in Giappone ha causato morti, inondato città e portato alla cancellazione di alcune partite dei Mondiali di Rugby. Ma gli esperti si dividono sul peso da attribuire all’aumento dell’Iva e agli altri fattori.\n\nDiversi e autorevoli giornali, come , e , pur menzionando questi altri elementi in gioco, pongono un accento negativo in particolare sull’aumento della tassa sui consumi che, andando ad incidere direttamente sui costi dei beni per tutti i cittadini, avrebbe effetti recessivi.\n\nAltri esperti danno invece maggior peso a questi altri elementi e danno un giudizio positivo dell’aumento dell’Iva. Il Fondo Monetario Internazionale, per esempio, ha difeso in passato l’aumento delle aliquote in Giappone, sostenendo che la diminuzione del Pil conseguente al rincaro delle tasse sarebbe compensata nel lungo termine da una riduzione del debito pubblico (che in Giappone ammonta al doppio del Pil) legata alla maggiore affidabilità fiscale del Paese.\n\nInsomma, è probabile che l’aumento dell’Iva abbia avuto delle ripercussioni negative sull’economia giapponese, come dice Lorenzin. L’aumento dell’Iva non è però l’unico fattore in gioco e non è certo che sia quello principale: altre concause potrebbero aver contribuito in misura determinante al peggioramento dei dati macroeconomici.\n\nBeatrice Lorenzin ha affermato che l’aumento dell’Iva in Giappone ha peggiorato gli indicatori economici del Paese alla fine del 2019. Abbiamo visto come i dati citati siano sostanzialmente corretti – al netto di un imprecisione terminologica – ma il rapporto di causa-effetto sia più problematico. Non c’è infatti unanimità tra gli esperti nell’attribuire all’aumento della tassa sui consumi il ruolo principale nel determinare l’andamento dell’economia giapponese.", "lang": "it"}