{"title": "Putin Calls Russian Mercenaries Private Contractors, Claims They Are Not ‘Engaged in Combat’", "subtitle": "Russian mercenaries have been killed fighting in Syria yet private military companies (PMCs) are still illegal under Russian law: they cannot operate in Syria without permission from Russia’s Defense Ministry.", "author": "www.polygraph.info", "date": "June 22, 2019", "vclaim_id": "vclaim-id-40412", "url": "https://www.polygraph.info/a/putin-calls-russian-mercenaries-private-contractors-claims-they-are-not-engaged-in-combat-/30013135.html", "vclaim": "On Thursday, June 20, a reporter asked Russian President Vladimir Putin why the Russian state doesn’t acknowledge the presence of so-called “private military contractors” in Syria, or commemorate those who have died in combat there.\n\n“Look, as for the private companies, including the private security companies under which the people you have mentioned were operating – this is not the Russian state, and they are not engaged in combat,” Putin answered.\n\nPutin added: “Fortunately or unfortunately, these are issues of an economic nature, related to economic activity, oil production and exploring oilfields – that is what we are talking about here. Of course, we acknowledge that people risk their lives even when addressing these social and economic tasks and problems. Overall, this is also a contribution to fighting terrorism as they are reclaiming these fields from ISIS. But this has nothing to do with the Russian state or the Russian army, so we do not comment on this.”\n\nPutin’s response raises the question of how these “private security companies” could be “fighting terrorism” and “reclaiming oilfields from ISIS” if they are not engaged in combat. Do they politely ask ISIS to give up the oilfields? The question is rhetorical; in fact, the terror group ISIS hasn’t controlled any territory in Syria since March of this year. That territory was retaken not by Russian or Syrian regime forces, but by the U.S. backed Syrian Democratic Forces (SDF).\n\nIn fact, in February 2018, Russian mercenaries associated with a PMC called Wagner attempted to capture an oil refinery, not from ISIS, which did not control the area where the refinery was located, but from U.S.-backed, Kurdish-led SDF, who responded to the Russian-led attack by calling in U.S. air and artillery support. The U.S. response inflicted several hundred casualties on the attackers and left several Russian “contractors” dead.\n\nWhile Putin dismisses the mercenaries as being from private military companies that are “not the Russian state,” Russia has no law recognizing PMCs as legal entities. Prior to the appearance of Wagner, several Russians who tried to start a PMC called Slavonic Corps to work in Syria were arrested for mercenary activities after returning to Russia. One of that group’s founders, Dmitry Utkin, managed to avoid prosecution and later founded Wagner PMC.\n\nThe claim that groups like Wagner are “private” and not connected with the state is questionable, as they generally participate in operations in which the Russian military is also involved. This, along with the lack of legal status for PMCs and Wagner’s use of a Russian military training facility in Molkino, strongly suggests the group was at least initially set up by the Russian state. Furthermore, Wagner contractors have reportedly traveled to and from Syria on Russian Defense Ministry transport aircraft, and been treated in Russian military hospitals. Russians associated with Wagner PMC have also been awarded state medals typically awarded to military personnel.\n\nRecently a number of photos and videos appeared online depicting Russian men working for a \"PMC\" called Vega, training pro-Assad militia members. Recent reports from Syrian rebels fighting around Idlib and northern Hama have also mentioned clashes with Russian mercenaries, although these cannot always be confirmed.\n\nRussian Wagner \"contractors\" have also fought in Ukraine.", "lang": "en"}