{"title": "Fake News: Story About Filipino Inventor And His 'Water Supplemented Stove' Is A Scam. | Lead Stories", "subtitle": "Did a Filipino inventor make the first &quot;Water Supplemented Stove&quot; that promises 20 to 30% fuels savings? Or does it...", "author": "leadstories.com", "date": "2018-03-26T04:26:24-07:00", "vclaim_id": "vclaim-id-9731", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-filipino-inventor-made-the-first-ever-water-supplemented-stove.html", "vclaim": "Did a Filipino inventor make the first \"Water Supplemented Stove\" that promises 20 to 30% fuels savings? Or does it even eliminate the need for fuel altogether because \"it can run with any liquid as long as it will not emit CO\"? We've done some research and it seems like it is a scam.\n\nThe story recently went viral via a site called Onlinenewsfeed with an article published somewhere in March 2018 titled \"Filipino Inventor Made The First Ever 'Water Supplemented Stove'.\" (archived here) which opened:\n\nFilipino Inventor Made The First Ever 'Water Supplemented Stove'. Philippines is a country that breeds undiscovered and unrecognized geniuses of many sorts. The sad truth is, the Philippine government still lacks stern support and financial assistance for our creative Filipino inventors that still haunts us up to this day. In case you didn't know, our national hero Jose Rizal is considered as the greatest Filipino patriot of all time, we have been awed as well by his ingenuity and uniqueness as a foremost Filipino inventor. However, aside from Jose Rizal, how many Filipino inventors have been recognized withe the same magnitude we do to Rizal? As a matter of fact, famous inventions such as Armalite, Moon Buggy, and Fluorescent Lamp are on the records. But for some simple reasons, these alleged Filipino discoveries have faced controversies and disputes regarding their authenticity. Recently, one inventor hailed from Cotabato City came up with a life-saver invention to made our lives easy in cooking using the stove. Rolly Palladio named his invention 'Water Supplemented Stove'. As the name itself says, the stove is run using water. Yes, you heard it right! According to Palladio, the water supplemented stove can run with any liquid as long as it will not emit CO2. The said invention will also helps in lowering the burning of of fossil fuel which contains a lot hazardous additives.\n\nThe article mentions a 2015 Youtube video as the source:\n\nTwo years ago already a commenter under that video remarked:\n\nThis is correct. And it requires more energy input than what you get back from it, so if you have the electricity already you are probably better off using it to heat your food directly.\n\nThe YouTube video description also links to the website for this Water Supplemented Stove: a cheaply made free website run on the Weeby platform. Not exactly the hallmark of a succesful invention that is selling like hotcakes. That website does have an image with some information:\n\nHowever we were unable to find any results matching the listed patent number. Searching for \"Rolly Palladio\" as inventor in the patents database also didn't return any results.\n\nWe did have a look on Google Maps to see if we could find out what was located at 3151 West Bank Road, Pasig City:\n\nYeah, no, that doesn't look like the headquarters of a company that has been selling a world-changing invention since at least 2015.\n\nWe found similar articles about the Filipino inventor and his amazing device going back as far as 2016 judging by the URL and even that article claims an earlier website as the source.", "lang": "en"}