{"title": "Matterhorn mountain (Switzerland) was illuminated with various countries flag as a sign of hope and solidarity", "subtitle": "Matterhorn mountain in Switzerland was lit up with Indian tricolour to express solidarity and give hope and strength to all Indians in the fight against COVID-19", "author": "factly.in", "date": "2020-04-22T05:31:50+00:00", "vclaim_id": "vclaim-id-48269", "url": "https://factly.in/matterhorn-mountain-switzerland-was-illuminated-with-various-countries-flag-as-a-sign-of-hope-and-solidarity/", "vclaim": "An image is being shared on social media claiming that Matterhorn mountain in Switzerland was lit up with Indian tricolour to convey gratitude to the country for sending the life-saving Hydroxychloroquine drugs in the fight against COVID-19. Let us check the claim made in the post.\n\n\n\nClaim: Matterhorn mountain in Switzerland was lit up with Indian tricolour to convey gratitude to the country for sending the life-saving Hydroxychloroquine drugs in the fight against COVID-19. Fact: Matterhorn mountain in Switzerland was lit up with Indian tricolour to express solidarity and give hope and strength to all Indians in the fight against COVID-19; not as a gratitude to the country for sending the life-saving Hydroxychloroquine drugs. From many days, the Matterhorn mountain is being illuminated with flags of various countries. So, the claim is MISLEADING.\n\nWhen searched on the internet, a Facebook post of ‘Zermatt Matterhorn’ regarding the act mentioned in the post was found. As per this post, the Matterhorn mountain was illuminated with Indian tricolour to express solidarity and give hope and strength to all the Indians in their fight against COVID-19. A tweet with the same information was also retweeted with a comment by PM Narendra Modi. \n\n\n\nAlso, on the website of ‘Zermatt Matterhorn’ it can be read that, on behalf of Zermatt, a light artist Gerry Hofstetter will be illuminating the Matterhorn daily from 24 March 2020 as a sign of hope and solidarity in these difficult times of coronavirus pandemic.\n\nThe Matterhorn mountain was also illuminated with the flags of various countries (US, China, UK, Japan, Germany, Oman, Saudi Arabia, Kuwait, Spain, Bahrain, Qatar, and other countries) and information about it can be read here. \n\n\n\nTo sum it up, the Matterhorn mountain in Switzerland was lit up with Indian tricolour to express solidarity and give hope and strength to Indians in the fight against COVID-19.\n\nDid you watch our new video?", "lang": "en"}