{"title": "Fotografia mostra Obama e Clooney em situação embaraçosa?", "subtitle": "Uma fotografia tirada ao ex-presidente norte-americano Barack Obama e ao ator George Clooney está a circular nas redes sociais levantando suspeitas de que os dois estarão envolvidos no tráfico e exploração sexual de crianças. A publicação não acusa diretamente nem Obama nem Clooney e utiliza uma imagem descontextualizada como prova, o que suscita dúvidas sobre as intenções de quem a publicou e, consequentemente, a veracidade da publicação.", "author": "poligrafo.sapo.pt", "date": "2019-07-19T21:09:48+01:00", "vclaim_id": "vclaim-id-24418", "url": "https://poligrafo.sapo.pt/fact-check/fotografia-mostra-obama-e-clooney-em-situacao-embaracosa", "vclaim": "A velha máxima de “perguntar não ofende” não poderia ser aplicada neste caso: “O que se estaria a passar aqui? Porque é que o Clooney está a fechar o fecho das calças? Porque é o Obama parece estar atordoado? Quem é a rapariga tão nova?”, são as perguntas que uma publicação feita no Twiter no passado dia 9 de julho levanta sobre uma fotografia captada durante as férias das famílias do antigo presidente e do ator em Itália.\n\nO objetivo da publicação é levantar suspeitas entre os utilizadores da plataforma de que estão perante a prova da existência de comportamentos maliciosos. Por que outra razão seria feita uma associação entre Jeffrey Epstein – agressor sexual registado e recentemente detido por tráfico de menores –, Obama e Clooney através das hashtags #pedopredators (em português pedo-predadores) e #EpsteinsBlackBook (Livro Negro de Epstein)?\n\nNa imagem que acompanha o tweet, Barack Obama surge a olhar na direção da câmara enquanto Clooney está a mexer nas calças. Vê-se ainda uma cara de uma pessoa que aparenta ser do sexo feminino, mas, devido à baixa qualidade da imagem, é difícil decifrar com rigor a sua idade.\n\nA fotografia terá sido tirada a 23 de junho de 2019 quando a família Obama visitou George e Amal Clooney na sua casa perto do lago Como, em Itália, explica a plataforma de fact-checking Snopes. No barco onde estava Clooney e Obama, estavam também as respetivas famílias – Michelle, Maila e Sasha Obama, assim como Amal Clooney – e outros convidados. Isso mesmo é comprovado pela publicação de várias fotografias tiradas no mesmo dia em órgãos internacionais de comunicação. Ou seja, a ideia de que Obama e Clooney estariam sozinhos com uma criança num barco é falsa.\n\nA própria “criança” surge também em diversas fotografias, mas ostentando feições de adulta. Num vídeo publicado no Instagram que mostra a chegada do barco e a saída dos passageiros não aparece nenhuma criança.\n\nQuanto à posição tida como suspeita de George Clooney e o olhar “atordoado” de Obama, tudo se pode justificar facilmente, avança ainda o Snopes. O facto de as mãos de Clooney estarem perto da zona da braguilha não significa obrigatoriamente que o ator estaria a fechar ou a abrir o fecho das calças. Existem várias justificações para esse ato tão comum, tais como o ajeitar da camisa por estar sentado. No que toca a Obama, a interpretação da expressão é apenas uma construção feita pelo autor da publicação. O antigo presidente poderia ter visto algum paparazzo à distância ou estar apenas a apreciar a paisagem.\n\nA própria conta de Twitter que disseminou esta informação apresenta como imagem de perfil uma fotografia um banco de imagens chamado Depositphotos, o que a torna também suspeita. @WinstonCovfefe identifica-se como apoiante do atual presidente Donald Trump, usando as hashtags #MAGA (“Make America Great Again”, que foi usado como lema da campanha de Trump e significa “Tornar a América Grande Novamente”) e #Trump2020.", "lang": "pt"}