{"title": "É verdade que Pedro Santana Lopes recebe uma pensão vitalícia do Estado português?", "subtitle": "Na sequência da divulgação, pela Caixa Geral de Aposentações, da lista de políticos e ex-políticos que recebem uma subvenção estatal mensal, vários leitores do Polígrafo pediram uma verificação de factos no que respeita ao atual líder do Aliança.", "author": "poligrafo.sapo.pt", "date": "2019-09-06T19:52:59+01:00", "vclaim_id": "vclaim-id-27541", "url": "https://poligrafo.sapo.pt/fact-check/e-verdade-que-pedro-santana-lopes-recebe-uma-pensao-vitalicia-do-estado-portugues", "vclaim": "O tema das subvenções vitalícias atribuídas pelo Estado português a ex-titulares de cargos políticos voltou a dominar a atualidade, com a publicação, pela Caixa Geral de Aposentações, no passado dia 2 de Setembro, da lista de beneficiários desse privilégio concedido pelo Estado Português.\n\nCom a divulgação dos nomes em causa surgiu um fenómeno expectável: as reações nas redes sociais, que oscilaram entre o espanto, a indignação... e a dúvida. A este propósito, vários leitores do Polígrafo fizeram-nos chegar uma pergunta relacionada com um líder partidário em funções: Pedro Santana Lopes, presidente do Aliança, ex-Primeiro-Ministro, ex-secretário de Estado, ex-Presidente das autarquias de Lisboa e da Figueira da Foz e ex-líder do PSD, recebe, como foi noticiado, uma pensão vitalícia do Estado?\n\nA resposta é positiva. De facto, por ter, antes de 2005, ano em que o Governo socialista revogou este privilégio (de que usufrui José Sócrates), ocupado diversos cargos políticos durante um período entre 8 a 12 anos (no caso de Santana o período é muito mais longo), o agora candidato às legislativas tem direito a uma subvenção vitalícia.\n\nO ex-Primeiro-Ministro poderia renunciar à pensão, como fez o socialista Jorge Coelho, mas não o fez. O seu nome consta, por isso, da lista divulgada (pode consultá-la aqui).\n\nPorém, neste momento Santana Lopes não recebe um cêntimo da pensão que lhe foi estipulada nos termos da lei (no valor de 2.199,50 euros mensais) porque a mesma está sob o regime de redução total. A redução do valor atribuído é estipulada face ao “exercício de atividade privada remunerada com valor médio mensal igual ou superior a três vezes o Indexante dos Apoios Sociais”– ou seja, 1.307,28 euros. O novo valor é depois calculado em função da remuneração média mensal auferida em 2018, variando entre os referidos 1.307,28 euros e o total da subvenção atribuída.\n\nEntre os 318 políticos e ex-políticos identificados na lista, 209 estão ativas, representando um custo anual perto de seis milhões de euros. Entre os beneficiários há 13 líderes – ou ex-líderes – partidários, com os quais o Estado gasta anualmente cerca de 160 mil euros. Apenas quatro estão ativas. As restantes estão suspensas (6), com redução total (2) ou com redução parcial (1). Veja quais são, caso a caso:\n\nNota editorial: A avaliação final desta verificação de factos foi alterada de \"Verdadeiro, mas\" para \"Falso\", cerca de uma hora após a publicação, devido a uma incongruência com a pergunta destacada no título que poderia induzir os leitores em erro. De facto, atualmente Santana Lopes não está a receber a subvenção vitalícia, embora tenha direito a essa pensão.", "lang": "pt"}