{"title": "Bullrich: “Hemos reducido el gasto en términos reales un 20% en estos cuatro años”", "subtitle": "Si se toma sólo el gasto primario -o sea, sin intereses- la caída real rondaría el 17% según el Gobierno, pero el gasto total -incluyendo intereses- ca", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-12637", "url": "https://chequeado.com/ultimas-noticias/bullrich-hemos-reducido-el-gasto-en-terminos-reales-un-20-en-estos-cuatro-anos/", "vclaim": "Si se toma sólo el gasto primario -o sea, sin intereses- la caída real rondaría el 17% según el Gobierno, pero el gasto total -incluyendo intereses- caería cerca de un 11 por ciento.\n\nEl senador nacional Esteban Bullrich (PRO – Buenos Aires), presidente de la Comisión de Presupuesto, afirmó en el debate por el Presupuesto 2019 que el Gobierno nacional redujo el gasto real en términos reales, es decir, teniendo en cuenta la inflación: “El esfuerzo que se pide está acompañado por una reducción [del gasto] real, en términos reales, del 20% [que] hemos reducido el gasto en esto cuatro años”. ¿Qué muestran los datos?\n\nSegún estimó el Gobierno en el Proyecto de Ley de Presupuesto 2019, la gestión de Mauricio Macri bajaría el gasto primario -es decir, sin contar los intereses de la deuda- en todo su mandato un 17%, levemente por debajo del 20% marcado por Bullrich.\n\nSin embargo, si se analiza el gasto total del Sector Público Nacional -o sea, incluyendo los intereses de la deuda-, este bajaría de forma real cerca de un 11% entre 2015 y 2019, tomando el IPC 9 Provincias hasta la republicación del índice de precios del INDEC y los montos estimados en el Presupuesto 2019.\n\n“El diseño del Presupuesto 2019 implica apartarse del camino que venía siguiendo el Gobierno desde sus inicios: prevé un recorte de gastos primarios (1,5% del PBI) mayor al realizado en años anteriores, a la vez que adopta medidas para aumentar los recursos fiscales (1,2% PBI), incrementando la presión tributaria”, sostiene un informe del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec).\n\nLos gastos corrientes -que incluyen sueldos estatales, así como otros servicios como salud y educación- aumentan casi un 30% en el Presupuesto 2019, mientras que los gastos de capital -inversión en obra pública, así como también servicios y desarrollo de proyectos productivos, entre otros ítems- caerían nominalmente (sin descontar la inflación) casi un 9%, según un informe de la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP).", "lang": "es"}