{"title": "Analysis | The Trump administration’s fuzzy math on ‘criminals’ in the caravan", "subtitle": "President Trump claims there are 300  \"rough, rough people\" in the caravan of migrants traveling through Mexico. But the administration won't explain how that figure is calculated.", "author": "www.washingtonpost.com", "date": "2018-11-09T08:00:56.011Z", "vclaim_id": "vclaim-id-12554", "url": "https://www.washingtonpost.com/politics/2018/11/09/trump-administrations-fuzzy-math-criminals-caravan/?utm_term=.26413ba4dc28", "vclaim": "President Trump often makes pronouncements and assertions, and then his aides scramble to try to fill in the blanks. During his rallies before the midterm elections, the president all but acknowledged that he had been claiming the “caravan” of migrants traveling from Honduras contained criminal elements without evidence. But then the Department of Homeland Security came to the rescue.\n\n“This is the entrance point into Mexico for people from Africa, Asia, the Middle East who have been making the journey across Latin America,” said Stephanie Leutert, director of the Mexican Security Initiative at the University of Texas at Austin. “In Tapachula these migrants can receive the oficio de salida (exit permit) from INM that gives them two weeks or so to leave the country. Then there are enterprising travel agents (often from within the nationality — i.e. South Asian community targeting South Asians) selling them bus tickets or flights directly to the U.S.-Mexico border. Once they receive the oficio de salida, they should be in INM’s database that is then ostensibly shared with U.S. officials.”\n\nSince DHS won’t comment, we can only speculate that biometric data is being collected if migrants are being detained or perhaps if they sign up for Mexico’s new “You’re at Home” program. The program is supposed to provide shelter, medical attention, schooling and work permits to members of the caravan who agree to stay there. About 2,700 migrants are said to have received temporary visas in Mexico. Of course, then they would not be part of the caravan anymore.\n\nThe news release refers to people with “criminal histories.” There are four examples given: aggravated assault with a deadly weapon, armed robbery, sexual assault on a child and assault on a woman. As it turns out, the Mexican government has announced that it had deported at least six (and possibly eight) Hondurans who were part of the caravan, based on notices from Interpol alleging murder, robbery and other crimes. All were detected in Chiapas, a southern state bordering Guatemala, shortly after they arrived in Mexican territory.\n\nSo who could the rest of the people with “criminal histories” be? We can get a clue from the 2014 surge, which was the subject of a report issued by DHS in August. That report said that 5 percent of the people apprehended at the southern border had a criminal record. (About 50 percent of the people apprehended were from Guatemala, Honduras and El Salvador.)\n\nNote that during the 2014 surge, 5 percent had criminal histories. Five percent of 4,000 to 8,000 is 200 to 400 people, or roughly the number highlighted by DHS. That also means that 95 percent of the people traveling in the caravan do not have criminal histories – and yet the president sent more than 5,000 U.S. troops to the border.\n\nWhile a sampling of crimes is identified, these crimes appear to be associated with the migrants already deported by Mexico. Since DHS will not break out a list of crimes, we suspect most of these people with “criminal histories” are not actually violent. That aligns with the information provided by Mexican officials tracking the caravan, though the president called them “rough, rough people.” We also do not know how many people said to have criminal histories have actually dropped off from the caravan and are staying in Mexico.", "lang": "en"}