{"title": "Did Sanders Propose Raising Taxes to 52% on Incomes Over $29,000?", "subtitle": "A popular meme appears to have conflated two different tax proposals from the 2020 Democratic presidential candidate.", "author": "www.snopes.com", "date": "2020-02-21T16:20:00+00:00", "vclaim_id": "vclaim-id-32276", "url": "https://www.snopes.com/fact-check/sanders-tax-plan-52-percent/", "vclaim": "U.S. Sen. Bernie Sanders' health care plan proposes to raise the tax rate to 52% on incomes over $29,000.\n\nIn February 2020, a text meme concerning Sen. Bernie Sanders’ health care plan and his proposal to raise the minimum wage to $15 an hour was circulated on social media. The meme contained several arithmetic equations that supposedly showed how the pay increase for minimum wage workers would be negated by the hike in taxes needed to pay for Sanders’ “Medicare for All” plan:\n\nBernie Sanders said at the debate last night he wants minimum wage to be $15 an hour. Bernie Sanders wants free healthcare for all and was asked how he would pay for it. His answer was to raise taxes 52% on anyone making over $29,000 per year. 52% of $31,200 = $16,224 in tax\n\n $31,200 – $16,224 = $14,976 is your pay\n\n $14,976 ÷ 52 weeks = $288 per week\n\n $288 ÷ 40 hr week = $7.20 per hour\n\nBut there’s no need to check the arithmetic in this meme. The general claim here — that Sanders’ health care plan would raise the tax rate to 52% on everyone making over $29,000 per year — is egregiously false.\n\nDoes Sanders’ Medicare for All plan raise taxes to 52% on incomes over $29,000?\n\nIn short, no. One proposal offered by Sanders would raise the tax rate to 52% on earnings over $10 million. Sanders also proposed that the first $29,000 of a person’s income would be exempt from taxes, and a 4% income-based premium would be applied to earnings over $29,000.\n\nThe meme asserts that Sanders made this claim “at the debate last night.” As this meme started circulating in mid-February 2020, we’ll assume that timing refers to the Democratic presidential debate held in Las Vegas on Feb. 17, 2020. Although Sanders did say that he wanted to raise the minimum wage to $15 during that debate, he did not say that he would pay for his health care plan by raising “taxes to 52% on anybody making over $29,000 a year.”\n\nFormer South Bend Mayor Pete Buttigieg did maintain that “taxes will go up on anybody making more than $29,000” under Sanders’ tax plan, but Buttigieg did not claim that the tax rate would increase to 52% for these individuals. Sanders disputed Buttigieg’s claim during the debate, saying the latter was “not being honest” and that any tax increase for low-wage workers would be offset by lower health care costs.\n\nHere’s an excerpt of the exchange between the two men (a full transcript of the debate is available here):\n\nBUTTIGIEG: [Sanders] was a congressman at the time. And the qualities I admired then are qualities I still respect a great deal. I never said that I agree with every part of his policy views, then or now. But I appreciate that at least he’s straightforward and honest about them. He’s honest about the fact that taxes will go up on anybody making more than $29,000 to fund his health care plan, although, again, a little bit vague about how the rest of that gets … SANDERS: You’re not being honest. Premiums would be eliminated. BUTTIGIEG: But you’re still raising those taxes. And when you do it… SANDERS: But we’re saving people money because they don’t pay any premiums, out-of-pocket expenses, co-payments, or deductibles. They’re going to be much better off. [applause] BUTTIGIEG: But where is — where is the other $25 trillion supposed to come from? At a certain point, you’ve got to do the math. SANDERS: Well, we got it all up there on the internet. It’s a payroll tax — a payroll tax… BUTTIGIEG: Well, no, but even after the payroll tax, you still have a hole. SANDERS: Because we have a wealth tax. Elizabeth [Warren] has a good one. Ours is a little bit tougher on Mr. Bloomberg than hers. We’re going to raise it in a progressive way, which deals with income and wealth inequality, and makes certain, finally, that health care in this country is a human right, not a privilege.\n\nAlthough Sanders did not reference it during that debate, we did find mention of a 52% tax rate on a document he released to explain various “options to finance Medicare for All.” That document stated that the 52% tax rate would be applied to earnings over $10 million, not $29,000 as claimed in the meme.\n\nHere’s the relevant excerpt from that document (emphasis ours):\n\nSanders mentioned the $29,000 figure in another document entitled “Financing Medicare for All.” This documented listed a few additional ways to pay for Medicare for All, including a 4% income-based premium on incomes over $29,000. Here’s an excerpt from that document (emphasis ours):\n\nSanders elaborated on this portion of his plan during a September 2019 appearance on “The Late Show with Stephen Colbert”:\n\nSanders made a similar statement during a town hall in New Hampshire in November 2019. Sanders again said that the first $29,000 of an individual’s earnings would be exempt from taxes and then a 4% tax rate would apply on earnings over $29,000:\n\nWe were unable to find any instance of Sanders’ proposing a 52% tax rate on “anybody making over $29,000” per year, something that appears to be an erroneous conflation of Sanders’ proposing a 4% tax rate on earnings over $29,000 and a 52% tax rate on earnings over $10 million. A counter-meme offered a more accurate (although still not entirely accurate) look at Sanders’ actual expressed plans:\n\nThis meme, too, makes a mistake. Sanders’ tax proposal uses a marginal tax rate (or a progressive tax rate), which means that a different tax rate is applied to different portions of a person’s income. The percentage taxed starts relatively small, but grows as income increases. In Sanders’ case, the first $29,000 of a person’s income would be exempt from taxes. When a person’s income crosses the $29,000 threshold, a 4% tax will be applied to earnings OVER$29,000. This tax rate continues to grow as income increases. Income over $10 million, for instance, would be taxed at 52%.\n\nBut the above-displayed meme applies a 4% tax rate to ALL $31,200. Under Sanders’ plan, however, the first $29,000 would be exempt and the 4% tax rate would only apply to the remaining $2,200.\n\nWe reached out to Sanders’ campaign for comment on the claim that the candidate was planning to raise the tax rate to 52% on everyone making over $29,000 per year. A spokesperson told us “the meme is false.”", "lang": "en"}