{"title": "A peek into the online world of Gaurav Pradhan - a compilation of misinformation", "subtitle": "", "author": "www.altnews.in", "date": "2018-09-05T07:06:51+00:00", "vclaim_id": "vclaim-id-80122", "url": "https://www.altnews.in/a-peek-into-the-online-world-of-gaurav-pradhan-a-compilation-of-misinformation/", "vclaim": "A resident of Ghaziabad, Uttar Pradesh, “Dr” Gaurav Pradhan describes himself as a data scientist, advisor, digital strategist and professional speaker. He has his own blog where he has delved into myriad subjects – from blockchain technology, Indian real estate, politics and environment to how he visited Shani Dham to pray that Narendra Modi becomes Prime Minister. On Twitter, the Prime Minister is among his 1.3 lakh followers.\n\nPradhan has on multiple occasions been a contributor to India’s fake news epidemic. His pinned post on Twitter, where he preaches “speak less than you know”, ironically contradicts his social media presence.\n\nIn March this year, an image of an injured Jain monk was viral on social media along with the claim that he was attacked by Muslim youth in Karnataka. Pradhan was among the purveyors of this fake news but later deleted his tweet without any clarification.\n\nJain muni Mayank Sagar was not attacked by members of the Muslim community but had a minor accident that hurt his shoulder after being hit by a bike.\n\n2. Accused Siddaramaiah of taking ISI help for Karnataka 2018 election\n\nIn April this year, Gaurav Pradhan had tweeted that former Karnataka Chief Minister Siddaramaiah took a one day trip to Karachi for taking Pakistani intelligence agency ISI’s help ahead of the state elections. Pradhan juxtaposed his claim with an alleged letter by an aviation company, portraying that Siddaramaiah flew to Karachi on April 13, 2018.\n\nAfter several users on social media raised suspicions on the letter, Pradhan deleted his tweet and later posted it as a matter of “national security” which needed to be investigated.\n\nBoomlivespoke to the operations team of the aviation company that was allegedly chartering Siddaramaiah’s flight and was informed that the letter was fake. The CMO also refuted the claim.\n\nIn February 2018, Pradhan posted a video of people wrecking havoc on solar power panels and tweeted that his “sources” say this was the act of “anti-Modi” gang.\n\nAs it turned out, the video was indeed of February 2018 but of workers in Maharashtra destroying the cells allegedly due to non-payment of wages. Alt News had busted the fake claims in this article.\n\n4. Falsely claimed that NDTV reported encounter of terrorists in Kashmir as death of civilians\n\n“Army gun down 5 terrorists in J&K but @ndtv call them citizens…” tweeted Pradhan earlier in August 2018. This was retweeted 2,500 times.\n\nAlt News found that in May 2018 an encounter between security forces and terrorists in the valley resulted in the death of five terrorists and an equal number of civilians. NDTV had reported both the instances, however, Pradhan and many other right-wing handles omitted the former to portray the channel in a negative light.\n\nIn June 2018, an image of a man spilling milk on roads was viral. Several right-wing Twitter handles claimed that he was a Congress minister from Nagpur. Pradhan was among those who circulated the photograph of “milk wastage”.\n\nBoomlive busted the claim and found that the man was a protestor from Jai Jawan Jai Kisan Sangathan and wasn’t associated with any party. The group was protesting low prices of milk. ANI reported that they also distributed milk to locals who were coming with utensils.\n\n6. Fake quote ascribed to Farhan Akhtar on Kasganj violence\n\nPradhan shared a fake quote ascribed to Bollywood actor Farhan Akhtar where he was shown justifying the death of the Hindu victim during Kasjung violence that took place during this year’s Republic Day.\n\nAkhtar came out with a clarification, tweeting that he had never said what is being attributed to him by nefarious elements on social media.\n\nPradhan later deleted his tweet but immediately resorted to whataboutery targeting Akhtar’s parents who have a vocal public presence.\n\nAccording to several right-wing Twitter handles, communists and the Left in 2008 demolished a statue of Rajiv Gandhi in Tripura. Among the ones who made the false claim was Gaurav Pradhan.\n\nThe photograph that was being circulated was carried by Deccan Chronicle in the year 2013. It was clicked in Andhra Pradesh. The statue of former PM Rajiv Gandhi was pulled down by protesters who favoured a united Andhra Pradesh. The state was formally bifurcated in 2014 and massive protests had broken out then against the Congress-led UPA government. The picture can be accessed here.\n\n“Finally, Jesus has arrived in Kerala to save people from the flood in KAHKI Chaddi,” read an August 13, 2018 tweet by Pradhan where he attempted to portray RSS workers as providing aid to Kerala flood victims.\n\nHowever, Alt News found that the same photographs were shared in in September 2016 as RSS workers helping Bihar flood victims.\n\n9. False claim that SP leader Kamal Akhtar thrashed by UP Police for inciting riots\n\nAmong the many who shared a video of SP leader Kamal Akhtar being allegedly thrashed by Uttar Pradesh police in November 2017 was Gaurav Pradhan.\n\nHowever, Alt News found that the video was not of an SP cabinet minister beaten up for inciting riots. The video has been available on YouTube for over six years. In a news report in The Indian Express on February 23, 2011, Shivpal Singh Yadav alleged that multiple SP MLAs and workers were roughed up while protesting against Mayawati government.\n\nFormer Prime Minister Atal Bihari Vajpayee passed away at the AIIMS hospital in New Delhi on August 16, 2018. Soon after, a photograph of PM Modi surrounded by medical personnel began circulating. On the basis of his facial expression, PM Modi was mocked on social media for the supposed indifference and lack of empathy.\n\nGaurav Pradhan came to the Prime Minister’s rescue and declared the image fake. He claimed that the photograph was old and not clicked during the hours after Vajpayee’s demise.\n\nAlt News’ analysis revealed that the image was indeed of August 16, 2018 when the Prime Minister visited AIIMS. However, there was nothing in the photograph or otherwise to suggest lack of compassion or grief on the part of PM Modi.\n\nMoreover, Pradhan targeted ABP News for a video where the media outlet also inferred that the claims suggesting PM Modi was not condoling Vajpayee’s death are false.\n\n11. Misleading video of aerial survey used to target Karnataka CM\n\n“I wonder to understand why go on aerial survey when you all you want to do is read newspapers,” tweeted Pradhan along with a video of Karnataka Chief Minister H.D. Kumaraswamy reading a newspaper during an aerial survey of floods that occurred in August 2018.\n\nKumaraswamy had conducted two aerial surveys that lasted more than the 50-second clip posted by Pradhan. There were many other videos available where the Chief Minister can be seen surveying the flood-affected areas. To suggest that the CM read the newspaper during the entirety of the survey was unsubstantiated and misleading.\n\n12. False claim that World Bank was going to auction Karachi airport\n\nIn February this year, there were claims on social media suggesting that Pakistan had defaulted on an $85 million loan from World Bank hence, Karachi airport will be auctioned. Pradhan was among the ones who made the allegation.\n\nHowever, Alt News found no trace of the claim and it is impossible that something as big as this was not reported by the media.\n\n13. Falsely claimed that Arab women fought on roads the first day they were allowed to drive\n\nThe decades-old ban on Saudi women drivers was lifted in June this year. However, instead of commending the move to recognise a basic human right, Gaurav Pradhan mocked women drivers by claiming that they fought on the roads. He later deleted his tweet without a clarification, however, its archive can be accessed here.\n\nSM Hoaxsalyerhad debunked the fake news and revealed that the video was first uploaded on Youtube three years ago hence, it cannot be from Saudi Arabia where women were given the permission to drive only recently.\n\n14. Fell for satirical post about Pak man sentenced to death due to farting\n\nA sarcastic column written by a satirist Moroccan blogger Israfel al-Maghribi was circulated by a Gujarati newspaper, OneIndia and several individual users on social media as true. The piece of satire said a Pakistani man was sentenced to death due to farting in mosques during Ramzan. Gaurav Pradhan had tweeted about the same and is yet to take it down.\n\nPradhan tweeted last year, “Turkey has issued a postage stamp of @narendramodi, declaring that this is in honour of the greatest leader of the world at this moment.”\n\nAs it turned out, the stamp was released at the Turkey G20 summit held on November 15, 2015. Turkey issued 33 such stamps with photos of representatives from all countries taking part. It was a gestural honour. SM Hoaxslayerhad debunked the misinformation last year.\n\nGaurav Pradhan is a familiar name associated with misinformation. His narrative on social media is often political or religious chicanery which he propagates using his substantial Twitter presence. The amount of likes and retweets his posts garner is formidable and indicative of a large number of people who fall for such falsehood. Despite his reputation, the Prime Minister and other top BJP functionaries are among Pradhan’s 1.3 lakh Twitter followers.", "lang": "en"}