{"title": "É falso que jornalista Guga Chacra disse ter nojo do Brasil | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-39919", "url": "https://www.aosfatos.org/noticias/e-falso-que-jornalista-guga-chacra-disse-ter-nojo-do-brasil/", "vclaim": "Publicações que circulam nas redes sociais trazem uma fala editada do comentarista da GloboNews Guga Chacra para dizer que ele afirmou ter nojo do Brasil (veja aqui). O comentário do jornalista, no entanto, era uma crítica ao ministro da Economia, Paulo Guedes, por ter dito que a primeira-dama da França, Brigitte Macron, é feia.\n\nGrande parte das publicações usa a fala editada do jornalista para criticar o Grupo Globo e afirmar que a suposta crítica ao país faria parte de um posicionamento da empresa nas comemorações do Sete de Setembro.\n\nA desinformação foi publicada por sites e tem circulado principalmente em páginas no Facebook. Somadas, as postagens na rede social acumulam cerca de 9.000 compartilhamentos até a tarde desta quarta-feira (11). Todos os conteúdos foram marcados com o selo FALSO na ferramenta de monitoramento da rede social (veja como funciona).\n\nUm comentário do jornalista Guga Chacra no programa #EmPauta, da GloboNews, tem circulado nas redes sociais de forma editada para sugerir que ele disse ter nojo do Brasil. Na ocasião, no porém, Chacra se referia ao comentário desrespeitoso do ministro da Economia, Paulo Guedes, sobre primeira-dama da França, Brigitte Macron. Em seminário em Fortaleza no dia 5 de setembro, Guedes disse que ela era “feia mesmo”.\n\nNa noite do mesmo dia 5, Guga Chacra disse: “que nojo, que asco, da declaração do Ministro da Fazenda do Brasil, Paulo Guedes. Foi patético. Ele sabe que é errado, que não é brincadeira, é uma ofensa, um insulto totalmente infeliz”.\n\nParte das publicações sobre a desinformação é acompanhada de vídeo do comentário de Chacra, mas com as referências a Guedes extraídas. Outras postagens trazem apenas as aspas com o conteúdo editado.\n\nAlgumas delas afirmam ainda que o jornalista reproduz um suposto posicionamento das organizações Globo de criticar o país durante as comemorações do 7 de Setembro, no último sábado. No entanto, além de o comentário de Guga Chacra ter sido feito no dia 5 de setembro, o programa #EmPauta não vai ao ar nos finais de semana.\n\nEm postagem no Twitter, o jornalista desmentiu as peças de desinformação e afirmou que irá processar seus autores. “Oi, nunca disse ter nojo do Brasil. Tem uma fake news me atribuindo esta declaração. Os responsáveis serão processados. Disse claramente ter nojo de insultos proferidos por autoridades à primeira-dama francesa. Basta ver o vídeo. Discordar, tudo bem. Mas difamação é crime”, afirma.\n\nMinistro da Economia. Depois da declaração de Guedes, o Ministério da Economia publicou uma nota na qual se desculpa pelos comentários feitos pelo ministro sobre a primeira-dama da França. \"A intenção do ministro foi ilustrar que questões relevantes e urgentes para o País não têm o espaço que deveriam no debate público. Não houve qualquer intenção de proferir ofensas pessoais\", diz o texto.\n\nA fala desrespeitosa de Guedes fez coro a um comentário do presidente Jair Bolsonaro nas redes sociais alguns dias antes. Em resposta a um usuário que postou uma foto que comparava Brigitte Macron a Michelle Bolsonaro, o presidente replicou: “Não humilha, cara Kkkkkk”, de maneira a insinuar que os problemas diplomáticos entre Brasil e França eram fruto da inveja do presidente francês.", "lang": "pt"}