{"title": "Is Al Roker Leaving the 'Today' Show?", "subtitle": "\"Today\" show fans have been anxious that the popular co-host is leaving.", "author": "www.snopes.com", "date": "2020-01-24T13:54:00+00:00", "vclaim_id": "vclaim-id-30757", "url": "https://www.snopes.com/fact-check/al-roker-today-show/", "vclaim": "In late January 2020, some fans of the morning news talk show the “Today” show questioned whether long-time weather man and co-host Al Roker would be leaving.\n\nWe sent an email to NBC asking whether Roker had any plans to leave but received no response in time for publication. However, we found no evidence that Roker is leaving. The idea that he is leaving appears to have been generated by a confusing headline.\n\nOn Jan. 12, 2020, the magazine Good Housekeeping published a story with the headline, “‘Today’ Fans Go Wild Over Al Roker’s Next Big Career Move.” Many read that to imply Roker was literally making a career move by changing jobs. But that’s not what the story says. Instead, it reports Roker’s “big career move” is a new upcoming book.\n\nToday show star Al Roker is taking on a brand new project — and his fans couldn’t be more thrilled for him. This past Wednesday, the beloved weather man announced during the show that he will be penning his own book of essays called You Look So Much Better in Person: True Stories of Absurdity and Success. According to Al, the new book will reveal lessons he’s learned over the past 40 years working in broadcast television. The book, which will be released on June 2, will also cover his childhood in Brooklyn and Queens, what he’s learned from past Today legends like Katie Couric and Bryant Gumbel, and his life parenting his three kids with his wife, acclaimed journalist Deborah Roberts.\n\nBecause we found no publicly available information stating Roker was leaving the show, and because the headline of the article being shared in relation to this question appears to have been misunderstood, we rate this claim “False.”", "lang": "en"}