{"title": "Do over 95% of south Belfast residents own their own home?", "subtitle": "CLAIM: Over 95% of people living in south Belfast own their own home. CONCLUSION: INACCURATE. The 2011 Census shows that the Belfast South constituency recorded 56.1% of homes being owned outright or owned with a mortgage or loan. On 4 December 2019, Emma Little-Pengelly, a DUP candidate in the General Election for the constituency of…", "author": "factcheckni.org", "date": "2019-12-05T17:39:50+00:00", "vclaim_id": "vclaim-id-34437", "url": "https://factcheckni.org/fact-checks/do-over-95-of-south-belfast-residents-own-their-own-home/", "vclaim": "CLAIM: Over 95% of people living in south Belfast own their own home.\n\nCONCLUSION: INACCURATE. The 2011 Census shows that the Belfast South constituency recorded 56.1% of homes being owned outright or owned with a mortgage or loan.\n\nOn 4 December 2019, Emma Little-Pengelly, a DUP candidate in the General Election for the constituency of Belfast South, stated in a tweet that “over 95%” of people who live in South Belfast own their own home:\n\nLittle-Pengelly has republished an earlier, deleted tweet in this thread, where she states that South Belfast is not a Corbyn Labour constituency and that if candidate Claire Hanna (SDLP) was elected and voted “Corbyn into 10 Downing Street”, i.e. Jeremy Corbyn became Prime Minister, then that would be “devastating to homeowners, entrepreneurs and our economy”:\n\nIn response to a tweet challenging that the MP was assuming that south Belfast residents “all own their own homes”, Little-Pengelly quickly replied and made that claim that “95% do [own their own home]”.\n\nThe 2011 Census captured information about respondents’ housing tenure and allows it to be broken down by Westminster constituency. Figures for the Belfast South constituency recorded 56.1% of homes being owned outright or owned with a mortgage or loan. This was lower than the average ownership for Northern Ireland (66.9%) and the United Kingdom (63.5%):\n\nFor Northern Ireland, more recent data is provided by the Resolution Foundation, an independent think-tank focused on improving the living standards of those on low to middle incomes. In the third quarter of 2018, 54.4% of families (singles or couples) in Northern Ireland own their homes outright or with a mortgage. The following table shows housing tenure in Northern Ireland, by percentage:\n\nThe trend of housing tenure in Northern Ireland is shown in the following graphic:\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}