{"title": "Old images of Sri Lankan train toilet recirculated online with misleading claim", "subtitle": "Two images of a dirty toilet have been shared thousands of times in multiple posts on Facebook alongside a claim they show a toilet on a Sri Lankan train in July 2020. The images, however, have been shared in a misleading context; the Facebook user who first uploaded the photos said he took them in 2018; Sri Lankan railway officials said its train toilets have since been", "author": "factcheck.afp.com", "date": "2020-07-31T09:11:18+02:00", "vclaim_id": "vclaim-id-73282", "url": "https://factcheck.afp.com/old-images-sri-lankan-train-toilet-recirculated-online-misleading-claim", "vclaim": "Old images of Sri Lankan train toilet recirculated online with misleading claim\n\nTwo images of a dirty toilet have been shared thousands of times in multiple posts on Facebook alongside a claim they show a toilet on a Sri Lankan train in July 2020. The images, however, have been shared in a misleading context; the Facebook user who first uploaded the photos said he took them in 2018; Sri Lankan railway officials said its train toilets have since been updated.\n\nThe images were published here on Facebook on July 24, 2020. The post has been shared more than 4,200 times.\n\nIt shows a screenshot of a Facebook post that features two photos of a dirty toilet, geotagged to Kandy railway station. The dateline reads “yesterday”. The post states: “A toilet room on the Intercity express of Sri Lankan railways”.\n\nThe post’s Sinhala-language caption translates to English as: “This is how a foreigner promoted the Colombo-Kandy Intercity express train, internationally.”\n\nThe same screenshot was also shared here, here, here and here on Facebook, alongside a similar claim.\n\nThe images, however, have been shared in a misleading context.\n\nThe Facebook user named in the screenshots in the misleading posts published this statement refuting the claims on July 24, 2020, saying the photos were published online and subsequently deleted “two - three years ago”.\n\nIt reads, in part: “My past timeline (uploaded two - three years ago) about toilet in the train is getting hot in SL today. About the timeline someone uploaded yesterday was copy, muster has been erased two - three years ago and I already apologized at that time.”\n\nIn response to the posts, M J D Fernando, the general manager of Sri Lanka Railways, told AFP the image has circulated online “a few years back” and does not reflect the current state of the toilets.\n\nDuring a phone conversation on July 31, 2020, he said: “As soon as this claim was brought to my attention, we checked the sanitation facilities of not just the train in question - but all intercity and confirmed that the sanitation facilities were not in such a poor condition.\n\n“We also checked the passengers details on the date for the train in question and confirmed no foreigners travelled in the train on the date mentioned in the social media posts circulating the misleading claim.”\n\nIn response to the misleading posts, Sri Lanka Railways’ administration officer for Galle district Wiraj Nanayakkara published this Facebook post on July 24, 2020. It states the photos are old and the train toilets have since been updated.", "lang": "en"}