{"title": "No Arrests of 'Sanctuary City' Leaders", "subtitle": "", "author": "www.factcheck.org", "date": "2018-05-17T15:48:20+00:00", "vclaim_id": "vclaim-id-7072", "url": "https://www.factcheck.org/2018/05/no-arrests-of-sanctuary-city-leaders/", "vclaim": "Q: Did President Donald Trump have the leaders of so-called “sanctuary cities” arrested?\n\n\n\nA: No. Federal officials have discussed reviewing whether charges can be brought, but there have been no such arrests.\n\nThe idea of bringing criminal charges against so-called “sanctuary city” leaders has been publicly floated by some in the Trump administration, including by President Donald Trump at a White House meeting on May 16. But the threat of prosecution has not become a reality, contrary to what a headline shared on Facebook would have readers believe.\n\n“TRUMP SENDS IN THE FEDS – Sanctuary City Leaders Arrested,” reads the May 13 headline on trumpdeplorableschannel.blogspot.com. It has appeared on multiple websites this year, and Facebook users rightfully flagged the story as potentially false.\n\nThere is no accepted definition of a “sanctuary city,” but the nonpartisan Congressional Research Service describes it as any jurisdiction that “through resolutions, executive orders, or city ordinances expressly defined or limited their role and the activities of their employees regarding immigration enforcement.”\n\n\n\nThere is no evidence to support the headline’s claim, and the story on the Trump Deplorables Channel blog doesn’t even mention an arrest. Instead, the post focuses on an incident in Oakland, California, where the Democratic mayor, Libby Schaaf, warned residents of impending raids by federal immigration agents in February.\n\nWe could find no record of criminal charges being brought against Schaaf or any other city official because of their refusal to cooperate with federal immigration policies — as the headline suggests. If such arrests had occurred, it would mark a huge development.\n\nIn a Fox News interview in early January, Immigration and Customs Enforcement’s top official, Thomas Homan, said that he had asked the Department of Justice to consider whether “sanctuary cities” could be held accountable for violating the law if they do not provide immigration officials access to jailed residents who illegally immigrated to the U.S. Homan said he believed that charges should be filed against such cities and that the federal government should “hold these politicians personally accountable.”\n\nTwo weeks later, during a Senate Judiciary Committee oversight hearing, Secretary of Homeland Security Kirstjen Nielsen confirmed that her department, which oversees ICE, requested that the Justice Department “look into it.”\n\n“The Department of Justice is reviewing what avenues might be available,” she said. “The context of this is of course not only putting my ICE officers at risk but also finding an efficient and effective way to enforce our immigration laws.”\n\nA DHS spokesman declined our request for comment, and a Department of Justice spokesman would not provide any information on the status of its review.\n\nCiting department policy, Justice spokesman Devin O’Malley said in an email that “DOJ cannot confirm or deny the existence of investigations.” When asked about the claim of arrests of “sanctuary city leaders” and whether such charges were filed or even anticipated, O’Malley referred FactCheck.org to press releases on the department’s website — none of which support the false headline.\n\nThe fact that no federal action has been taken against Oakland officials has frustrated the president. At a May 16 meeting of California officials, Trump once again called for a federal investigation of Schaaf. In remarks directed at Attorney General Jeff Sessions, Trump said, “I would recommend that you look into obstruction of justice for the mayor of Oakland, California, Jeff.”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk false stories flagged by readers on the social media network.\n\nSeghetti, Lisa M., et al. “Enforcing Immigration Law: The Role of State and Local Law Enforcement.” Congressional Research Service. 11 Mar 2009.\n\nO’Malley, Devin. Spokesman, U.S. Department of Justice. Emails sent to FactCheck.org. 15 May 2018.\n\n“Remarks by President Trump at a California Sanctuary State Roundtable.” White House. 16 May 2018.\n\n“TRUMP SENDS IN THE FEDS – Sanctuary City Leaders Arrested.” Trumpdeplorableschannel.blogspot.com. 13 May 2018.", "lang": "en"}