{"title": "FACT-CHECK: Teresa Rodríguez: “La Junta gasta más en publicidad institucional que en pensiones no contributivas”", "subtitle": "", "author": "www.newtral.es", "date": "28 noviembre 2018", "vclaim_id": "vclaim-id-13547", "url": "https://www.newtral.es/teresa-rodriguez-la-junta-permite-que-se-gaste-mas-en-publicidad-institucional-que-en-pensiones-no-contributivas/20181128/", "vclaim": "Es uno de los argumentos que más repiten los miembros de Adelante Andalucía, candidatura en la que se integran Podemos e IU para las elecciones autonómicas. Lo dijo la candidata a la Presidencia, Teresa Rodríguez, en los dos debates electorales, pero también lo han repetido otros candidatos en estos días de campaña. “La Junta gasta más en publicidad institucional que en pensiones no contributivas”. Lo hemos comprobado y es CIERTO.\n\nGasto en complementos a las pensiones no contributivas\n\nSe trata de un complemento a las pensiones no contributivas de carácter extraordinario (su vigencia se limita al año de aprobación) que el Gobierno andaluz viene aprobando en cada ejercicio desde 1999. Cada año la comunidad fija una cantidad extra para complementar las pensiones no contributivas de invalidez y jubilación que sale directamente de sus presupuestos, con cargo a la sección 3400. Consiste en una cuantía anual que actualmente ronda los 120 euros y se abona en un sólo pago durante el primer trimestre del año. Entre 2015 y 2017, el gasto total en este concepto ha sido de 37.040.917 euros.\n\nEn cuanto a la publicidad institucional, la Junta publica los datos en su portal de Transparencia, pero totalmente desglosados organismo a organismo, trimestrales y en PDF, y sin facilitar una cifra total.\n\nDesde Adelante Andalucía nos concretan que se refieren al gasto en publicidad institucional únicamente de la Empresa Pública para la Gestión del Turismo y del Deporte de Andalucía, S.A. (Consejería de Turismo y Deporte). El gasto en publicidad institucional ha ido variando cada año: 17 millones en 2015, 11 en 2016 y casi 14 en 2017. El acumulado es de 41.937.898,69 euros, casi cuatro millones de euros más que el gasto en los complementos a las pensiones no contributivas.\n\nLa afirmación de Teresa Rodríguez es VERDAD.\n• Portal de Transparencia de la Junta de Andalucía. Gasto en publicidad institucional.\n• Presupuestos de la Junta de Andalucía (2015, 2016 y 2017)", "lang": "es"}