{"title": "Did The Narendra Modi Govt Reduce Higher Education Budget To ₹400 Crore In 2019?", "subtitle": "These figures being spread by a viral Facebook post and being believed by social media users. Union Budget figures, however, do not support it.", "author": "www.boomlive.in", "date": "2019-07-15T18:54:36+05:30", "vclaim_id": "vclaim-id-83923", "url": "https://www.boomlive.in/did-the-narendra-modi-govt-reduce-higher-education-budget-to-%e2%82%b9400-crore-in-2019/", "vclaim": "A viral social media claim, stating the that the central government led by Prime Minister Narendra Modi has drastically slashed budgetary allocation towards higher education has been found to be false. Several Facebook users posted this claim which claimed that budgetary allocation towards higher education fell from ₹2900 cr in 2009 to ₹400 crore in 2019. But no source has been given and budgetary figures do not support this claim.\n\nThe budget figures, standing at ₹10,582 crores for FY09, and ₹38,317 crores for FY19 far exceeds the claimed figures.\n\nThe Hindi post received more than 500 interactions and around 350 shares at the time of writing, and was uploaded by the page 'Amethi Rae Bareilly Ki Kahaani', a left-wing page on Facebook which has more than 1 million followers.\n\nWhile the post can be viewed here, an archived version of the post can be viewed here.\n\nBOOM also found a number of social media users falling for this claim on Facebook. Using the keywords 'शिक्षा बजट 2009' and 'शिक्षा बजट 2019', BOOM found several users repeating this claim.\n\nBOOM fact-checked this image by directly looking at the Union Budget data and found the numbers in the post to be arbitrary.\n\nThe responsibility of higher education lies with the Department of Higher Education, which falls under the Ministry of Human Resource Development. The Budget annually allocates an amount towards the demands put forth by this department in its Expenditure Budget.\n\nDue to the obscure nature of the post, BOOM is not only providing the budgeted figures from the respective budgets, but also the actuals. The actuals are released in subsequent budgets, which shows the expenditure a department incurred in a financial year.\n\nBOOM has taken two financial years since it covers the calendar years under question (2009 and 2019) as a whole - also making the reporting of these numbers holistic.\n\nIn 2008 - 2009, almost ₹10,852crores were allocated, with almost ₹11,206 crores spent. In 2009 - 2010, ₹15,429 crores were allocated and ₹13,963 crores were spent.\n\nAll of these figures are much higher than the claim made by the post of a ₹2,900 crore budget in 2009.\n\nIn 2019, contrary to the claims, the allocation towards higher education has actually increased, as can be seen by the figures below.\n\nIn 2018 - 2019, the government had budgeted ₹35,018 crores towards higher education. In the budget of 2019 - 2020, which was presented on July 5 this year, the figure for higher education stands at ₹38,317 crores. The actuals figures have not yet been released.\n\nBoth these figures far exceed the claims made by the post of the allocation falling to ₹400 crore in 2019.", "lang": "en"}