{"title": "Estátua do Cónego Melo em Braga foi vandalizada no último fim-de-semana?", "subtitle": "Espalharam-se pelas redes sociais diversas publicações denunciando que a estátua do Cónego Melo, em Braga, terá sido vandalizada na madrugada de 14 de junho, poucos dias depois de se ter registado um ato similar na estátua do Padre António Vieira, em Lisboa, no contexto das recentes manifestações anti-racismo em várias cidades do país. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-16T09:00:31+01:00", "vclaim_id": "vclaim-id-52916", "url": "https://poligrafo.sapo.pt/fact-check/estatua-do-conego-melo-em-braga-foi-vandalizada-no-ultimo-fim-de-semana", "vclaim": "As publicações em causa são numerosas e muito diversas. Quase todas apresentam imagens da estátua do Cónego Melo, em Braga, aparentemente vandalizada, ou com inscrições de cariz insultuoso e reivindicação política.\n\nEm vários casos juntam-se imagens da estátua em 2013 ou 2017, quando já tinha sido alvo de pichagens e banhos de tinta, e agora, quando supostamente voltou a ser alvo de atos de vandalismo.\n\nA denúncia ganhou uma maior projeção quando André Ventura, deputado e líder do Chega, partilhou também uma imagem da estátua do Cónego Melo, no domingo, acompanhada da seguinte mensagem: \"Estátua do Cónego Melo também vandalizada. Isto já só vai lá à bastonada. Para verem que em Portugal não se brinca!\"\n\nConfirma-se que a estátua do Cónego Melo em Braga foi vandalizada no último fim-de-semana?\n\nNão. O Polígrafo apurou junto de vários residentes em Braga que a estátua do Cónego Melo já tinha inscrições com tinta vermelha desde há meses.\n\n\"A questão aqui não é se a estátua foi ou não vandalizada. Ela é pichada, de facto, constantemente. No 25 de abril tem acontecido sempre nos últimos três anos, pelo menos, desde que cá sou moradora\", afirma Marta Moreira, leitora do Polígrafo. \"A população sabe que a estátua se encontra assim, por limpar, precisamente desde o último 25 de abril. É por isso alarmante constatar que está em curso uma tentativa de enganar a população, levando-a a crer que tal se deve às últimas manifestações e não a uma revolta popular, já antiga, desde a origem da estátua que é bem recente, dadas as conhecidas associações entre o personagem e associações terroristas de extrema-direita pós-25 de abril que causaram a morte de muita gente. Parece-me imperativo repor a verdade\", conclui. No mesmo sentido aponta Pedro Ribeiro, também residente em Braga, questionado pelo Polígrafo: \"Confirmo, as pinturas estão lá desde a semana do 25 de abril\". Por sua vez, o jornal \"Correio da Manhã\" também já apurou junto da Polícia de Segurança Pública (PSP) local que não se registou nenhum ato de vandalismo sobre a estátua do Cónego Melo nos últimos dias. Em artigo de 14 de junho informa-se que \"efetivamente a estátua encontra-se 'pinchada' com as palavras 'assassino', 'facho' e 'P Max', escritas a vermelho, mas a pintura está feita desde o dia 25 de abril, explicou ao 'Correio da Manhã' a PSP de Braga. 'Não tem nada que ver com os episódios de vandalismo que têm sido verificados noutros pontos do país. A estátua do Cónego Melo está assim desde o 25 de abril. Não recebemos qualquer queixa de vandalismo nas últimas 24 horas', garantiu fonte da PSP de Braga\". Nota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Falso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}