{"title": "Image Of 2018 Swiss Music Festival Shared With COVID-19 Spin", "subtitle": "The photo, which has circulated online since at least 2018, shows a street parade in Switzerland before the COVID-19 pandemic.", "author": "www.boomlive.in", "date": "2020-08-07T16:03:55+05:30", "vclaim_id": "vclaim-id-63805", "url": "https://www.boomlive.in/world/image-of-2018-swiss-music-festival-shared-with-covid-19-spin-9199", "vclaim": "A photo has been shared thousands of times in multiple posts on Facebook and Twitter which claim it shows a protest against coronavirus restrictions in the German capital of Berlin in August 2020. The claim is false; the photo, which has circulated online since at least 2018, shows a street parade in Switzerland before the COVID-19 pandemic.\n\n\n\nThe photo was published here on Facebook by an Australia-based user on August 2, 2020. The post has been shared more than 400 times.\n\nA screenshot of the misleading Facebook post as of August 3, 2020.\n\nAlso Read: Are Fit And Thin People Immune To COVID-19? Not Really\n\nThe text superimposed on the photo reads: \"Protests in Berlin today against the CV Lockdown and tyranny. MSM says 20-25K protestors with most headlines saying 'thousands of people'... According to police: 800,000 to 1,300,000\".\n\nThe post's caption reads: \"And meanwhile in Australia the majority are happy to wear a muzzle and sit in front of the tv waiting to be told what to do next. The problem is not those that implement tyranny but those who comply with it.\"\n\nOn August 2, 2020, thousands gathered in the German capital to protest against COVID-19 restrictions. Here is an AFP report about the demonstration.\n\nThe image has also been shared on Facebook here, here, here, here, here, here and here and on Twitter here alongside a similar claim.\n\nThe claim, however, is false.\n\nA reverse image search on Google found an identical photo published on the website for Switzerland's Street Parade, in its 2018 photo gallery.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the image on the Street Parade website:\n\nAFP located the bridge where the photo was taken here on Google Street View.\n\nStreet Parade is an annual music festival held in the Swiss capital of Zurich. The 2020 Street Parade, due to take place on August 8, 2020, was cancelled due to the COVID-19 pandemic.", "lang": "en"}