{"title": "#SpoofCheck: Perfumes Do Not Cause Cars To Explode!", "subtitle": "", "author": "dubawa.org", "date": "2019-07-26T08:00:17+00:00", "vclaim_id": "vclaim-id-25272", "url": "https://dubawa.org/spoofcheck-perfumes-do-not-cause-cars-to-explode/", "vclaim": "For a fire to start, there must be an ignition source…\n\nOpening any perfume bottle while the air conditioner (AC) is switched on in your car cannot cause fire. Only if the perfume is sprayed and a match is lit simultaneously, then an explosion cannot be averted.\n\n“When the Air conditioner is switched on in your car, do not open any perfume bottle. Please circulate this video to your friends and relatives’’.\n\nThe post was accompanied by a video. In this video, three young men were seated in a car and the one in the back seat is seen lighting a cigarette which caused a fire outbreak instantly with the guys screaming uncontrollably before the video went out.\n\nAccording to the accompanying message, perfume bottle should not be open as it can actually cause an explosion when the car air conditioning system is on.\n\nA quick internet search shows that this video has been in circulation for a while now, with different meaning deduced from the incident.\n\nOn Reddit, one user says:\n\n“They (the men in the video) puffed butane gas which is highly flammable, they probably left a can pumping out this butane gas and forgot about it or the kid in the front drenched his red rag in butane to sniff it and therefore filled the car with the gas’’.\n\nOrdinarily, opening a perfume bottle in the car while the AC is switched on can not cause any explosion and this is because ‘‘for a fire to start, there must be an ignition source’’.\n\nMost perfumes are flammable but some are not; it all depends on the brand and the composition.\n\nThe base of a perfume is commonly alcohol or water. Ethyl alcohol is generally used because it evaporates quickly on the skin. Other bases include: Coumarin, Benzyl Benzotate, Phthalates, or even beeswax.\n\nAccording to sciencing.com, “a perfume consists of 78 to 95 percent ethyl alcohol”. And this has a flashpoint of 55 degrees Fahrenheit which means that it will most definitely burn.\n\nWhat explains the explosion in the video?\n\nThe explosion in the video was as a result of air freshener being sprayed and one of the occupants decided to light a cigarette almost immediately.\n\n“A 34 year old Syrian father and his five year old son received 60% injuries when a bottle of perfume caught fire and exploded in their apartment.\n\n“The incident happened when the father was trying to open the perfume bottle, which he had received as a gift from his relative. His son who was playing with a cigarette lighter, accidentally lit it up, causing the fire to break out and the subsequent blast. Both were left with burns in the face and abdomen“.\n\nAgain, an eight year old, after watching a YouTube video on how to use a lighter with a bottle of perfume to create a quick flash of fire, got himself burnt in the process of recreating what he saw. According to WBTV report:\n\n“The three had sprayed perfume on the little boy that got burned, they had a lighter and lit it and actually caught him on fire. They sprayed so much perfume that it adhered to him and set him on fire.”\n\nThere are nearly thousands of video on YouTube that show young people experimenting with perfume and fire and most show young people creating a blowtorch effect, or actually lighting themselves on fire.\n\nOpening any perfume bottle while the air conditioner is switched on in your car cannot cause fire. Only if the perfume is sprayed and a match is lit simultaneously, then an explosion cannot be averted.", "lang": "en"}