{"title": "Para prevenir el nuevo coronavirus, la Suprema Corte argentina sólo aconsejó no compartir mate a empleados del Poder Judicial", "subtitle": "A mediados de febrero de 2020, el mate, la tradicional infusión sudamericana, quedó bajo la mira en redes sociales, donde los usuarios aseguraban que la Corte Suprema de Justicia de Argentina había recomendado no compartir esta bebida, que habitualmente se toma en un recipiente de igual nombre, a veces con otras personas. Efectivamente, la Corte incluyó esta medida en una", "author": "factual.afp.com", "date": "2020-02-21T17:47:00+01:00", "vclaim_id": "vclaim-id-32183", "url": "https://factual.afp.com/para-prevenir-el-nuevo-coronavirus-la-suprema-corte-argentina-solo-aconsejo-no-compartir-mate", "vclaim": "Para prevenir el nuevo coronavirus, la Suprema Corte argentina sólo aconsejó no compartir mate a empleados del Poder Judicial\n\nA mediados de febrero de 2020, el mate, la tradicional infusión sudamericana, quedó bajo la mira en redes sociales, donde los usuarios aseguraban que la Corte Suprema de Justicia de Argentina había recomendado no compartir esta bebida, que habitualmente se toma en un recipiente de igual nombre, a veces con otras personas. Efectivamente, la Corte incluyó esta medida en una serie de consejos para prevenir el contagio del nuevo coronavirus, pero en un documento dirigido a los empleados del Poder Judicial y no “a la ciudadanía” como se informó.\n\nCaptura de pantalla realizada el 21 de febrero de 2020 de una de las publicaciones en Facebook “La Corte Suprema recomienda no compartir el mate”, se lee en entradas que fueron compartidas más de 2.000 veces en 24 horas en Facebook (1, 2, 3, 4 y 5), en Twitter (1, 2, 3 y 4). Algunas publicaciones aseguran que se trata de una recomendación para toda la población argentina, mientras que otras van más allá y aseguran que es un “dictamen” de la Corte para “prohibir el mate”. “Bajan de los aviones y nadie controla nada.!! Nadie usa bárbijo [sic] [tapabocas] ni miden la temperatura de los pasajeros, y quieren cuidar a la gente en sus hogares!! ahora que ni se les ocurra traer a los que están en China!!! Después la culpa va ser de la gente que toma mate!!!\", comenta una usuaria. En las últimas semanas se multiplicaron en las redes sociales las críticas a la ausencia de controles sanitarios a cada pasajero en puertos y aeropuertos, medida desaconsejada por el Ministerio de Salud de la Nación.\n\nConsultados sobre la medida por AFP Factual, voceros del Departamento de Medicina Preventiva y Laboral, oficina desde donde según reportan medios argentinos surgieron las recomendaciones, se negaron a dar mayor información y remitieron al sitio web del Centro de Información Judicial de la Corte (CIJ). Pero allí no hay nada publicado respecto al coronavirus.\n\nAl realizar una búsqueda del término “coronavirus” dentro del sitio web de la Corte Suprema aparece el enlace al comunicado, como publicado el 3 de febrero de 2020, pero que ya no se encuentra disponible en el sitio web.\n\nSin embargo, mediante la herramienta de webcache de Google, se puede acceder al mismo.\n\nEl texto, elaborado por el Departamento de Medicina Preventiva y Laboral de la Corte Suprema de Justicia, está destinado a los empleados del Poder Judicial de la Nación y se titula: “Medidas de Prevención para el nuevo Coronavirus (2019-NCoV)”.\n\n“Dado que por la jurisdicción de los tribunales de primera instancia de competencia federal a menudo tienen contacto con personas extranjeras, se recomienda que consideren las medidas de prevención de enfermedades respiratorias especialmente con los viajeros desde China (Wuhan)”, se lee.\n\nEn él se recomienda no solo no compartir el mate, sino tampoco vasos, utensilios, alimentos ni celulares, como parte de una decena de otras medidas como el lavado de manos frecuente y cubrirse la boca al toser y estornudar, entre otras.\n\nEl 19 de febrero pasado, la Sociedad Argentina de Infectología se sumó al debate y contradijo a la Corte en su recomendación. En sus redes sociales, señaló que las medidas aconsejadas en el documento “no tienen base en evidencia epidemiológica local”.\n\nDesde fines de 2019, el nuevo coronavirus surgido en Wuhan, China, ha causado al 21 de febrero más de 2.200 muertos y más de 76.100 personas han sido contagiadas.\n\nEn Argentina, donde no se han registrado casos, de acuerdo con lo anunciado por el Ministerio de Salud de la Nación, actualmente rige un protocolo para la derivación y traslado de casos sospechosos del nuevo coronavirus detectados al ingreso al país.\n\nEn conclusión, la Corte Suprema de Justicia recomendó no compartir el mate para prevenir el contagio del nuevo coronavirus, como parte de una serie de medidas de su Departamento de Medicina Preventiva y Laboral, contenidas en un documento destinado a los trabajadores del Poder Judicial, no a la población en general.", "lang": "es"}