{"title": "Celso de Melo votou a favor de pedófilos nunca serem presos e diz que todo amor é lindo #boato", "subtitle": "Boato – Ao votar para que pedófilos nunca sejam presos, ministro do STF Celso de Melo declarou que todo amor é lindo e que a prática não pode banalizar uma punição apressada.", "author": "www.boatos.org", "date": "2020-07-25T17:53:04+00:00", "vclaim_id": "vclaim-id-55010", "url": "https://www.boatos.org/brasil/celso-de-melo-votou-favor-pedofilos-nunca-serem-presos-diz-todo-amor-lindo.html", "vclaim": "Boato – Ao votar para que pedófilos nunca sejam presos, ministro do STF Celso de Melo declarou que todo amor é lindo e que a prática não pode banalizar uma punição apressada.\n\nDepois que o STF iniciou uma investigação relacionada a ameaças a ministro da corte e supostas fake news, o que não faltaram na internet foram mais ataques ao Supremo e mais fake news. Na história de hoje, vamos falar do ministro Celso de Melo.\n\nDe acordo com mensagens que voltaram a circular na internet, o ministro Celso de Melo teria votado a favor de pedófilos nunca serem presos e, ainda por cima, falado que “todo amor é lindo” e que “sexo com criança não poderia banalizar uma punição apressada. Leia a mensagem que circula online:\n\nPedófilo? O Celsão apoia! “Todo amor é lindo e deve ser válido, o sexo com uma criança não pode banalizar uma punição apressada. Onde este país vai parar se proibirmos o amor no Brasil? Ele votou a favor de pedófilos nunca serem presos.\n\nCelso de Melo votou a favor de pedófilos nunca serem presos e diz que todo amor é lindo?\n\nPrincipalmente nos últimos dias, o que não faltaram na internet foram informações relacionadas as tais acusações contra Celso de Melo. Mas será mesmo que ele deu a tal declaração e será que votou “a favor de pedófilos”? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, essa informação sobre esse suposto voto de Celso de Melo já foi desmentida aqui no Boatos.org. Na ocasião, desmentimos uma série de imagens falsas relacionadas a ministros da corte. Relembre o que escrevemos sobre o assunto:\n\nO primeiro deles é que, se fossem verdadeiras, logicamente, essas frases, por serem muito fortes, virariam notícias em todos os veículos de comunicação do país (e até no exterior também). No entanto, ao buscarmos sobre o assunto, nada encontramos na mídia e, tampouco, nos arquivos do STF.\n\nEm segundo lugar, em um grupo no WhatsApp destinado ao chamado “Painel de Checagem contra Fake News”, uma iniciativa do STF e da qual o Boatos.org participa, a assessoria de imprensa da Presidência da Suprema Corte disse o seguinte: “Apesar de obviamente ser uma mentira, Aos Fatos já desmentiu. Esses posts tb foram enviadas gabinete do ministro Alexandre de Moraes pra avaliação no âmbito do inquérito que ele conduz”.\n\nNa ocasião, inclusive, a assessoria citou o Aos Fatos. E, além deste, vários outros sites de fact-checking também desmentiram o boato, como é o caso da Agência Lupa e do Fato ou Fake, do Portal G1.\n\nÉ importante citar que, nesta semana, a mensagem sobre o ministro Celso de Melo voltou a circular em meio de uma acusação de que a ministra da Família, Mulher e Direitos Humanos Damares Alves estaria investigando ministros do Supremo. Informação que também é falsa.\n\nResumindo: não é verdade que o ministro do STF Celso de Melo votou a favor da pedofilia e deu uma declaração sobre punição a estupradores. Trata-se de um boato velho que voltou a circular a reboque e outras notícias falsas que circulam na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}