{"title": "Fact Check. O governo mente e na praia não há vírus?", "subtitle": "Publicação no Facebook afirma que o Governo mente, não existe pandemia, que o número de mortos é falso, que na praia não há vírus e que o calor do Sol...", "author": "observador.pt", "date": "24 Jun 2020, 17:22", "vclaim_id": "vclaim-id-56423", "url": "https://observador.pt/factchecks/fact-check-o-governo-mente-e-na-praia-nao-ha-virus/", "vclaim": "A publicação que começou a circular no Facebook a 27 de maio — e que conta com mais de 16,1 mil visualizações –, apresenta uma fotografia de um texto e uma legenda. Em maiúsculas, à direita, lê-se “Pandemia de mentira”, à esquerda, na imagem, uma folha de papel A4 branco aparentemente colada a uma parede com frases que pretendem justificar por que é que a pandemia de Covid-19 não é verdadeira.\n\nNo papel colado na parede lêem-se coisas como “o Governo mente e os média mentem”; “Não existe pandemia e o covid é apenas um simples vírus de constipação”; “o número de mortos é falso” ou “Na praia não há vírus, a areia não tem vírus, o calor do Sol destrói os vírus, os Ultravioletas destroem os vírus, e a água do mar destrói o vírus”. O problema é que as afirmações são falsas, estão desprovidas de contexto, deturpam o que já se sabe e inferem conclusões sobre temas para os quais ainda não há evidências científicas. Por tudo isto, esta publicação é falsa.\n\nComecemos pelas duas primeiras frases: a pandemia de Covid-19, a doença provocada pelo novo coronavírus (SARS-CoV-2) foi decretada pela Organização Mundial de Saúde (OMS) a 11 de março de 2020. Na altura, esta doença — para a qual ainda não existe cura — já tinha infetado 118 mil pessoas no mundo, registando 4.291 mortes. Não é invenção de nenhum governo — nem do português (que é o que a publicação sugere), nem de outro país — e também não é nenhuma invenção de jornalistas. A OMS decretou pandemia global, porque o novo coronavírus estava, de facto, a chegar ao mundo todo. A 11 de março, já havia registo de contágios em 114 países, tendo-se vindo sempre a alastrar desde então.\n\nO vírus da Covid-19 também não é um “simples vírus de constipação”. Como se pode ler na página oficial da autoridade de saúde portuguesa, a Direcção-Geral de Saúde, (DGS) o SARS-CoV-2 é um novo vírus e “significa Severe Acute Respiratory Syndrome (Síndrome Respiratória Aguda Grave) – Coronavírus – 2”. Este “2” existe para diferenciar o vírus da Covid-19 de outro que causa uma Síndrome Respiratória Aguda Grave — e que se chama SARS-CoV.\n\nQuanto aos mortos, falso é o que está escrito na publicação — a 17 de junho de 2020, segundos os dados da DGS, a Covid-19 já tinha provocado 1.523 óbitos em Portugal. No site da OMS, na mesma data, encontravam-se mais de 440 mil mortes no mundo todo relacionadas com a pandemia.\n\nÉ também completamente falso que o uso de máscara na via pública destrua a saúde. Pelo contrário, a sua utilização protege quem a usa e sobretudo as pessoas com quem esta estiver em contacto. No site da DGS, lê-se que “o uso de máscaras é uma medida adicional de proteção, que deve ser complementar às medidas de distanciamento, higiene das mãos e etiqueta respiratória. A sua utilização é obrigatória em espaços públicos fechados, como transportes públicos ou estabelecimentos comerciais”.\n\nQuanto à última afirmação — “Na praia não há vírus, a areia não tem vírus, o calor do Sol destrói os vírus, os Ultravioletas destroem os vírus, e a água do mar destrói o vírus” — há várias imprecisões e deturpações sobre o que já se sabe acerca do SARS-CoV-2.\n\nComecemos pelo impacto do calor do sol. A 10 de junho a OMS dizia que ainda não era possível saber se o novo coronavírus atuava de forma diferente com as mudanças de temperatura, nas diferentes estações do ano. O diretor dos programas de emergência da OMS, Mike Ryan, pediu até que não se fizessem comparações entre o SARS-CoV-2 e o vírus da gripe sazonal, que perde força com o tempo quente: “Para ser claro, até ao momento não temos dados que indiquem que o vírus pode atuar de forma mais agressiva ou transmitir-se mais, ou não” no inverno.\n\nO diretor da OMS disse ainda que não se deve confiar que a chegada do calor vai suavizar o vírus na Europa. “Muita gente diz que no verão o vírus será menos transmissível, porque toda a gente passa mais tempo no exterior, mas outros dirão que as pessoas tendem a procurar lugares fechados com ar condicionado, por causa do calor”.\n\nNo final do mês de maio, o primeiro estudo fora da China também concluiu que o “verão não vai fazer” com que o novo coronavírus desapareça. Os investigadores da Universidade de Toronto, no Canadá, não encontraram evidências de que o clima mais quente influencia a transmissão do novo coronavírus ou a severidade da doença que ele provoca. Por tudo isto, não é verdade que o calor do sol destrói o SARS-CoV-2.\n\nQuanto à afirmação de que na praia não há vírus e de que a areia também não o tem, não é verdade que assim seja. O SARS-CoV-2 é transportado pelas pessoas para onde quer que elas se desloquem, por isso, se alguém estiver infetado com Covid-19 e for à praia, leva o vírus consigo e poderá contagiar outras se não cumprir nem com a etiqueta respiratória nem com o distanciamento social.\n\nQuem transporta o vírus são as pessoas, independentemente dos sítios por onde elas passam. Daí que a própria Direção-Geral de Saúde tenha elaborado um guia específico de comportamentos a adotar nas praias e que inclui uma distância social entre as pessoas de 1,5 metros (desde que não façam parte do mesmo grupo) e outra de três metros entre chapéus de sol, toldos ou colmos.\n\nManuel Carmo Gomes, professor de epidemiologia de doenças transmissíveis da Faculdade de Ciências, na Universidade de Lisboa, explicou ao Observador que “os vírus estão no trato respiratório” e que é sempre possível que o vírus passe de uma pessoa para outras, desde que estejam próximas umas das outras, e isto é válido para qualquer espaço em que se encontrem, mesmo que estejam na praia. O especialista admite, contundo, que em espaços ao ar livre é “mais difícil” contagiar os outros do “que num sítio fechado”.\n\nQuanto à questão da areia, o que o professor explica é que o SARS-CoV-2, em princípio sobrevive na areia, sim, mas por pouco tempo — porque a areia está sujeita a radiação ultravioleta, que altera os ácidos nucleicos dos microorganismos, neste caso, do RNA (ácido ribonucleico); e, porque, em princípio, durante o dia a areia estará muito quente e “estes vírus não gostam de temperaturas muito acima dos 20, 25ºC, porque também desnatura as proteínas e altera o seu RNA. Portanto, não deve sobreviver muito tempo na areia”, explicou o professor à Rádio Observador.\n\nJá o facto de os raios ultravioletas destruírem o vírus, o professor Manuel Carmo Gomes explica que “destruir” não é a melhor palavra: “O que esta radiação faz é alterar o RNA dos vírus e estes deixam de ser capazes de originar infeção”. Ou seja, o vírus está lá, não desaparece, perde é a capacidade de provocar a doença ao entrar nas nossas células, porque tem o tal RNA alterado, mas não é destruído. “Destruir é um termo muito forte, deixa é de ter capacidade para infetar”.\n\nSobre a afirmação de que “a água do mar destrói o vírus”, o professor explica que tal também não é assim: “Não se sabe [como se comporta o SARS-CoV-2 na água salgada], mas julgamos que sim [que morre], por comparação com outros. Há vírus que aguentam a água do mar, mas são poucos e os vírus de índice respiratório, como os outros coronavírus, eles não aguentam a água salgada, a salinidade também altera o seu RNA. Mas se me perguntar se já há alguma coisa demonstrada, não, ainda não há essa evidencia. Fazemos é esta analogia com outros vírus”, referiu.\n\nÀ Rádio Observador, Manuel Carmo Gomes já tinha dito que não havia “conhecimento suficiente” para saber como este coronavírus se comportava na água salgada. “O que sabemos deriva de outros coronavírus e de outros vírus que causam infeções respiratórias” e, por isso, “a sobrevivência na água salgada deve ser praticamente nula, se é que algum vírus chega lá sequer. Poderá chegar se houver um infetado que esteja a tomar banho e espirrar para dentro de água”, por exemplo. É por tudo isto incorreto afirmar que “a água do mar destrói o vírus”.\n\nA publicação que anda a circular pelo Facebook está repleta de informações falsas e nenhuma tem por base evidências científicas. Todas as alegações são facilmente comprováveis nas várias comunicações feitas pelas autoridades oficiais de saúde nacionais e mundiais. Na parte referente à praia, areia, calor e água do mar, o autor extrapolou conclusões erradas acerca do que já se sabe sobre este coronavírus em específico. A ideia de que o Governo é perverso e quer afastar as pessoas da praia para que adoeçam é completamente falsa. Se houver pessoas infetadas na praia e não forem cumpridas as regras de etiqueta respiratória e de distanciamento social, estas podem contagiar outras, ainda que seja mais difícil que isso aconteça. Para evitar este tipo de contágio, o Governo publicou normas específicas para as praias\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}