{"title": "Czy stężenie gazów cieplarnianych jest najwyższe w historii?", "subtitle": "Czy stężenie gazów cieplarnianych jest najwyższe w historii? Odpowiedź znajdziecie w naszej analizie wypowiedzi Janusza Piechocińskiego.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-28153", "url": "https://demagog.org.pl/wypowiedzi/czy-stezenie-gazow-cieplarnianych-jest-najwyzsze-w-historii/", "vclaim": "Czy stężenie gazów cieplarnianych jest najwyższe w historii?\n\nJanusz Piechociński w swojej wypowiedzi powołał się na dane pochodzące z raportu Światowej Organizacji Meteorologicznej (WMO).\n\nŚwiatowa Organizacja Meteorologiczna jest wyspecjalizowaną agendą ONZ. Ma swoją siedzibę w Genewie. Powstała w wyniku przekształcenia Międzynarodowej Organizacji Meteorologicznej, a swoją działalność rozpoczęła w 1950 roku. Koordynuje współpracę w zakresie badań z dziedziny meteorologii, hydrologii i geofizyki.\n\nRaport WMO „Greenhouse Gas Bulletin” sporządzany jest corocznie. Najnowszy prezentuje dane zebrane w 2018 roku.\n\nZ danych przedstawionych w raporcie wynika, że globalne średnie stężenie dwutlenku węgla w 2018 roku było na poziomie 407,8 ppm (jednostka oznacza liczbę części na milion, chodzi zatem o części tego gazu na milion cząstek wszystkich gazów w atmosferze). Oznacza to wzrost o 2,3 ppm w stosunku do 2017 roku. Zaobserwowano również wzrost stężenia innych gazów cieplarnianych – w raporcie ujęto dane dotyczące metanu, freonów, podtlenku azotu. Co ważniejsze, widoczny jest ciągły wzrost stężenia gazów cieplarnianych.\n\nWartości porównywane są w badaniu do tych z 1750 roku (a więc sprzed industrializacji). Przykładowo, stężenie dwutlenku węgla w 2018 roku stanowiło 147 % wartości z 1750 roku.\n\nW raporcie odnaleźć można informację, że globalne średnie stężenie gazów cieplarnianych w 2018 roku osiągnęło rekordowe wartości i to dla wszystkich badanych gazów: 407,8 ppm dla dwutlenku węgla, 1869 ppb (jednostka oznaczająca liczbę części na miliard) dla metanu i 331,1 ppb dla podtlenku azotu, co stanowiło odpowiednio 147, 259 i 123 % wartości z roku 1750.\n\nDlatego wypowiedź Janusza Piechocińskiego oceniamy jako prawdę, ponieważ posługuje się on trafnymi danymi pochodzącymi z raportu WMO.", "lang": "pl"}