{"title": "Non, la planète Mars ne sera pas aussi grosse que la Lune dans le ciel", "subtitle": "Mars sera aussi grosse que la Lune dans le ciel ce 27 juillet, selon un article très populaire sur internet. La rumeur, lancée par un site parodique puis sortie de son contexte, reprend les éléments d’une intox très tenace datant de 2003. Mars sera en effet plus proche de la Terre que d’habitude, mais elle apparaîtra tout juste légèrement plus grosse dans le ciel nocturne.", "author": "factuel.afp.com", "date": "2018-07-24T14:37:02+02:00", "vclaim_id": "vclaim-id-5434", "url": "https://factuel.afp.com/non-la-planete-mars-ne-sera-pas-aussi-grosse-que-la-lune-dans-le-cie", "vclaim": "Non, la planète Mars ne sera pas aussi grosse que la Lune dans le ciel\n\nMars sera aussi grosse que la Lune dans le ciel ce 27 juillet, selon un article très populaire sur internet. La rumeur, lancée par un site parodique puis sortie de son contexte, reprend les éléments d’une intox très tenace datant de 2003. Mars sera en effet plus proche de la Terre que d’habitude, mais elle apparaîtra tout juste légèrement plus grosse dans le ciel nocturne.\n\nAvec 175.000 partages et près d’un million de vues revendiquées en deux jours, cet article du site Scienceinfo jouit d’une extrême popularité. Celui-ci affirme que la planète Mars semblera aussi grosse que la Lune dans le ciel le 27 juillet 2018, ce qui serait “un événement cosmique qui n’arrive que tous les 35 000 ans”. Il s’agit cependant d’un canular, largement repris au premier degré et partagé sur les réseaux sociaux.\n\nLe vocabulaire employé et les prétendus faits présentés dans l'article de Scienceinfo devraient suffire à mettre la puce à l’oreille des lecteurs. L’article parle par exemple d’“une vitesse altazimutale apochromatique complexe pour laquelle la projection cyclo-parabolique (repère de Lambert ajusté) est affectée par une anomalie analemmique singulière modifiant la ligne des apsides”, ce qui ne veut strictement rien dire. L’article affirme ensuite que Mars sera “à une distance de 32 millions d’années lumière seulement” de la Terre, or la distance normale séparant notre planète de Mars est de 12 minutes lumière.\n\nLa raison à cela est que Scienceinfo est un site humoristique, qui revendique sa nature “parodique, satirique, anxiogène et sans gêne”. Le site avertit ses lecteurs : “ce site d’information scientifique publie des informations totalement fausses, voire archifausses et en plus, même pas vraies.”\n\nCela n’a pourtant pas empêché la rumeur de se répandre comme une traînée de poudre. La soi-disant information a conquis le public et a été rapidement reprise par de très nombreux sites, blogs et autres publications sur internet.\n\nUne intox qui revient tous les ans\n\n“Oh, on est déjà en août ? Ca veut dire que c’est de nouveau la saison des inepties comme celle qui prétend que Mars sera aussi grosse que la Lune”, écrivait en 2013 l’astronome et journaliste de Slate Phil Plait sur son blog, Bad Astronomy.\n\nTout comme l'orbite martien, cette histoire a une nature cyclique. Presque tous les étés, et ce depuis 2003, internet est envahi par cette rumeur affirmant que la planète Mars se rapprochera de la Terre au point d’être aussi visible à l’oeil nu que la Lune. Les détails changent selon les années ; parfois le phénomène n’arrive qu’une fois tous les 200 ans, parfois tous les 60.000 ans. En 2018, la rumeur veut que ce phénomène ne se reproduise que tous les 35.000 ans.\n\nFace à la popularité de cette histoire, la NASA a publié des articles en 2005 puis en 2009 pour confirmer qu’il ne fallait pas croire l’information, qui était à l’époque partagée par des chaînes d’emails. Malgré les efforts de l'agence spatiale et d’organes de fact-checking comme Snopes, qui a débunké cette théorie à plusieurs reprises depuis 2003, celle-ci ne faiblit pas.\n\nSi cette histoire jouit d’une telle popularité, c’est peut-être parce qu’elle trouve sa source dans un véritable phénomène astronomique.\n\nMars et la Terre tournent autour du Soleil à des rythmes différents, ce qui signifie que la distance qui les sépare varie constamment. Mars, plus éloignée du Soleil, prend environ deux années terrestres pour achever un tour complet. Tous les 26 mois, Mars et le Soleil se retrouvent alignés avec la Terre, ce qui permet à la planète rouge d’être à la fois proche de notre planète et bien visible dans le ciel nocturne, selon la NASA.\n\nToujours selon l’agence spatiale américaine, Mars atteindra le point de son orbite le plus proche de la Terre entre le 27 et le 31 juillet 2018. En 2003, l’année de naissance de l’intox qui est aujourd’hui relayée, Mars a été plus proche de nous qu’elle ne l’avait été depuis 60.000 ans.\n\nMais s’il sera possible d’apercevoir Mars à l’oeil nu à la fin du mois, la NASA insiste que la planète rouge n’aura pas la même taille que la Lune. Dans le meilleur des cas, sa taille dans le ciel sera légèrement plus grande qu’à l’accoutumée.", "lang": "fr"}