{"title": "#Spots De la Sota: “[Le conseguimos su] primer empleo a 130 mil jóvenes”", "subtitle": "El precandidato presidencial asegura que dio trabajo a esa cantidad de adolescentes. Un repaso de los datos.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5178", "url": "https://chequeado.com/ultimas-noticias/spots-de-la-sota-le-conseguimos-su-primer-empleo-a-130-mil-jovenes/", "vclaim": "El precandidato presidencial asegura que dio trabajo a esa cantidad de adolescentes. Un repaso de los datos.\n\nEl gobernador cordobés y precandidato presidencial por el frente Una Nueva Alternativa (UNA), José Manuel De la Sota, repasa en uno de sus últimos spots de campaña sus logros de gestión. “Mis obras hablan por mí”, sostiene y enumera: “Primer empleo a 130 mil jóvenes; 30% menos de impuestos”.\n\nLa frase respecto del primer empleo es exagerada.\n\nDe la Sota cumplió su primer mandato como gobernador de Córdoba en 1999 y ese año se creó el Programa Primer Paso (PPP), que busca “facilitar la transición hacia el empleo formal de jóvenes desempleados”. El programa ofrece a jóvenes de entre 16 y 25 años sin experiencia laboral relevante la posibilidad de capacitarse y entrenarse en ambientes de trabajo y, de ese modo, mejorar sus posibilidades de empleabilidad. Tiene dos modalidades: una de entrenamiento, por la cual el joven no recibe un sueldo, y otra de contratación, en la que el Estado otorga una beca para hacer prácticas en empresas privadas.\n\nLa Agencia de Promoción del Empleo de Córdoba, a cargo del programa, estima en su último informe publicado que para junio de 2016 serán 130 mil los jóvenes beneficiados. Según señalaron a Chequeado desde la Agencia, para los tres períodos en los que gobernó De la Sota, el número exacto será 133 mil.\n\nAsimismo, la Corporación Andina de Fomento (CAF), en una evaluación de impacto hecha sobre la edición 2012 del programa, calculó que serán 125 mil los jóvenes beneficiados para el período 2015-2016, que va desde julio de 2015 hasta junio de 2016.\n\nSegún la Agencia de Empleo, en 2013 se hizo un refuerzo de 5 mil PPP y eso explicaría los 130 mil empleos jóvenes de los que habla el precandidato en su spot. Sin embargo, los dichos de De la Sota son exagerados porque el gobernador cordobés se refirió en julio de 2015 a un número que se prevé para junio de 2016.\n\nEl programa se había suspendido en 2007, cuando asumió la Gobernación Juan Schiaretti, y volvió a implementarse en 2011, cuando De la Sota empezó su tercer mandato, según explicaron en la Agencia de Empleo de Córdoba. En noviembre de 2014, el programa fue sancionado por ley con el apoyo de todos los bloques.\n\nAdemás, en el mismo spot, el precandidato a presidente por UNA hace referencia a otro de sus logros de gestión. “30% menos de impuestos”, destaca.\n\nComo se señaló en un chequeo anterior, esta afirmación es engañosa.\n\nApenas asumió la Gobernación de Córdoba, De la Sota firmó el Decreto 1538 en el que estableció una reducción parcial del 30% de algunos impuestos provinciales, como el Impuesto sobre los Ingresos Brutos, el Impuesto Inmobiliario Urbano y el Impuesto Inmobiliario Rural, entre otros.\n\nSin embargo, las rebajas a los diferentes impuestos en Córdoba no impidieron que la presión fiscal aumentará en la provincia gobernada por De la Sota.\n\nAlfredo Schclarek Curutchet, director Académico del Centro de Investigaciones Participativas en Políticas Económicas y Sociales (Cippes), explicó: “Si medimos la presión fiscal como el ratio entre los Ingresos Provinciales, que incluyen recursos tributarios y no tributarios, y el Producto Bruto Geográfico (PBG), es decir, los bienes y servicios que se producen en Córdoba, tenemos que este ratio pasó de 3,98% del PBG en 2004 a 8,23% en 2014. En otras palabras, -añade- según este indicador la presión fiscal se duplicó en 10 años”.\n\nLos aumentos más significativos, menciona Curutchet, se aplicaron principalmente en las alícuotas de Ingresos Brutos. Por ejemplo, las empresas del rubro Alimentos y Bebidas (mayoristas) pagaban una alícuota de 2,5% en 2008; 3,5% en 2009; 4% en 2010 y 4,75% en 2013. Este dato es relevante si se considera que el Impuesto sobre los Ingresos Brutos representa el 80% de los fondos tributarios recaudados por Córdoba.", "lang": "es"}