{"title": "Bill Gates wasn’t in NZ this year and those microchip claims have already been debunked", "subtitle": "", "author": "www.aap.com.au", "date": "2020-06-19T09:19:30+00:00", "vclaim_id": "vclaim-id-47099", "url": "https://www.aap.com.au/bill-gates-wasnt-in-new-zealand-this-year-and-those-microchip-claims-have-already-been-debunked/", "vclaim": "A social media post claims Bill Gates, the US billionaire who is supporting research into a COVID-19 vaccine, was in New Zealand in May.\n\nThe Facebook post suggests a link between the Microsoft co-founder being “currently in our country” and an assertion that New Zealand is a “perfect” nation “to test and trial” a vaccine for coronavirus.\n\nThe lengthy post goes on to claim that Mr Gates’ purported “goal” of microchipping the vaccine is to be able to track people who receive it. It also claims another reason for that is it gives millions of people “without an official ID a virtual ID”.\n\nThe post features a photo of New Zealand Prime Minister Jacinda Ardern with the words, “19th Sept 2020. Make it Jacinda’s last day as PM,” in reference to NZ’s general election date.\n\nThe May 30 post has been viewed more than 204,000 times, shared more than 850 times and attracted more than 1100 comments.\n\nBill Gates has been a high profile figure in backing research into a COVID-19 vaccine. The Bill & Melinda Gates Foundation has committed more than $US350 million to respond to the global pandemic, including searching for vaccines.\n\nMr Gates’ profile has resulted in him being the subject of false claims and conspiracy theories.\n\nThe May 30 Facebook post says: “Yesterday morning on tv it was mentioned that New Zealand is a perfect country to test and trial the COVID-19 vaccine. This is because of our low spread rate and our position being surrounded by the ocean. This would also explain one of the reasons Bill Gates is currently in our country.\n\n“They said on the radio 2 days ago that we may not be able to travel overseas anymore unless we have the vaccine.\n\n“I read that Bill Gates’ ultimate goal is to microchip the vaccine so that you can be tracked and traced while moving ‘safely’ within society. Another reason, apparently, is so that it gives the millions of people around the world without an official ID a virtual ID.”\n\nHowever a spokesperson for the Bill & Melinda Gates Foundation told AAP FactCheck that Mr Gates was not in New Zealand in May.\n\n“Bill has not travelled to New Zealand in 2020,” the spokesperson said in an email.\n\nClaims Mr Gates’ goal is to microchip a COVID-19 vaccine have been fact checked multiple times, including here and here, and found to be false. Mr Gates has denied them.\n\nIn June Mr Gates told reporters: “I’ve never been involved any sort of microchip-type thing.\n\n“It is good to know which kids have had a measles vaccine and which have not, so there are data systems and… health records that people use to track that… but there’s no chips or anything like that.\n\n“It’s almost hard to deny this stuff because it’s so stupid or strange, that to even to repeat almost seems to give it credibility.”\n\nAccording to a Reuters fact check, claims Mr Gates planned to launch microchip skin implants emerged after a March 2020 Reddit “Ask Me Anything” Q&A in which he mentioned foreseeing the use of “digital certificates” to show who has been tested for COVID-19 or who has recovered from the disease.\n\nThe Bill and Melinda Gates Foundation subsequently told Reuters via email that: “The reference to ‘digital certificates’ relates to efforts to create an open source digital platform with the goal of expanding access to safe, home-based testing”.\n\nIt’s not clear why the post features a photograph of New Zealand PM Jacinda Ardern while the reference to NZ being a “perfect country” to test and trial a COVID-19 vaccine appears to be taken from a comment made by the head of a New Zealand pharmaceutical company in May.\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be false. There is no record or evidence of Bill Gates having been in New Zealand in May and his Gates Foundation has stated that Mr Gates has not been in New Zealand during 2020. Claims Mr Gates’ “goal” is to microchip a vaccine for COVID-19 has been debunked multiple times. False – The primary claims of the content are factually inaccurate or misleading. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}