{"title": "WhatsApp message falsely links BC mall to COVID-19 outbreak", "subtitle": "A message shared on WhatsApp and Facebook claims that 15 coronavirus cases were linked to Burnaby’s Metrotown mall, in the western Canadian province of British Columbia. This is false; provincial health officials and the mall administrator told AFP that no cases are connected to the mall to date.", "author": "factcheck.afp.com", "date": "2020-03-20T20:37:11+01:00", "vclaim_id": "vclaim-id-48644", "url": "https://factcheck.afp.com/whatsapp-message-falsely-links-bc-mall-covid-19-outbreak", "vclaim": "A message shared on WhatsApp and Facebook claims that 15 coronavirus cases were linked to Burnaby’s Metrotown mall, in the western Canadian province of British Columbia. This is false; provincial health officials and the mall administrator told AFP that no cases are connected to the mall to date.\n\n“Everyone who visited the following stores within the last 3 days needs to go to hospital or self isolate at home,” warns a WhatsApp message shared in group chats and on Facebook, before listing 11 storefronts in Metrotown, a mall in a suburb of Vancouver, on Canada’s west coast.\n\nThe information is false, said Jane Campbell, a spokeswoman for the British Columbia Provincial Health Services Authority, noting that no coronavirus cases in the provinces had been traced to the mall, and advising people to turn to public health authorities for COVID-19 related information.\n\n“The reports regarding Metrotown Mall in Burnaby are false. The Provincial Health Officer and Minister of Health will provide any updates about confirmed cases at their daily briefings,” Campbell said in an email.\n\nMerly Tan, an administrator for the mall said she was aware of the claim on social media and was critical of those perpetuating it.\n\n“At this time there are no cases connected to Metrotown,” she said. “It’s unfortunate that individuals would do such a thing at such a time. It’s a sensitive time for everyone.”\n\nThe Metrotown mall reduced operating hours for two weeks starting March 16, 2020, to lower chances of contamination. Tan said the pharmacy, food vendors and a few other stores remain open for “essentials.” The businesses mentioned in the posts, including Nike, Foot Locker, and Aldo, have decided to close for all or portions of March.\n\nThere are 271 confirmed coronavirus cases in British Columbia, and 8 people have died, the provincial health officer, Dr Bonnie Henry, announced on the afternoon of March 19, 2020. British Columbia is the province most affected by the novel coronavirus outbreak in Canada.\n\nThe new death reported in the province on that day was linked to a cluster of cases at North Vancouver’s Lynn Valley Care Centre.\n\nThe Public Health Agency of Canada recommends that all Canadians practice social distancing by avoiding non-essential gatherings, handshakes, crowded places, and keeping at least two arms-length from others. Travellers returning from abroad are recommended to quarantine for 14 days upon return.\n\nCanadians can consult this page to read about the government’s response to the COVID-19 outbreak in detail, including the breakdown of the allocated financial government support.\n\nAFP Fact Check has investigated almost 150 false and misleading claims about the novel coronavirus.", "lang": "en"}