{"title": "La riforma costituzionale e la legittimità del parlamento", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-959", "url": "https://pagellapolitica.it/dichiarazioni/7320/la-riforma-costituzionale-e-la-legittimita-del-parlamento", "vclaim": "Negli ultimi giorni ha guadagnato una certa notorietà l’intervento di uno studente di giurisprudenza, il 22enne Alessio Grancagnolo, durante un incontro pubblico con il ministro Boschi all’università di Catania. All’inizio del suo intervento, Grancagnolo ha criticato la legittimità “politica” del parlamento che ha votato la riforma costituzionale. Il motivo della critica è che le ultime elezioni si sono svolte con una legge elettorale - il - poi dichiarata parzialmente illegittima dalla Corte Costituzionale.\n\nNella sua risposta, il ministro Boschi ha sottolineato che la stessa sentenza ha chiarito che l’attuale formazione parlamentare non ha problemi di legittimità. Cosa dice esattamente la sentenza?\n\nLa questione dell’illegittimità di questo parlamento non è nuova ed è stata citata più volte dall’opposizione ai governi in carica durante l’attuale legislatura. A novembre scorso, per esempio, Berlusconi dichiarò che il governo poggiava su 130 deputati “abusivi”, mentre ad aprile 2015 fu Alessandro Di Battista del M5S a definire il parlamento attuale “abusivo”\n\nNella sentenza, l a Corte Costituzionale concluse che erano incostituzionali due importanti aspetti della legge: (a) il premio di maggioranza assegnato alla Camera e al Senato, e (b) le liste elettorali “bloccate”, senza possibilità di esprimere una preferenza. Per questo motivo diversi esponenti dell’opposizione hanno detto, nei mesi successivi, che in parlamento sedevano un certo numero di deputati “abusivi”: cioè quelli che erano stati eletti nelle liste del Partito Democratico in virtù del premio di maggioranza.\n\nÈ evidente, infine, che la decisione che si assume, di annullamento delle norme censurate, avendo modificato in parte qua la normativa che disciplina le elezioni per la Camera e per il Senato, produrrà i suoi effetti esclusivamente in occasione di una nuova consultazione elettorale”.\n\nLe elezioni che si sono svolte in applicazione anche delle norme elettorali dichiarate costituzionalmente illegittime costituiscono - in definitiva, e con ogni evidenza - un fatto concluso, posto che il processo di composizione delle Camere si compie con la proclamazione degli eletti”. Anche le future leggi approvate dal parlamento non avrebbero avuto problemi di legittimità: “\n\nÈ vero, come dice il ministro Boschi, che l'attuale formazione parlamentare è perfettamente legittimo dal punto di vista giuridico. Lo studente le contestava la legittimità “politica” dell’assemblea che ha approvato la riforma costituzionale, su cui non ci possono però essere pronunce decisive delle corti giudiziarie, né in un senso né nell’altro. “Vero” per Maria Elena Boschi.", "lang": "it"}