{"title": "Fact-checking NDC’s Press Statement on #DropThatChamber", "subtitle": "", "author": "dubawa.org", "date": "2019-08-05T12:40:52+00:00", "vclaim_id": "vclaim-id-18995", "url": "https://dubawa.org/fact-checking-ndcs-press-statement-on-dropthatchamber/", "vclaim": "CLAIM 1: In the 21st century, over 20 percent of Ghanaians live without potable water and are compelled to share very dirty and infested water with animals\n\nVERDICT: Based on the available data from the MTEF for 2018-2021, the claim is TRUE; over 20 percent of the population lacks access to potable water.\n\nCLAIM 2: About 16 percent of our people are without access to electricity\n\nVERDICT: Considering the available data, the NDC is right in its claim that about 16 percent of Ghanaians lack access to electricity.\n\nCLAIM 3: Close to 3m Ghanaians live below the poverty line\n\nVERDICT: Based on this evidence from the Ghana Statistical Service, it is safe to say that close to three million Ghanaians live below the poverty line\n\nThe National Democratic Congress (NDC), waded into the public debate on the proposed construction of a new parliamentary chamber for Members of Parliament with a press statement. The construction of the chamber, which has since been dropped following widespread public condemnation, was estimated to cost taxpayers $200m.\n\nTitled “Statement by the National Democratic Congress on Proposed $200 Million Parliamentary Chamber,” three main claims concerning the current state of the country, were made by the party for which reasons they argued that the construction of a new chamber is a misplaced priority. But how true are these claims?\n\nThe Deputy General Secretary of the NDC, Mr Peter Boamah Otukunor, when contacted to ascertain the party’s source of information on these claims directed DUBAWA to the 2017 and 2018 National Budget Statements.\n\nCLAIM 1: In the 21st century, over 20 percent of Ghanaians live without potable water and are compelled to share very dirty and infested water with animals\n\nVERDICT: TRUE; over 20 percent of the population lacks access to potable water.\n\nData on access to potable water in the country was found in the Mid Term Expenditure Framework (MTEF) for 2018-2021 Programme Based Estimate for the Ministry of Sanitation and Water Resources. According to the statistics, 78% of the national population have access to potable water services. Access is however not evenly distributed as more people in urban areas (80%) have access to safe drinking water than residents of rural communities (66%).\n\nThe United States Agency for International Development (USAID) also reports that 80 percent of Ghanaians have access to improved water sources\n\nCLAIM 2: About 16 percent of our people are without access to electricity\n\nVERDICT: TRUE, the NDC is right in its claim that about 16 percent of Ghanaians lack access to electricity.\n\nAccording to the 2019 Budget Statement and Economic Policy, national access to electricity is currently 84.3 percent, an increase from the 83.62 percent access rate of 2017.\n\nInformation on the website of the Ministry for Energy also indicates that 83.24 percent of the population has access to electricity. This is slightly more than the 83 percent of access rate reported by the USAID in a post that was last updated on November 8, 2018.\n\nCLAIM 3: Close to 3m Ghanaians live below the poverty line\n\nVERDICT: TRUE, close to three million Ghanaians live below the poverty line\n\nLiving below the poverty line, which is also referred to as living in extreme poverty or the lower poverty line, is measured differently by states and organisations. The international standard for measuring extreme poverty is the possession of less than $1 a day. For the World Bank, individuals or households who are unable to afford $1.90 per day live in extreme poverty.\n\nIn Ghana, people who cannot afford to spend Gh¢2.17 per day on food are considered to be living below the poverty line. The total expenditure per adult per year of these individuals or households, who are unable to meet their minimum nutrition requirements, falls below Gh¢792.05.\n\nTo verify this (as with the others), we checked the 2017 and 2018 National Budget Statements as recommended by Mr Peter Boamah Otukunor. Although the information was not found there, a search on the Ghana Statistical Service actually aligns with the figures he quoted.\n\nAccording to the report on the website, 2.4 million people (8.2%) live below the poverty line. Extreme poverty is a rural phenomenon, with about 2.2 million persons living in extreme poverty in rural areas.", "lang": "en"}