{"title": "Fact Check: Joe Biden Was NOT Alone, Nor Was He In His Delaware Basement In Image Altered For Trump Ad | Lead Stories", "subtitle": "Was former Vice President Joe Biden sitting alone on the floor of his Delaware basement in a photo included in...", "author": "leadstories.com", "date": "2020-08-05T15:58:32-07:00", "vclaim_id": "vclaim-id-77952", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-biden-not-alone-nor-in-delaware-photo-used-in-trump-ad.html", "vclaim": "Was former Vice President Joe Biden sitting alone on the floor of his Delaware basement in a photo included in a Trump campaign ad? No, that's not true: The photo, which was apparently intended to claim that the presumptive Democratic presidential nominee is hiding alone in his basement, has been doctored to remove 20 people from a photo of Biden, and the photo was taken in the first-floor living room of Coralville, Iowa, Mayor John Lundell.\n\nThe doctored photo appears about four seconds into a video campaign ad (archived here) posted on the Donald J. Trump Facebook page August 5, 2020, under the title \"Delaware.\" It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe photo alteration was first noted in a Twitter post by Philip Wegmann, a Fellow of the free market Steamboat Institute who writes about politics for Real Clear Politics, a news and opinion website.\n\nHere's a screengrab of the photo used in the Trump 2020 ad:\n\nThe original photo appeared in an online photo gallery of The Gazette, the newspaper and website that serves eastern Iowa, more than 950 road miles west of Biden's home in Wilmington, Delaware.\n\nLead Stories has obtained permission from The Gazette to publish the undoctored photo:\n\nThe photo the campaign altered was taken by Liz Martin, senior visual journalist at The Gazette.\n\n\"The image is mine. It has been digitally altered,\" Martin said in a phone interview with Lead Stories on August 5, 2020. Looking at the online photo gallery published on Dec. 27, 2019, there are 20 other people in the frame. The caption says Biden was watching the televised Holiday Bowl between the University of Iowa and University of Southern California.\n\nMartin said that, based on the photos she took, there were 20 Iowans at Lundell's at that time, plus another 10 reporters and photographers. People were gathered in the first-floor living room, she said. In the photo, Lundell is sitting in a recliner to Biden's right, she said, while Biden is sitting on the floor.\n\nMartin also said the Trump campaign used the photo illegally. It did not purchase a license to use the photo, since The Gazette will not license any of its campaign photographs to political campaigns of any party:\n\nAs an independent news organziation, it's really important for us to maintain that boundary...We would not grant a license to the Biden campaign for this image, either. It doesn't matter who's asking...We are there as journalists, not marketers. It's really important our readers, when they see an image taken by us that they understand that this was taken in the course of reporting and not for any potential financial gain through selling the image.\n\nMartin said she would report the unlicensed use to the company's licensing officer for further action.\n\nLead Stories reached out to the Trump2020 campaign for comment and will update this report, if appropriate, when the campaign responds.\n\nMayor Lundell told Lead Stories in an August 5, 2020 email that he recognized the image as a fake when he first saw it:\n\nI was shocked when a friend sent me a screen shot from the ad... You can see that they have totally photoshopped the picture to remove the fireplace and other background. VP Biden was in our home to watch the Holiday Bowl...The VP was sitting on the floor because an older woman came up to ask him some questions while he was sitting in the chair. He got on the floor and offered the chair to her. I am the bald guy in the black shirt sitting in the chair next to him. And it is our daughter on the couch in foreground with the blond hair.\n\nThe makers of the campaign ad failed to remove all signs of humans from the photo. Close examination of the left side of the image used in the campaign ad shows Mayor Lundell was not fully erased. His knee can be seen in the photo below, to which a label and arrow has been added by Lead Stories.\n\nAndrew Kaczinski of CNN's \"K-File\" has reported another image in the video appears to have been altered to remove a microphone.", "lang": "en"}