{"title": "FACT CHECK: Viral Video Claims To Show Joe Biden Endorsing Donald Trump", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-25T18:26:15.000Z", "vclaim_id": "vclaim-id-53972", "url": "http://checkyourfact.com/2020/03/25/fact-check-video-joe-biden-endorse-donald-trump/", "vclaim": "“Joe Biden sums up his campaign,” reads the caption.\n\nThe video was deceptively edited to remove the context around Biden’s comment. He was actually calling for Democrats to show unity and stop attacking each other on the campaign trail.\n\nBiden made a campaign stop in Kansas City, Missouri, on March 7, after which his presidential campaign posted a video of the full speech on his verified YouTube channel.\n\nMultiple Facebook users shared a short clip from Biden’s speech, with the headlines and captions suggesting that he endorsed Trump for president. Dan Scavino, the White House director of social media, and Charlie Kirk, the Turning Point USA founder, also shared versions of the clip on Twitter, where Trump retweeted them.\n\n“Turn this primary from a campaign that’s about negative attacks into one about what we’re for, because we cannot get reelect – we cannot win this reelection,” Biden says in the clip. “Excuse me, we can only reelect Donald Trump.”\n\nThe Daily Caller reviewed the entirety of Biden’s speech and found that the viral clip has been deceptively edited to make it appear like the former vice president is endorsing his political rival. Biden did stumble over his words as he spoke, but the clip leaves out the important context that Biden was actually calling for Democrats to show unity and stop attacking each other.\n\n“If you want a nominee who will bring this party together, who will run a progressive, positive campaign and turn this primary from a campaign that’s about negative attacks into one about what we are for, because we cannot get reelect – we cannot win this reelection,” Biden said. “Excuse me, we can only reelect Donald Trump if in fact we get engaged in this circular firing squad here. It’s got to be a positive campaign, so join us.”\n\nBiden made the same point while speaking earlier in the day as well. (RELATED: Video Claims To Show Bernie Sanders Making Racist Remarks In Front Of Schoolchildren)\n\nTwitter labeled versions of the edited clip as “manipulated media” under its new policy addressing fake or misleading content on the platform. It marked the first time that Twitter had used the label since implementing the policy on March 5, according to USA Today.", "lang": "en"}