{"title": "Erneut unbelegte und falsche Behauptungen über Kriminalität in Schweden", "subtitle": "Journalistenwatch suggeriert, die Serie von Explosionen und Schießereien in Schweden hänge zusammen mit der Einwanderung von Flüchtlingen. Außerdem stehe Schweden bei Vergewaltigungen auf Platz zwei weltweit. Es gibt dafür jedoch keine Belege.", "author": "correctiv.org", "date": "2019-12-05T16:01:00+00:00", "vclaim_id": "vclaim-id-34538", "url": "https://correctiv.org/faktencheck/migration/2019/12/05/erneut-unbelegte-und-falsche-behauptungen-ueber-kriminalitaet-in-schweden/", "vclaim": "Teilweise falsch. Der Artikel suggeriert ohne Belege einen Zusammenhang zwischen Kriminalität in Schweden und der Einwanderung von Flüchtlingen oder Asylbewerbern. Zudem zieht er Statistiken heran, die nicht vergleichbar sind.\n\nDie Seite Journalistenwatch hat am 23. November einen Artikel mit dem Titel „Migrantenterror in Schweden – und die Erbärmlichkeit des deutschen Journalismus“ veröffentlicht. Er wurde laut dem Analysetool Crowdtangle mehr als 1.100 Mal auf Facebook geteilt. Der Text ist als „Meinung“ kategorisiert, enthält aber unbelegte und falsche Tatsachenbehauptungen.\n\nZunächst wird darin ein Bericht der DPA von Ende Oktober kritisiert. Er handelt von einer Serie von Explosionen in schwedischen Großstädten, die Täter würden von der Polizei im Bandenmilieu verortet. Journalistenwatch deutet an, die Täter hätten einen Migrationshintergrund und die DPA habe dies verschwiegen: „Dabei hätten die Schreiberlinge von dpa nur in andere Quellen schauen müssen, was im nördlichsten Land der offenen Grenzen mit einer noch größeren Willkommenskultur als bei uns los ist.“\n\nDamit suggeriert Journalistenwatch, es gebe einen Zusammenhang zwischen den Straftaten und der Einwanderung von Flüchtlingen oder Asylbewerbern. In diesem Kontext behauptet der Artikel außerdem, Schweden stehe bei der Zahl der Vergewaltigungen weltweit auf Platz zwei.\n\nDie einzige Quelle, die Journalistenwatch nennt, ist ein Zitat eines Sicherheitschefs von Malmö (ohne Namensnennung): „Man kann sagen, dass diejenigen mit einem nicht-schwedischen Hintergrund stärker vertreten sind. Aber das liegt daran, dass wir viele nicht-ethnisch-schwedische Menschen in Malmö haben.“\n\nStatistik: Herkunft von Tatverdächtigen wird in Schweden nicht veröffentlicht\n\nWas stimmt, ist, dass es in Großstädten wie Stockholm, Göteborg und Malmö aktuell laut Polizei häufiger zu Sprengstoffanschlägen kommt. Journalistenwatch nennt hier korrekte Zahlen aus dem DPA-Bericht: 2018 gab es in Schweden 306 Schießereien und 162 Explosionen (Kriminalstatistik 2018, Seite 42 und Bericht der Polizei). Die Zahl der Schießereien ist allerdings im Vergleich zu 2017 gesunken.\n\nDie Behauptung, die Täter bei diesen Delikten oder auch Vergewaltigungen seien mehrheitlich Migranten, ist nicht neu. Das behaupteten auch Seiten wie PI-News und Wochenblick in den letzten Wochen. Die These lässt sich aber statistisch nicht belegen: CORRECTIV hat bereits in zwei Faktenchecks zu diesem Thema recherchiert, dass die Nationalität von Tatverdächtigen in den schwedischen Kriminalstatistiken nicht veröffentlicht wird.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nEs gibt lediglich Aussagen von Sicherheitskräften zu diesem Thema. Das von Journalistenwatch genannte Zitat des (inzwischen ehemaligen) Chefs der Abteilung für Sicherheit in Malmö, Jonas Hult, fanden wir in einem Artikel des Deutschlandfunks von Januar 2018. Er sagte demnach: „Über die 200 Schwerkriminellen, die die Polizei beobachtet, kann man sagen, dass diejenigen mit einem nicht-schwedischen Hintergrund stärker vertreten sind. Aber das liegt daran, dass wir viele nicht-ethnisch-schwedische Menschen in Malmö haben.“\n\nAuf Nachfrage bestätigte Hult gegenüber CORRECTIV per E-Mail, dass das Zitat von ihm stamme. Er schreibt, dass seiner Erfahrung nach viele der Kriminellen in Malmö Einwanderer der zweiten oder dritten Generation seien. Malmö habe den höchsten Anteil von Menschen mit Migrationshintergrund in Schweden. Hult fügt hinzu: „Offenbar kann mein Statement aus dem Kontext gerissen und von unterschiedlichen Medien für andere Zwecke verwendet werden.“ Die Frage, ob er eine Verbindung zwischen Schießereien oder Explosionen in Malmö und der Ankunft von Flüchtlingen und Asylbewerbern seit 2015 sehe, verneinte er: „Ich sehe keine Verbindung.“\n\nDer von Journalistenwatch suggerierte Zusammenhang zur jüngsten Einwanderung in Schweden lässt sich mit Hults Aussage also nicht belegen.\n\nEine ähnliche Einschätzung zu den Tatverdächtigen bei Explosionen und Schießereien gab die Chefin der Abteilung für Nationale Operationen der Polizei, Linda H. Straaf, der BBC am 12. November 2019: Viele seien „in Schweden aufgewachsen und kommen aus sozio-ökonomisch schwachen Gruppen, sozio-ökonomisch schwachen Vierteln, und viele sind vielleicht Einwanderer der zweiten oder dritten Generation.“ Auch sie sagte außerdem, es sei „nicht wahr“, dass Neuankömmlinge typischerweise in Gang-Netzwerken involviert seien.\n\nKeine Belege gibt es auch für die Behauptung von Journalistenwatch, Schweden weise „inzwischen nach Südafrika die höchste Vergewaltigungsrate“ auf. Eine Google-Suche nach einem Ländervergleich von Vergewaltigungszahlen führt zu einem Wikipedia-Artikel mit einer Tabelle, in der Schweden für 2010 bei der Anzahl der registrierten Vergewaltigungen pro 100.000 Einwohnern tatsächlich an dritthöchster Stelle steht, nach Südafrika und Botswana.\n\nDie Quelle der Zahlen ist ein Datenblatt des UN Office of Drugs and Crime (UNODC) von 2011, die Daten sind als Excel-Dokument bei Wikipedia verlinkt und können heruntergeladen werden. Allerdings fehlen darin sowohl die Daten für Südafrika (diese wurden für den Wikipedia-Text offenbar aus einer anderen Quelle herausgesucht) als auch für sehr viele andere Länder. Für Afrika sind nur 15 Länder verzeichnet, es gibt allerdings mehr als 50 Länder in Afrika. Ein Vergleich der Daten ist auf dieser Grundlage nicht möglich.\n\nZudem weist das UNODC selbst in dem Excel-Dokument unten darauf hin: „Bitte beachten Sie, wenn Sie die Daten verwenden, jeder länderübergreifende Vergleich sollte mit Vorsicht getätigt werden wegen der Unterschiede bei gesetzlichen Definitionen von Straftaten oder unterschiedlichen Methoden der Erfassung und Zählung von Straftaten.“\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nBei einem Vergleich von Statistiken weltweit ist also zu berücksichtigen, dass jedes Land Vergewaltigungen anders erfasst und definiert. Das UN Office of Drugs and Crime schreibt auch auf seiner Webseite von diesen Schwierigkeiten: „In manchen Kategorien von Gewalttaten – zum Beispiel Vergewaltigungen oder Angriffe – könnten Land-zu-Land-Vergleiche unzuverlässig oder irreführend sein.“\n\nSchweden hat seine Gesetzgebung 2005 weitreichend geändert, so dass zum Beispiel auch „Handlungen, die zuvor als sexuelle Ausbeutung eingestuft wurden, als Vergewaltigung eingestuft wurden.“ In der offiziellen Kriminalstatistik von 2018 wird erklärt, dass sich dies in der Statistik niedergeschlagen habe: die Zahl der angezeigten sexuellen Nötigungen und Ausbeutungen sei in den Folgejahren gesunken, während die Zahl der Vergewaltigungen gestiegen sei.", "lang": "de"}