{"title": "COVID-19: India Crosses 3 Million Cases; New Million Reached In 16 Days", "subtitle": "The country has been globally reporting the highest number of new cases daily since August 7", "author": "www.boomlive.in", "date": "2020-08-23T15:40:43+05:30", "vclaim_id": "vclaim-id-80827", "url": "https://www.boomlive.in/coronavirus-outbreak/covid-19-india-crosses-3-million-cases-new-million-reached-in-16-days-9436", "vclaim": "India reported 69,239 new cases in the last 24 hours taking the country's confirmed COVID-19 cases tally to 30,44,940. It continues to be the third country with the highest COVID-19 caseload in the world. The latest 10 lakh cases came in only 16 days as the country had reported over 20,00,000 cases on August 7.\n\nThe country continues to report the highest number of daily cases globally since August 7. In the past seven days, India has reported an average of 65,000 new cases daily. During the same period, the United States with the highest number of cases has been reporting an average of 43,800 cases daily. Brazil, the country with the second highest caseload has been reporting an average 37,900 cases on a daily basis in the same period.\n\nIt took the country 169 days to report the first million cases, 22 days to reach two million, and only 16 days to reach the three million mark. The graph below shows the movement and the number of days it took the country to report one lakh new cases.\n\nEven though India has conducted over 10 lakh COVID-19 tests between August 21 and 22, the country's case positivity rate has been fluctuating between 6% and 9% in the past week.\n\nAfter observing a small decrease in the number of new cases on August 17 and 18, the country witnessed a surge in new cases in the past three days and has reported nearly 69,000 cases daily for the past four days.\n\nAccording to the WHO, a pandemic is said to be under control if the positivity rate is at 5%. India has so far conducted a total of over 3.5 crore COVID-19 tests, and the country's positivity rate stands at 8.62% since the beginning of the pandemic.\n\nStates including Andhra Pradesh, Bihar, Delhi, Karnataka, Maharashtra, Tamil Nadu, Telangana, Uttar Pradesh, and West Bengal have reported over 1 lakh cases of COVID-19 since the beginning of the pandemic. Assam, Gujarat, Kerala, Odisha, Punjab, Rajasthan are emerging as areas of concern as they are reporting over 1,000 new cases daily.\n\nAlthough the country has been reporting more than 900 deaths daily, the case fatality rate has been steadily decreasing. In the past seven days, the case fatality rate has decreased from 1.92% to 1.86%. Several states such as Gujarat, Maharashtra, Delhi, Punjab, Madhya Pradesh, West Bengal, and Jammu and Kashmir have a fatality rate higher than that of the country's.\n\nThe recovery rate too is witnessing an improvement. India's current recovery rate stands at 74.90% as per the data shared by the health ministry.\n\nThree different vaccines - one from Bharat Biotech, Zydus Pharma, and the Oxford vaccine manufactured by the Serum Institute of India - are at various stages of trials in the country. An expert committee on vaccine administration has been formulated in the country for its effective and equitable distribution as and when it is available.\n\nAlso Read: COVID-19 Vaccine Development: Where The World Stands", "lang": "en"}