{"title": "Fact Check: No, Canadian PM Trudeau is not packing Covid-19 relief materials", "subtitle": "A video of Justin Trudeau packing food items has gone viral on social media with the claim that this is how the Canadian Prime Minister is lending a helping hand to his countrymen during the Covid-19 pandemic.", "author": "www.indiatoday.in", "date": "2020-04-21T22:19:18+05:30", "vclaim_id": "vclaim-id-48159", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-canadian-pm-trudeau-not-packing-covid-19-relief-materials-1669525-2020-04-21", "vclaim": "A video of Justin Trudeau packing food items has gone viral on social media with the claim that this is how the Canadian Prime Minister is lending a helping hand to his countrymen during the Covid-19 pandemic. The viral post also draws a comparison with Prime Minister Narendra Modi.\n\nSeveral Facebook users have posted the video saying at a time Trudeau is helping prepare relief packages, Modi is asking people to clap, beat utensils and light candles.\n\nThe loose translation of the Hindi caption along with the viral post reads, “Here is the Canadian Prime Minister preparing relief packages for his countrymen. And then there is our Prime Minister who asks people to clap, bang plates and light candles.”\n\nThere video can be seen here\n\nIndia Today Anti Fake News War Room (AFWA) has found the post to be misleading. The viral video is at least three years old. In 2017, he was seen helping pack food boxes for Ramadan along with a Muslim charitable trust called Islamic Relief Canada.\n\nTill the filing of this story, the post was already viewed more than 51,000 times and shared over 5,000 times. The archived version of the video can be seen here.\n\nThe viral claim that Trudeau is packing relief materials during the Covid-19 pandemic looks suspicious as nobody in the video can be seen with facial masks at a time Canada, like almost all other countries, is also under lockdown.\n\nIn the viral video, the logo of “Islamic Relief Canada” can be seen prominently on the screen. Trudeau is also heard exchanging Ramadan wishes with the attendees. AFWA found that in 2017, the Canadian PM took part in community activities such as packing food boxes for Ramadan with Islamic Relief Canada.\n\nThis was also posted by Trudeau on his Facebook page on June 16, 2017. In the caption, he wrote, “Fill em up! It was great to be with Islamic Relief Canada volunteers in my riding today, marking Ramadan by making food kits for Moisson Montréal.”\n\nThe event also finds mention in a research report by Centre For Investigative Research Canada. A longer version of the viral video can be seen in a YouTube video uploaded by “Islamic Relief Canada” on June 22, 2017.\n\nIt is highly unlikely that the Canadian PM would participate or encourage any community activity during lockdown as claimed in the viral post. In fact, he was in isolation last month after his wife tested positive for coronavirus.\n\nAs per news reports, Trudeau has recently hinted that the lockdown could be extended in Canada.\n\nTherefore, a three-year-old video of Justin Trudeau is being circulated on social media as the Canadian PM helping pack relief materials during the coronavirus pandemic.\n\n\n\nAlso read | There is a vaccine against coronavirus. Behavioural vaccine", "lang": "en"}