{"title": "Was Trump First US President to Attend New York Veterans Day Parade?", "subtitle": "The president himself touted what he claimed was his unprecedented attendance at \"America's Parade\" in November 2019.", "author": "www.snopes.com", "date": "2019-11-11T14:40:00+00:00", "vclaim_id": "vclaim-id-38532", "url": "https://www.snopes.com/fact-check/trump-veterans-day-new-york-first/", "vclaim": "In 2019, U.S. President Donald Trump became the first sitting president to attend the New York Veterans Day Parade.\n\nIn November 2019, we received multiple inquiries from readers about U.S. President Donald Trump’s claim that he was the first sitting president of the United States to attend the New York Veterans Day Parade since the parade’s inception 100 years ago.\n\nOn Nov. 11, Trump attended the event, sometimes known as “America’s Parade,” at Madison Square Park in New York City. Towards the beginning of his speech he proclaimed:\n\n“… Today we come together as one nation, to salute the veterans of the United States armed forces, the greatest warriors to ever walk the face of the earth. Our veterans risk everything for us. Now it is our duty to serve and protect them, every single day of our lives.\n\n“It is truly an honor to come back to New York City, right here at Madison Square Park, to be the first president ever to attend ‘America’s Parade.’ [Applause].\n\nDouglas McGowan, chairman of the United War Veterans Council (UWVC, the organization that runs the parade every year), made the same claim in promoting Trump’s scheduled appearance, ahead of time. A Nov. 6 UWVC press release stated:\n\n“President Donald J. Trump will offer a tribute to the men and women who have served our nation during the Opening Ceremony of this year’s Centennial New York City Veterans Day Parade, United War Veterans Council (UWVC) Chairman Douglas McGowan announced today.\n\n“While the Commander in Chief has historically always been invited to the New York City Veterans Day Parade, President Trump is the first known to personally accept the invitation, McGowan noted, and will be accompanied by the 38th Commandant of the Marine Corps, General David H. Berger.”\n\nBased on our examination of newspaper archives stretching back beyond a century, as well our examination of records collected by the American Presidency Project at the University of California Santa Barbara, the claim that Trump was the first sitting president to attend the New York Veterans Day Parade was indeed true.\n\nTypically, sitting presidents attend Veterans Day ceremonies at Arlington National Cemetery in Virginia, although there have been deviations from that norm in recent decades. As we documented in greater detail in a previous fact check, Trump himself commemorated Veterans Day at the White House in 2018 and in Vietnam in 2017, and Presidents Barack Obama and George W. Bush marked the day by visiting troops in Pennsylvania and South Korea, among other places.\n\nBased on our extensive research, Bush perhaps came closest, of all previous presidents, to attending the New York parade. Twice he commemorated Veterans Day in New York City, but he did not attend the parade itself.\n\nIn 2001, Veterans Day coincided with a United Nations general assembly meeting and fell two months after the 9/11 terrorist attacks. On that occasion, Bush delivered remarks at a veterans’ prayer breakfast at the Seventh Regiment Armory on Park Avenue in Manhattan.\n\nIn 2008, Bush commemorated Veterans Day at the Intrepid Sea, Air & Space Museum on the Hudson River, again in Manhattan.", "lang": "en"}