{"title": "Analysis | Are there more than 2,000 MS-13 gang members in Virginia’s wealthy Fairfax County?", "subtitle": "The Republican candidate for Virginia governor suggest MS-13 is surging in Fairfax County. But the numbers are very fuzzy.", "author": "www.washingtonpost.com", "date": "2017-10-24T07:00:04Z", "vclaim_id": "vclaim-id-85615", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/10/24/are-there-more-than-2000-ms-13-gang-members-in-virginias-wealthy-fairfax-county/", "vclaim": "In the tight race for Virginia governor between Gillespie and Lt. Gov. Ralph Northam (D), Gillespie has made the threat posed by the MS-13 street gang a major part of his campaign. We had earlier examined one of his commercials on this, which we found to be misleading. (We also knocked one of Northam’s ads attacking Gillespie’s career as a lobbyist.)\n\nMS-13, or Mara Salvatrucha, is a Central American gang that has been operating in the United States for decades. The transnational gang formed in Los Angeles in the 1980s, among members of the Salvadoran community who had fled violence and civil conflict in El Salvador. U.S. agencies have been dealing with enforcement and prevention of MS-13 activities since as early as 2004. MS-13, which operates in at least 40 states, is violent, but much of it is gang-on-gang violence.\n\nThe Justice Department has offered varying estimates for the number of MS-13 gang members in the United States, ranging from 6,000 to 10,000. The Trump administration has suggested MS-13 membership has climbed in recent years, offering a 10,000 estimate in April. But FactCheck.Org found that the Justice Department has been citing a 10,000 member figure since at least 2006, indicating there has been little apparent growth.\n\nPolice officials were unable to immediately provide a further breakdown of gang members, including what percentage might be MS-13. [Update: After this article appeared, a police spokesman said the “best estimate is that around 70 percent of all our gang-involved persons are affiliated with MS-13.” That would mean 1,400.]\n\nBut there’s a wrinkle. In 2009, the Northern Virginia Regional Gang Task Force issued a report in which it estimated that there were 3,000 MS-13 gang members in the NoVa region, an area with roughly 2.5 million people. Fairfax County is obviously the largest part of the region — about half the population — and the report said MS-13 was the largest gang in the county.\n\n“They are so transient,” Lanham said. “It’s really just an estimate.” The task force maintains a database funded by the High Intensity Drug Trafficking Area (HIDTA) program, but he acknowledged it’s difficult to know if members listed in the database have left the area or are no longer in the gang.\n\nBoth Fairfax County police and ICE estimates for the region are much lower than the number Gillespie is touting on the campaign trail — a fact that he should acknowledge. We wavered between two and three Pinocchios, given how Gillespie hypes this figure. But we ultimately settled on two because Lanham offered some backing for Gillespie’s statement, despite the much lower estimates by other official sources.", "lang": "en"}