{"title": "VERA FILES FACT CHECK: These photos show an Indonesian volcano, NOT Mayon", "subtitle": "There have also been no news bulletins from Phivolcs about any alarming volcanic activity in Mayon.", "author": "verafiles.org", "date": "Jan 22, 2020, 7:37 PM", "vclaim_id": "vclaim-id-67090", "url": "https://verafiles.org/articles/vera-files-fact-check-these-photos-show-indonesian-volcano-n", "vclaim": "An Aug. 18 Facebook (FB) post carrying photos of a volcano spewing massive ash columns claimed Mount Mayon in Albay was acting up because of an earthquake in neighboring Masbate province. This is false and misleading.\n\nThere were no news bulletins from the Philippine Institute of Volcanology and Seismology (Phivolcs) about any alarming volcanic activity in Mayon, even after a magnitude 6.6 earthquake shook Masbate at 8:03 a.m that day.\n\nNone of the photos that accompanied the post were actually of Mayon. They were images of an erupting Mount Sinabung in Indonesia.\n\nThe untrue post was published by a netizen on the public FB group Radyo TIMBO-OK, and bore a caption in Ilonggo, \"After 6.6 earthquake at cataingan masbate, liwat nga nagpa batyag ang mt.mayon volcano.. \" It suggested that the 6.6 earthquake that jolted Cataingan town in Masbate caused Mayon to be restless.\n\nPhivolcs’ August 18 bulletin, published three minutes before the Masbate quake happened, only recorded one rockfall event and moderate emission of “white steam-laden plumes” in a 24-hour observation period. Its bulletin the next day said there was no volcanic earthquake detected from Mayon, while moderate emission of the plumes continued.\n\nA reverse image search also revealed that all four photos used in the post were of Mount Sinabung eruptions this year, in 2013 and in 2019.\n\nThe first image is an edited version of a photo originally taken during Sinabung’s Aug. 10 eruption, credited to Agence France-Presse and Muhamad Nurul Asrori of Indonesia’s Centre for Investigation and Technology Development of Geological Disaster.\n\nIt was overlaid with a filter that enhanced the colors of the image, an early traceable copy of which could be found on website zerohedge.com.\n\nThe second image is from an Aug. 10 tweet by volcanologist Dr. Devy Kamil Syahbana of the Indonesian Center for Volcanology and Geological Disaster Mitigation of the same event.\n\nThe third photo, which shows a landscape view of Sinabung erupting, was taken by European Pressphoto Agency photographer Sarianto Sembiring on June 9, 2019.\n\nThe last image was shot by Getty Images photographer Ulet Ifansasti when the Indonesian volcano spewed pyroclastic smoke on Nov. 14, 2013.\n\nAs of Aug. 28, Mayon volcano remains on Alert Level 1 status, described by Phivolcs as a “low level of unrest.”\n\nThe false post has received over 600 shares, and could have reached Radyo TIMBOOK’s 4,900 members. The public FB group was created on March 16.", "lang": "en"}