{"title": "No, this is not a video of a Saudi prince talking about Kashmir", "subtitle": "A video clip that has been viewed hundreds of thousands of times on social media purports to show a Saudi prince speaking about Indian-administered Kashmir. The claim is false, the person in the video is not a Saudi prince but Imam Shaikh Tawhidi, an Iranian born Shia Muslim cleric who lives in Australia.", "author": "factcheck.afp.com", "date": "2019-02-25T09:52:14+01:00", "vclaim_id": "vclaim-id-12486", "url": "https://factcheck.afp.com/no-not-video-saudi-prince-talking-about-kashmir-0", "vclaim": "No, this is not a video of a Saudi prince talking about Kashmir\n\nA video clip that has been viewed hundreds of thousands of times on social media purports to show a Saudi prince speaking about Indian-administered Kashmir. The claim is false, the person in the video is not a Saudi prince but Imam Shaikh Tawhidi, an Iranian born Shia Muslim cleric who lives in Australia.\n\nThe misleading Facebook posts, for example this one published February 19, 2019 which has been viewed more than 200,000 times, contain a video they claim shows a Saudi prince talking about Indian-administered Kashmir.\n\nThe clip has been shared repeatedly on Facebook, for example see search results here, and also posted on Twitter, for example here, and YouTube here.\n\nThe caption of the video says: “Opinion of Saudi prince on kashmir issue, see how beautifully he expressed his opinion.”\n\nSaudi Arabia's Crown Prince Mohammed bin Salman arrived in India on February 19, 2019 for a 36-hour visit mostly focuses on economic ties. Here is an AFP story about his trip.\n\nA reverse image search found that the footage used in the misleading post was originally published on the YouTube channel of Arth, a cultural festival, on February 13, 2019.\n\nThe footage in the misleading Facebook posts can be seen from 54:48 in the original video.\n\nThe footage shows Imam Tawhidi speaking at the event. Tawhidi is listed as speaker at a Arth 2019, a cultural event which was held in Delhi from February 8-10, 2019.\n\nHere is the biography of Tawhidi on the Arth website.\n\nTawhidi’s official website describes him as an Iranian born Australian Muslim scholar. There is no mention of any connection with Saudi Arabia.\n\nBelow is a side by side comparison of screenshots from the misleading footage and screenshots from the original footage of Tawhidi.\n\nThe original watermark saying: \"Arth, a culture fest\" can also be seen in the top left hand corner of the misleading footage:", "lang": "en"}