{"title": "Fake News: Jennifer Aniston Did NOT Say She And Other Celebrities Made A Pro-Trump Company Named 'Celebrities For Trump' | Lead Stories", "subtitle": "Did Jennifer Aniston say she joined other celebrities to make a pro-Trump company called &#039;Celebrities for Trump?&#039; No, that&#039;s not...", "author": "leadstories.com", "date": "2019-12-29T03:50:37-07:00", "vclaim_id": "vclaim-id-46686", "url": "https://leadstories.com/hoax-alert/2019/12/Fake-News-Jennifer-Anniston-did-NOT-say-she-and-other-celebrities-made-a-pro-Trump-company-named-Celebrities-for-Trump.html", "vclaim": "Did Jennifer Aniston say she joined other celebrities to make a pro-Trump company called 'Celebrities for Trump?' No, that's not true: this is an old hoax that dates to at least October 27, 2017, in a post by dailynewsposts.com that, among other claims, fabricated a company using the celebrity's name. Since then, recent versions included quotes attributed to Aniston and other celebrities that were either not said or were taken out of context to suggest the clothing line was to gather Trump support and beat back anti-Trump Hollywood sentiment.\n\nThe original claim is no longer posted, but it resurfaced in an article (archived here) where it was published by Apparent Politics on Nov. 17, 2019, under the title \"Jennifer Aniston: 'I and all the Trump supporter celebrities decided to make a pro-Trump company named \"Celebrities For Trump.'\"\n\nJennifer Aniston: 'I and all the Trump supporter celebrities decided to make a pro-Trump company named 'Celebrities For Trump,' which will fight against all anti-Trump celebrities, I think President Trump needs our support.' Another Trump's celebrity supporter, Tim Allen, discussed the hypocrisy of Hollywood liberals, who he noted constantly complained about Trump being a \"bully,\" but now are the ones doing the bullying of the tiny minority of Trump supporters who work alongside them. 'What I find odd in Hollywood is that they didn't like Trump because he was a bully. But if you had any kind of inkling that you were for Trump, you got bullied for doing that. And ... it gets a little bit hypocritical to me.'\n\nThere is no evidence of Aniston saying she is collaborating with other celebrities on a pro-Trump brand. The story has been debunked many times, but it is again circulating on the web among fake news sites. The original seems to date back to October 27, 2017, as it pulls content from a story originally posted by Gossip Cop around the same date. The oldest mention of the story on Twitter, which is still available, also dates to October 27, 2017.\n\nBut the Apparent Politcs version has been changed significantly from a dailynewsposts.com post, which was the oldest known version of the story. The Apparent Politics story includes quotes from Tim Allen and Zoe Saldana. It also doesn't even mention Aniston's faux clothing line partnership, saying only that Aniston said she was making a \"pro-Trump company named 'Celebrities for Trump.'\" Earlier versions claimed that Aniston was teaming up with Sheryl Crow for a HSN clothing line.\n\nBoth the old and new versions of the story are still circulating. The Apparent Politics version has been picked up by other fake news sites, including magnanewspapers.com, USA Top Alert News and NYC Post, among others. But foxnewstips.one, for example, still hosts the old version.\n\nSome other sites have since taken down their posts.\n\nThe quote from Allen was said on Fox News on November 21, 2016, in response to how he felt his colleagues in Hollywood criticized Trump for being a bully, but would then villify those who support him. Here's the clip:\n\nZoe Saldana, also quoted in the story, was taken out of context, as well. She said, \"We got cocky and became arrogant and we also became bullies.\"\n\nThe sci-fi star told this to AFP in January of 2017. But Saldana, not a supporter of Trump, said this to mean that Trump's opponents incensed those who supported him winning the office, and that the \"bullying\" of Trump during the campaign risked turning off much of middle America.\n\nWe have written about apparentpolitics.com, which is hosted on the same IP address as dozens of others of fake news websites. Here is our most recent article that mentions the site:\n• Old News: Nike Lost $3.75 Billion in Market Cap After Colin Kaepernick Ad But Gained Much More Since", "lang": "en"}