{"title": "Fake News: NOT Sad News, Robin Roberts Does NOT Painfully Reveal Her Breast Cancer Has Return. | Lead Stories", "subtitle": "Did Robin Robins recently reveal her breast cancer has returned? No, that&#039;s not true: The host of ABC&#039;s &quot;Good Morning,...", "author": "leadstories.com", "date": "2019-12-15T17:00:37-07:00", "vclaim_id": "vclaim-id-28279", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-sad-news-robin-roberts-painfully-reveals-her-breast-cancer-has-return.html", "vclaim": "Did Robin Robins recently reveal her breast cancer has returned? No, that's not true: The host of ABC's \"Good Morning, America\" beat breast cancer in 2007 and it has not returned. She also fought and won another cancer battle with a bone marrow transplant in 2012. She has not made any new revelations of health issues.\n\nThe claim originated from a video posted on the World of Stars YouTube channel on December 15, 2019 titled \"Sad News, Robin Roberts Painfully Reveals Her Breast Cancer Has Return.\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nRobin René Roberts is an American television broadcaster. Roberts is the anchor of ABC's Good Morning America. After growing up in Mississippi and attending Southeastern Louisiana University, Roberts was a sports anchor for local TV and radio stations. Roberts was a sportscaster on ESPN for 15 years (1990-2005). She became co-anchor on Good Morning America in 2005. Her treatment for myelodysplastic syndrome was chronicled on the program, which earned a 2012 Peabody Award for the coverage. ★ Click to SUBSCRIBE for more awesome! https://www.youtube.com/channel/UCqOmJO0ptmmHrsOnR3oPtTA ★ Thank you for stopping by the channel! If you enjoyed, I try to do videos every day! Check us out at: https://www.youtube.com/channel/UCqOmJO0ptmmHrsOnR3oPtTA\n\nWhile the headline claimed there had been a new sad revelation of breast cancer, the actual video does not include the claim. It is simply a female voice reading a section of Roberts' Wikipedia page.\n\nRoberts announced that she had been diagosed with breast cancer on August 3, 2007. She fought a second battle with cancer in 2012 when she underwent a bone marrow transplant to treat myelodysplastic syndrome or MDS, a rare blood disorder. Roberts celebrated five years of being cancer free in 2017:\n\nRoberts has not been diagnosed with a return of cancer. The video is false, using a click bait headline to make money by tricking you into clicking.", "lang": "en"}