{"title": "False controversy around Canadian defence minister’s tweet", "subtitle": "Online posts claim that Canadian Minister of Defence Harjit Sajjan tweeted that “Whites ‘have no place in Canada.’” His actual tweet referred to posters recently put up in multiple Canadian cities that declared, “It’s okay to be white.” In reference to the posters and the intentions of those behind them, Sajjan actually tweeted, “the racist undertones they represent have no", "author": "factcheck.afp.com", "date": "2018-11-09T23:22:33+01:00", "vclaim_id": "vclaim-id-12575", "url": "https://factcheck.afp.com/false-controversy-around-canadian-defence-ministers-tweet", "vclaim": "Online posts claim that Canadian Minister of Defence Harjit Sajjan tweeted that “Whites ‘have no place in Canada.’” His actual tweet referred to posters recently put up in multiple Canadian cities that declared, “It’s okay to be white.” In reference to the posters and the intentions of those behind them, Sajjan actually tweeted, “the racist undertones they represent have no place in Canada.”\n\nSince November 5, posts have been circulating on Canadian social media, stating that Liberal government minister Sajjan tweeted: “Whites ‘have no place in Canada, ’” while linking to a tweet from the minister’s official account. Although inaccurate, the post was shared over a thousand times on multiple Facebook pages.\n\nSimply clicking on Sajjan’s tweet is enough to realize the meme’s misleading nature. The defence minister’s tweet is in response to a campaign that took place mostly on the night of Halloween 2018. On October 31, individuals throughout Canada and the United States answered online calls to leave posters stating, “It’s okay to be white” in public venues. In reference to the campaign and the motives of those who instigated it, Sajjan tweeted that “the racist overtones they represent have no place in Canada.” He added that his government would “continue to stand up to hatred and intolerance.”\n\nA coordinated campaign from the internet\n\nThe 2018 “It’s okay to be white” campaign was a repeat of the same effort which took place in 2017. Individuals across North America answered calls posted on online forums like Reddit and 4chan to affix the posters in order to provoke an overreaction from perceived “leftists” and the “MSM” (mainstream media). The intent was to shift public opinion by creating a perception of unfair treatment toward those identifying as white. Some internet users harbored hopes that the campaign would “convert” certain citizens to the alt-right movement.\n\nIn their posts, organizers said the date was set for Halloween to enable those who took part in the campaign to remain anonymous by wearing masks and blending in with other people in costumes. Participants were encouraged to affix posters on university campuses and downtown buildings, only using this original font.\n\nIn Canada, the subreddit r/metacanada was particularly active in organizing the campaign, with users posting regular reminders and monitoring media responses to the effort. In the days following October 31, the posters were found in Toronto, Ottawa, Greater Vancouver, Edmonton, Halifax, Winnipeg, and Regina.\n\nIn the United States, some campaign organizers , such as those on this archived 4chan thread, seemed to have more clearly defined political goals, hoping to influence the US midterm elections.\n\nThe New Westminster police, in the Greater Vancouver area, stated that it had opened a file on the case.\n\nThe false Facebook meme also accused Sajjan of belonging to the Khalistan separatist movement, an Indian movement represented by Babbar Khalsa, which is on the Canadian government’s list of terrorist entities.\n\nAlthough the claim cannot be disproved, no evidence suggests its veracity either. The same accusation, without evidence, has been made against other Sikh Canadian politicians, such as New Democratic Party leader Jagmeet Singh.", "lang": "en"}