{"title": "Jeb Bush’s claim that Islamic State ‘didn’t exist when my brother was president’", "subtitle": "The former Florida governor earns Four Pinocchios for a claim that rewrites history.", "author": "www.washingtonpost.com", "date": "2015-05-28T17:32:07Z", "vclaim_id": "vclaim-id-82217", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/05/27/jeb-bushs-claim-that-islamic-state-didnt-exist-when-my-brother-was-president/", "vclaim": "Given the recent setbacks in Iraq for U.S.-backed forces, this might be an effective strategy. Former governor Bush, who was perceived to have stumbled by failing to quickly say the initial invasion was a mistake, tried this tactic in a recent appearance in New Hampshire. But does his history add up?\n\nIslamic State, also known as ISIS (Islamic State of Iraq and Syria) and ISIL (Islamic State of Iraq and the Levant), certainly has become an important player in the Middle East, taking advantage of the civil war in Syria and the disarray in the Iraqi government to claim vast areas of both countries. In the past couple of years, the group’s activities have gathered attention in the United States; it was only a year and half ago that President Obama dismissed Islamic State as a “JV team.”\n\nIndeed, to a large extent, the Islamic State of today is simply an outgrowth of al-Qaeda of Iraq. In 2007, the Times of London, quoting U.S. intelligence officials, described “a radical plan by Al-Qaeda to take over the Sunni heartland of Iraq and turn it into a militant Islamic state once American troops have withdrawn.”\n\nThe National Counterterrorism Center puts it this way: “Al Qaeda in Iraq (AQI), also known as the Islamic State of Iraq (ISI) and more recently the Islamic State of Iraq and the Levant (ISIL), was established in April 2004 by long-time Sunni extremist Abu Mus’ab al-Zarqawi.” The NCTC notes that Zarqawi was killed by a U.S. airstrike in 2006 and afterwards his successor announced the formation of the Islamic State.\n\nAs analyst Brian Fishman noted in a 2006 report for the Combating Terrorism Center at West Point, the announcement was made on Oct. 15, 2006 — more than two years before Bush left office. (This paper, interestingly, was one of the reports that Osama bin Laden had on his bookshelf when he was killed by U.S. forces in 2011.)\n\n“Unfortunately, almost everyone in Washington, including those of us that understood and emphasized the political shifts it had made, continued to use ‘al-Qaeda in Iraq’ as shorthand for the group because it was widely understood nomenclature among policymakers,” said Fishman, who is now with the New America Foundation. “This was a mistake; I certainly regret conceding to convenience at the time.”\n\nFishman added that although the term “ISIS” was not used until 2013, after the group captured territory in Syria, “the Islamic State of Iraq, declared in 2006, was intended to be a sprawling entity like the one we see today. That was its political purpose and ambition. Today’s ISIS is the same organization, only stronger.”\n\nAs for al-Qaeda being “wiped out” by the time Bush left office, Fishman says that “despite its setbacks, the ISI was one of the strongest terrorist groups in the world even at its weakest point after the Surge.”\n\nThe 2009 threat assessment by the Director of National Intelligence, delivered one month after Obama took office, said AQI “is likely to retain a residual capacity to undertake terrorist operations for years to come.” The report, however, suggested that the group was greatly weakened. “AQI, although still dangerous, has experienced the defection of members, lost key mobilization areas, suffered disruption of support infrastructure and funding, and been forced to change targeting priorities,” DNI said.\n\nA spokesman for Jeb Bush noted that in 2010 Vice President Biden bragged about the administration’s apparent success in Iraq, saying, the administration “will be able to point to it and say, ‘We told you what we’re going to do, and we did it.’” Later, he said, al-Qaeda disowned ISIS. “The Syrian Civil War was a massive recruiting boon for ISIS,” he said, pointing to a Washington Post article on how the Syrian conflict bolstered the organization. “As Syria became worse, ISIS grew more powerful. It returned to Iraq, from which it had been all but defeated.”\n\nBush seems to have fallen prey to Washington conventional wisdom, in which ISIS suddenly emerged into consciousness in the past year or so. That may be fine for armchair analysts or journalists. But that’s little excuse for a presidential candidate, who might have to grapple with this problem if he or she is elected president.\n\nWith some fine-tuning of his statement, Bush could have made the case that Obama’s decision to withdraw from Iraq, combined with the president’s reluctance to intervene in Syria, fostered the conditions that allowed Islamic State to expand territory under its control. That’s certainly an opinion that could be expressed. (Update: Max Boot, writing in Commentary, thinks this was implied in Bush’s statement.)\n\nInstead, Bush flatly stated as fact that ISIS did not exist when his brother was president — and that al-Qaeda in Iraq was wiped out when Obama took office. Both statements are false and worthy of Four Pinocchios.", "lang": "en"}