{"title": "No existe ninguna renta básica para “inmigrantes ilegales y refugiados” en la Comunidad Valenciana", "subtitle": "", "author": "www.newtral.es", "date": "30 abril 2019", "vclaim_id": "vclaim-id-14031", "url": "https://www.newtral.es/no-existe-ninguna-renta-basica-para-inmigrantes-ilegales-y-refugiados-en-la-comunidad-valenciana/20190430/", "vclaim": "Una publicación que circula desde hace algunos meses por WhatsApp ha sido compartida en Facebook casi 6.000 veces y asegura que la “pensión por incapacidad permanente para mayores de 55 años y cotizando toda la vida es de 420€” mientras que en Valencia “la renta básica aprobada para inmigrantes ilegales y refugiados que no han cotizado nada es 535€”. Es falso. No existe ninguna renta básica para este colectivo en la Comunidad Valenciana, sino una renta de inclusión social para personas que cumplen ciertos requisitos. Además, desde el Instituto Nacional de la Seguridad Social nos señalan que “decir que cotizando toda la vida se alcanzan 420€ no se ajusta a la verdad”.\n\nLa imagen compartida existe en dos versiones distintas. La primera que acabamos de ver y en la segunda las cifras varían ligeramente: 420,20€ al mes para los españoles frente a los 532€ que asegura reciben refugiados. También es falso. Desde la Generalitat Valenciana aclaran que este tipo de ayudas son competencia del Gobierno español. En este artículo se detalla que no existen ayudas específicas para inmigrantes.\n\nLo que sí existe es la Renta Valenciana de Inclusión, que está destinada a los residentes de la Comunidad en situación de exclusión social que cumplan ciertos requisitos, pero no es exclusiva para «refugiados e inmigrantes ilegales” , como asegura la imagen compartida en redes sociales.\n\nPara acceder a esta ayuda es necesario haber vivido en la Comunidad Valenciana durante el último año o la mitad de los últimos diez años, aunque existen casos en los que no es necesario cumplir este requisito. “En el caso de personas refugiadas, asiladas y las víctimas de violencia de género o de explotación sexual o trata no se exigirá tiempo mínimo de residencia”, como puede leerse en el artículo 12 de la ley 19/2017 (por la que se aprobó esta medida). Los requisitos son más flexibles para algunos grupos, como es el caso de refugiados (no hay mención a «inmigrantes ilegales»), pero la ayuda está destinada tanto a nacionales como a extranjeros.\n\nEn cuanto a las pensiones, estas sí son de competencia estatal. La pensión por incapacidad permanente forma parte de las pensiones contributivas. Su cuantía depende, por un lado del tipo de incapacidad permanente y, por otro, de la edad del titular y si tiene o no cónyuge a cargo. Existen cuatro incapacidades permanentes: parcial, total, absoluta y de gran invalidez.\n\n“La base mínima de cotización siempre va en función del salario mínimo interprofesional de cada momento y, además para calcular la pensión de incapacidad permanente se tienen en cuenta como cotizados los años que le resten al interesado en la fecha de causar la pensión de incapacidad permanente, para cumplir la edad ordinaria de jubilación”, explican desde el Instituto Nacional de la Seguridad Social.\n\nSegún datos del Ministerio de Trabajo, Migraciones y Seguridad Social la pensión media por incapacidad permanente es de 925,18 euros en el periodo 2015-2019. Además, para mayores de 55 años, la incapacidad permanente total se incrementa un 20% cuando “por diversas circunstancias se presuma la dificultad de obtener empleo en una actividad distinta a la habitual”.\n\nPor lo tanto, afirmar que “la pensión por incapacidad permanente para mayores de 55 años y cotizando toda la vida es de 420€” es falso.\n\nSegún el Instituto Nacional de la Seguridad Social, la “información está bastante lejos de la realidad”. Además, “la cuantía que aparece en la imagen tampoco coincide con las cuantías de las pensiones no contributivas de invalidez”, informan.\n• Gabinete de prensa del Ministerio Trabajo y Seguridad Social\n• Información sobre la Renta Valenciana de Inclusión: http://www.inclusio.gva.es/es/web/integracion-inclusionsocial-cooperacion/renta-valenciana-de-inclusion-rvi y http://www.inclusio.gva.es/documents/610754/167921746/TRI%CC%81PTICO_LEY+RENTA_2019_CASTELLANO_SIN+MARCAS.pdf/db6afaa3-1636-49ae-a83b-b94ebfda7e8d\n• LEY 19/2017, de 20 de diciembre, de la Generalitat, de renta valenciana de inclusión: https://www.dogv.gva.es/datos/2017/12/22/pdf/2017_11918.pdf\n• Real Decreto-ley 28/2018, de 28 de diciembre, para la revalorización de las pensiones públicas y otras medidas urgentes en materia social, laboral y de empleo. (Normas que afectan a la revalorización de pensiones): http://www.seg-social.es/wps/wcm/connect/wss/1d6168d3-f9ac-4110-baef-4b0043c7640b/ARTS.REVA.2019.R.Dto.28_2018.pdf?MOD=AJPERES&CVID=", "lang": "es"}