{"title": "Analysis | Liz Cheney’s claim that the ‘Green New Deal’ would eliminate air travel", "subtitle": "Death panels, but for deciding who gets to board a flight? Nope.", "author": "www.washingtonpost.com", "date": "2019-02-14T08:00:30.462Z", "vclaim_id": "vclaim-id-27908", "url": "https://www.washingtonpost.com/politics/2019/02/14/liz-cheneys-claim-that-green-new-deal-would-eliminate-air-travel/", "vclaim": "Still, nothing in the resolution would “outlaw” plane travel, cars, gasoline or the U.S. military, as Cheney posited. Accomplishing some of the goals in the Green New Deal undoubtedly would affect the industries and services she mentioned, but it’s inaccurate to say the Green New Deal would “outlaw” them. The plan calls for “meeting 100 percent of the power demand” with clean, renewable and zero-emission energy sources. It should be noted that some key provisions in the Green New Deal call only for “technologically feasible” changes.\n\nThe FAQ called for “high-speed rail at a scale where air travel stops becoming necessary.” Another sentence read, “We set a goal to get to net-zero, rather than zero emissions, in 10 years because we aren’t sure that we’ll be able to fully get rid of farting cows and airplanes that fast, but we think we can ramp up renewable manufacturing and power production, retrofit every building in America, build the smart grid, overhaul transportation and agriculture, plant lots of trees and restore our ecosystem to get to net-zero.” (Emphasis ours.)\n\nContrast this line of attack from Cheney with these critical comments about the Green New Deal from acting Environmental Protection Agency administrator Andrew Wheeler. “I’ve read the resolution that they put out. I’ve also read the fact sheet that they later disavowed. I’d say probably the rollout was not really ready for prime time,” he told ABC News. “But, I am concerned that they really don’t seem to value a stable electricity source, grid reliability and for human health and the environment here at the agency, I have to be very concerned about that because it’s the electricity system that supplies our drinking water system that runs it.”", "lang": "en"}