{"title": "Not Just A Library, As Trump Says: List Of $3 Bn Indian Assistance in Afghanistan", "subtitle": "Government countered the claim made by Trump by pointing out that India’s investments in Afghanistan were on a much more massive scale than Trump believed.", "author": "www.boomlive.in", "date": "2019-01-05T13:08:50+05:30", "vclaim_id": "vclaim-id-82541", "url": "https://www.boomlive.in/not-just-a-library-as-trump-says-list-of-3-bn-indian-assistance-in-afghanistan/", "vclaim": "Mumbai: Dams, transmission lines, the parliament building, roads, training assistance for security forces: These are some of the projects India has completed as part of its $3-billion commitment to Afghanistan over 17 years to 2018.\n\nWhile defending his move to slash US investments overseas, US President Donald Trump on January 2, 2019, mocked Prime Minister Narendra Modi for funding a library in Afghanistan. The government countered this by pointing out that India’s investments in Afghanistan were on a much more massive scale than Trump believed.\n\n“India may be building small libraries as part of the community development initiative, but most of its investments in Afghanistan were on mega infrastructure projects including the 218 km road from Zaranj to Delaram, the Salma Dam and the new Afghan Parliament building,” the Hindustan Times reported on January 3, 2019, citing government sources.\n\nHere’s all you need to know about India’s development assistance to Afghanistan:\n\nOver the last four years, 2014-15 to 2017-18, India has given Rs 2,217 crore ($344 million) as development assistance to Afghanistan, a government reply to the Rajya Sabha (parliament’s upper house) said on August 9, 2018. The government further informed the house that since 2014, seven projects had been completed and 12 are ongoing.\n\nHere’s list of completed/upcoming development projects and assistance by India to Afghanistan from government’s official releases:\n\nSource: Lok Sabha, Twenty First Report of the Committee on External Affairs (2017-18) on Demands for Grants 2018-19 of the Ministry of External Affairs; March 9, 2018\n\nThe government of India highlighted the US government’s appreciation of India’s contribution towards stability and assistance in Afghanistan citing statements by President Trump and the then US secretary of state, Rex Tillerson, in a reply to the Rajya Sabha (parliament’s upper house) on March 8, 2018.\n\nAfghanistan is crucial to India’s energy security because a critical gas pipeline from Turkmenistan to India will pass through the country (and Pakistan), IndiaSpend had reported in July 2015. This is commonly referred to as the TAPI (Turkmenistan–Afghanistan–Pakistan–India) project. Afghanistan also represents investment potential for Indian companies in several sectors.\n\nThis story was first published on factchecker.in", "lang": "en"}