{"title": "Ingerir água morna com limão previne contágio pelo coronavírus? (COM VÍDEO)", "subtitle": "Publicação partilhada no Facebook destaca que beber água morna com limão pode prevenir o contágio ou infecção de Covid-19. A recomendação é atribuída a \"um professor chinês\", Chen Horin. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-03-25T09:00:43Z", "vclaim_id": "vclaim-id-61178", "url": "https://poligrafo.sapo.pt/fact-check/ingerir-agua-morna-com-limao-previne-contagio-pelo-coronavirus", "vclaim": "\"O vírus corona [SIC] ou Covid-19 chegará a qualquer país mais cedo ou mais tarde, e não há dúvida de que muitos países não possuem nenhum kit ou equipamento de diagnóstico sofisticado\", indica-se no texto, recomendando depois que \"por favor, use o máximo de vitamina C natural possível para fortalecer seu sistema imunológico. Atualmente, o vírus não contém vacina nem tratamento específico. Infelizmente, devido à mutação genética que o tornou muito perigoso\".\n\n\"Esta doença parece ser causada pela fusão do gene entre uma cobra e um morcego, e adquiriu a capacidade de infetar mamíferos, incluindo humanos. É importante ter maior conhecimento da doença: o professor Chen Horin, CEO do Hospital Militar de Pequim, disse: ‘Fatias de limão em um copo de água morna podem salvar sua vida’\", conclui-se.\n\nImporta começar por salientar que é errado afirmar que a doença se tenha desenvolvido pela \"fusão do gene entre uma cobra e um morcego\". De acordo com um relatório da Organização Mundial de Saúde (OMS), é verdade que o novo coronavírus tem origem animal, possivelmente a partir de um morcego, mas ainda não há certezas absolutas sobre a origem exata ou cadeias de transmissão.\n\nEm relação ao suposto \"professor Chen Horin\", a sua identidade não está comprovada e tem sido associado ao longo dos anos a essa mesma teoria das \"fatias de limão\", aplicada a diversas situações e doenças. Quanto ao hospital referido no texto, ainda que existam várias instituições de saúde militares na China, a nenhuma delas está associado um professor com este nome.\n\nA ideia de que possam existir alimentos que fortaleçam o sistema imunitário tem sido amplamente difundida nas redes sociais, mas não é correta. António Vaz Carneiro, médico especialista em Medicina Interna, explica que \"o sistema imunitário é estável na maior parte dos doentes, a não ser que este tenha alguma doença que o diminua. É habitualmente muito eficaz e não precisamos de o estimular. Temos toda a capacidade na nossa medula óssea de gerar os anticorpos necessários para o nosso dia-a-dia\".\n\nDe resto, o Ministério da Saúde do Brasil já desmentiu esta publicação viral sobre as \"fatias de limão\" no seu site oficial, informando que \"até ao momento, não existe nenhum medicamento, substância, vitamina, alimento específico ou vacina que possa prevenir a infeção pelo coronavírus\".\n\nOu seja, a ideia de que haja algum alimento ou vitamina que possa prevenir a infeção pela Covid-19 é completamente falsa.", "lang": "pt"}