{"title": "Fact Check: Military Did NOT Rescue Over 35,000 'Malnourished, Caged Children' Out of US Tunnels | Lead Stories", "subtitle": "Did the U.S. military rescue over 35,000 malnourished, caged children from U.S. tunnels? No, that&#039;s not true: The Pentagon denied...", "author": "leadstories.com", "date": "2020-05-08T11:55:36-07:00", "vclaim_id": "vclaim-id-42812", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-over-35000-malnourished-caged-children-not-rescued-out-of-us-tunnels-by-military.html", "vclaim": "Did the U.S. military rescue over 35,000 malnourished, caged children from U.S. tunnels? No, that's not true: The Pentagon denied the existence of the unit that purportedly carried out the rescues across the country over recent months. There is no evidence that such a massive \"rescue\" happened. The person claiming to have special knowledge of the purported rescues has no authoritative sources.\n\nThe claim originated in a series of videos published in early April, 2020, and summarized in an article published by BeforeItsNews.com on April 9, 2020, titled \"Over 35,000 Malnourished, Caged Children Rescued Out of US Tunnels by Military\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nBut the Pentagon's duty officer for Public Affairs Operations, Susan Gough, told Lead Stories:\n\nThe claim about the 35,000 children comes with no photographic proof, gives no names of rescuing officers or how many were deployed, doesn't specify how many tunnels were raided in which cities, doesn't give the names of the guilty or the numbers of arrests.\n\nHow reliable is Holmseth's word about missing children or dramatic rescues? Not at all reliable, says Marc Klaas, an advocate for missing children and father of a young girl who was abducted and murdered, Polly Klaas:\n\nBack in 2009, Kim Picazio represented the mother of missing child Haleigh Cummings. Holmseth ultimately accused Picazio of participating in Haleigh's murder. Klaas continues:\n\nLead Stories asked Klaas to evaluate Holmseth's story that 35,000 children had been captive in tunnels beneath New York and other cities. He said:\n\nI mean, where is the proof? I would like to know how this has been kept secret given that hundreds, if not thousands, of civilian/military personnel have to be involved in this conspiracy and cover-up. Why don't the children appear in viable (federal/state) missing persons statistics? Why are they not on the radar of the ICAP Task Forces? The tunnels that are in the video also look like drug cartel tunnels, culverts, and drainage ditches. Also curious is that this coup was never covered by the press or television, which normally would be swarming all over a raid of this size. Lead Stories contacted The New York Post where a metro reporter said, \"We never covered anything like that. We think it's highly unlikely that happened.\n\nU.S. law, moreover, wouldn't allow the Pentagon to send out troops to handle a nonmilitary crime. That would violate the Posse Comitatus rule .\n\nPolicing to capture a pedophile ring would have to be FBI or a state/city police force, but not the Pentagon. So this entity is highly unlikely.\n\nThe blog article under the title \"Child Rescue Operation unfolding right now in NYC?\" includes these statements by Holmseth about his experience with child-related crime:\n\nBut as we know, the Pentagon has not heard of that task force.\n\nAnother blogger picked up on Holmseth's story. Judy Byington, posting on \"Before It's News,\" adds to Holmseth's story about captive children, but she also shows no photographic or video proof of the raid, names, interviews or concrete evidence. She mentions the states New York, California, Florida and Washington but no locations. She posted this YouTube video by James Munder that flashes photos of unrelated empty tunnels, stock footage of soldiers and abstract designs. No child rescue is recorded.\n\nHolmseth's April 25, 2020, post makes general accusations about the pedophilia ring, but gives no specific names, locations, ages of children:\n\nIf the Pentagon Pedophile Task Force existed, where is it mentioned in news stories, on TV, or in military publications? It is not. In fact, any mention of the purported PPTF online is found only on Pinterest pages, YouTube, Twitter and other social media, copied or slightly enlarged with negative remarks about the deep state or the Clintons.\n\nWhat do child safety advocates know about the raids that allegedly saved 35,000 children? Ashley Willcott, JD, a Georgia Juvenile Court Judge and certified child welfare law specialist said, \"Any time there's a rescue, the state child welfare agency will get a report from law enforcement. Something of that magnitude, word would spread, and every other state would know. I certainly never heard of thousands of children being rescued from tunnels.\"\n\nLead Stories would like to offer readers some questions to consider if, in future, stories like this one appear on the internet regarding child rescues from terrible circumstances in tunnels or compounds.\n• Who is publishing the claim? Are they trying to sell something (books, videos, seminars)? Are they reliable?\n• Is there photographic or video evidence?\n• Given the number of troops, police, rescuers etc. involved, how likely is it nothing would leak? Don't these guys have helmet cams, body cams, cellphones?\n• Why are the victims and rescuers not named?\n• How difficult would it be to keep an operation this size a secret?\n• Is there a shred of official confirmation? Why (not)?\n• How likely is it that an organization running such an operation would only communicate with one journalist or a random person on Facebook to get the word out? Don't they know how to set up WordPress or upload a video to YouTube?\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes beforeitsnews.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}