{"title": "PolitiFact - Rick Santorum says defense spending has fallen since 1958 as percent of federal budget", "subtitle": "During the Feb. 22, 2012, presidential debate in Mesa, Ariz., Rick Santorum offered some historical comparisons of the f", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-71019", "url": "http://www.politifact.com/truth-o-meter/statements/2012/feb/23/rick-santorum/rick-santorum-says-defense-spending-has-fallen-195/", "vclaim": "During the Feb. 22, 2012, presidential debate in Mesa, Ariz., Rick Santorum offered some historical comparisons of the federal budget.\n\n \n\n \"When I was born\" -- which was 1958 -- \"less than 10 percent of the federal budget was entitlement spending. It's now 60 percent of the budget. Some people have suggested that defense spending is the problem. When I was born, defense spending was 60 percent of the budget. It's now 17 percent. If you think defense spending is the problem, then you need a remedial math class to go back to.\"\n\n \n\n We’ll split these claims into two separate items. Here, we’ll look at whether in 1958, \"defense spending was 60 percent of the budget. It's now 17 percent.\"\n\n \n\n We turned to data from the Office of Management and Budget. OMB provides historical figures for breaking down federal spending.\n\n \n\n In 1958, the percentage of the federal budget going to national defense was 56.8 percent. That’s pretty close to what Santorum said.\n\n \n\n In fiscal year 2011, the percentage was 19.6 percent, which is also somewhat close to what Santorum said.\n\n \n\n This trend is not too surprising, since entitlement spending has grown dramatically since 1958. Defense spending has also declined as a percentage of gross domestic product, though not as dramatically as it has when measured against the overall budget. In 1958, defense spending accounted for 10.2 percent of GDP, compared to 4.7 today.\n\n \n\n However, in inflation-adjusted dollars, U.S. spending on defense has actually increased significantly. In 1958, the U.S. spent the equivalent of $371 billion, compared to $612 billion in 2011. If you subtract war funding in 2011 -- since the U.S. was not involved in overseas combat in 1958 -- the figure was still higher in 2011, at about $497 billion, said Todd Harrison, a fellow with the Center for Strategic and Budgetary Assessments.\n\n \n\n Our ruling\n\n \n\n As his benchmark, Santorum chose defense spending as a percentage of the federal budget. He could have chosen other measures, such as defense spending as a percentage of GDP or annual spending in inflation-adjusted dollars, and they would have showed different patterns. But we think the measurement is credible, and his choice of it is reasonable. Because his numbers are close, but not exact, we rate it Mostly True.", "lang": "en"}