{"title": "FACT CHECK: Viral Post Claims All Canadian Citizens Are Entitled To $200 A Day For Staying Home During The Pandemic", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-30T23:43:08.000Z", "vclaim_id": "vclaim-id-65564", "url": "http://checkyourfact.com/2020/07/30/fact-check-all-canadian-citizens-government-grant-200-dollars/", "vclaim": "A viral Facebook post shared over 3,000 times claims all Canadian citizens are entitled to a government grant of $200 a day from July 8 to Aug. 8 for staying home to help curb the spread of the coronavirus.\n\nA spokesperson from the Canada Revenue Agency confirmed that the post was inaccurate. The link to the supposed article leads to an image of a gorilla extending its middle finger.\n\nThe Canadian government introduced the Canadian Emergency Response Benefit (CERB) in March, which provided $2,000 a month, for up to four months, for workers who had their hours reduced or lost their jobs due to COVID-19, among other measures, according to USA Today. In June, Prime Minister Justin Trudeau extended the CERB by eight weeks.\n\nA viral Facebook post claims the Canadian federal government is offering a grant of $200 a day for all Canadian citizens “to stay at home to avoid the spread of COVID-19” between July 8 and Aug. 8. The post then directs users to click a link to a supposed article explaining how Canadians can apply.\n\nBut the alleged article link is a hoax. The link the user provides directs people to an image of a gorilla with its middle finger extended, not an article providing more information. (RELATED: Viral Post Claims People Can Get Monthly Coronavirus Stimulus Checks If They Apply Through A Link)\n\nWhile the Canadian government has offered benefits to employers and students affected by the pandemic in addition to those who have lost income, it does not list on its website such a benefit that gives every Canadian citizen $200 every day to stay home. Dany Morin, a spokesperson for the Canada Revenue Agency, told the Daily Caller in an email that the post was “not factually correct.”\n\n“You can find accurate information about benefits to help Canadians and businesses facing hardship as a result of the global COVID-19 outbreak on Canada.ca,” Morin added. “The Canada Revenue Agency would like to remind Canadians to be aware of scams. Information on how Canadians can protect themselves from them can be found at Slam the scam – Protect yourself against fraud.”\n\nAs of press time, Canada has over 117,500 cases of COVID-19 and some 8,900 deaths, according to the Johns Hopkins University Coronavirus Resource Center.", "lang": "en"}