{"title": "No, George Soros no ha dicho que va a \"financiar grupos de odio negro\" en una entrevista en 'Bild' de 2014", "subtitle": "", "author": "maldita.es", "date": "2020-06-16 08:10:00", "vclaim_id": "vclaim-id-45217", "url": "https://maldita.es/malditobulo/2020/06/16/george-soros-financiar-grupos-odio-negro/", "vclaim": "Circula en redes una imagen del inversor húngaro George Soros en la que se le atribuye la siguiente frase: \"Voy a derribar a los Estados Unidos financiando grupos de Odio Negro. Los pondremos en una trampa mental y haremos que culpen a los blancos. La comunidad negra es la más fácil de manipular\". Según la foto, Soros pronunció esas palabras en una entrevista en el año 2014 en el periódico alemán Bild, pero es un bulo.\n\nDesde el departamento de comunicación de Bild nos aseguran que la imagen es \"fake\" y que \"no hubo entrevista con George Soros en Bild (la versión impresa) ni en Bild.de (la versión digital) en 2014\".\n\nHemos utilizado el buscador de la web de Bild para consultar todas las referencias a George Soros, pero en ninguno de los 148 resultados aparecen esas supuestas declaraciones del empresario. Tampoco aparecen en ninguna publicación de Bild en redes sociales.\n\nEl periódico alemán mencionó a Soros en dos ocasiones en el año 2014, y ni en una ni en la otra se puede leer esa frase.\n\nLa cita que se atribuye falsamente a Soros también ha circulado en inglés y ha sido desmentida por medios de verificación como Snopes o Politifact. En declaraciones a estos últimos, Open Society Foundations (organización fundada por George Soros) ha negado que su fundador haya realizado esas declaraciones.\n\nTambién lo ha desmentido la agencia de noticias alemana DPA, donde añaden que Soros concedió una entrevista a Bild en 2012. En esa entrevista, que se puede leer aquí, tampoco hay rastro de esa frase.\n\nPor lo tanto, no es cierto que George Soros haya dicho en una entrevista en Bild que va a \"derribar a los Estados Unidos financiando grupos de Odio Negro. Los pondremos en una trampa mental y haremos que culpen a los blancos. La comunidad negra es la más fácil de manipular\". Es un bulo.", "lang": "es"}