{"title": "FACT CHECK: Did Oscar Wilde Coin This Saying About Happiness?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-13T18:38:07.000Z", "vclaim_id": "vclaim-id-26484", "url": "http://checkyourfact.com/2019/08/13/oscar-wilde-happiness-wherever-whenever/", "vclaim": "A post on Facebook alleges that Irish poet and playwright Oscar Wilde once said, “Some cause happiness wherever they go; others whenever they go.”\n\nThe Daily Caller News Foundation found no evidence that Wilde authored this quote.\n\nWilde was a poet, novelist and playwright who featured prominently in the aestheticism movement, in which beauty was considered to be the primary purpose of art. Two of his best known works, the 1895 satirical play “The Importance of Being Earnest” and the 1891 philosophical novel “The Picture of Dorian Gray,” are both considered literary classics.\n\nHowever, nowhere in these works, or any of his others, does the phrase about happiness appear. A search of his complete works turned up no matching or similar expressions.\n\n“I haven’t seen it anywhere in any of Wilde’s published works or his notebooks,” said Sos Eltis, author of “Revising Wilde: Society and Subversion in the Plays of Oscar Wilde,” in an email to the DCNF. “It looks like someone imitating a familiar oppositional structure that Wilde deployed.”\n\nThe expression, attributed to an anonymous author, appeared below an actual Wilde quote in a 1947 book called “A Little Book of Aphorisms,” according to the website Quote Investigator, though variations of the saying have appeared in print as early as 1908.\n\n“One important mechanism for generating misattributions is based on the misreading of neighboring quotations,” explains the website. “One or more inattentive readers of this book may have incorrectly decided that the second statement was crafted by Oscar Wilde.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}