{"title": "FALSE: 'ABS-CBN news headline' on suspending anti-Otso Diretso Facebook accounts", "subtitle": "The news headline is fabricated. The ABS-CBN did not publish any article that says news organizations will suspend anti-Otso Diretso Facebook accounts", "author": "rappler.com", "date": "Apr 24, 2019 2:37 AM PHT", "vclaim_id": "vclaim-id-15624", "url": "https://rappler.com/newsbreak/fact-check/fabricated-abs-cbn-news-headline-anti-otso-diretso-facebook-accounts", "vclaim": "CLAIM: The ABS-CBN purportedly published an article with a headline, \"ABS-CBN News, CBCP, Rappler, and Vera Files will suspend Facebook accounts who are against [Otso Diretso].\"\n\nFacebook user Florencio Solis III posted on the public support group The President Duterte Guardians the screenshot of an article supposedly published by the website of ABS-CBN News on April 18, 2019.\n\nAside from the public group, the claim was also posted to anti-Aquino Facebook group Cruelty of Noynoy \"Abnoy\" Aquino and his government. It has generated 138 shares with 141 reactions and 83 comments.\n\nThe Facts: The news headline was fabricated. In the ABS-CBN website, there is no posted article bearing the supposed headline published on April 18 at 2:45 PM.\n\nRobles also denied writing the article. He told Rappler through Facebook messenger that he \"never wrote\" it.\n\nRobles is also not a news reporter or correspondent in the giant network, but a humor columnist. His latest column was posted on July 6, 2018.\n\nThe thumbnail that was used in the post came from ABS-CBN's article about Tsek.PH, a collaborative fact-checking initiative organized by news organizations and universities for the 2019 elections.\n\nOf the organizations mentioned in the fabricated article, only Rappler and Vera Files are existing Third Party Fact Checking Program partners of Facebook. Third party fact check partners have no powers to suspend accounts.\n\nThis is the second fabricated news headline in connection with fact-checking prior to May 2019 elections. On March 26, the Manila Bulletin's headline to its story on Vice-President Leni Robredo's statement to social media regulation was also twisted. – Glenda Marie Castro/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}