{"title": "Não, teste para detectar novo coronavírus não causa inflamação no cérebro", "subtitle": "Ao contrário do que afirma post no Instagram, exame RT-PCR não atinge tecido cerebral; coleta de material ocorre no nariz e na garganta", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-54482", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nao-teste-para-detectar-novo-coronavirus-nao-causa-inflamacao-no-cerebro/", "vclaim": "permite que bactérias e outras toxinas entrem no cérebro e infectem o tecido cerebral”. Especialistas consultados pelo explicam que o texto do post não tem nenhum embasamento científico e que a imagem divulgada não demonstra de forma verdadeira a parte anatômica onde ocorre a coleta. O exame recolhe material da garganta e do nariz e não atinge o cérebro.\n\nusado para detectar a presença do SARS-CoV-2 (vírus que provoca a covid-19) a partir de 24 horas após a contaminação. O médico infectologista Leandro Curi, da Comissão de Covid-19 da Secretaria Municipal de Ibirité, em Minas Gerais, explica como o exame é realizado.\n\n“É muito simples. Um bastão alongado com algodão na ponta, conhecido como , vai em nosso nariz e chega na faringe, para coletar a secreção”, conta ele. “A coleta também pode ser feita pela boca. Depois, a amostra é levada ao laboratório para se estudar se há o vírus SARS-CoV-2 presente”.\n\nAinda de acordo com o médico, o é introduzido em uma área que se chama Anel de Waldeyer, onde ficam as adenóides (estruturas atrás da cavidade nasal e acima do céu da boca) e as amídalas. Curi afirma que não existe nenhuma relação com o tecido do cérebro, ao contrário do que afirma o boato.\n\nA publicação também alega que, ao fazer o exame, poderia ocorrer uma inflamação no cérebro, que levaria à morte. O médico infectologista Francisco Ivanildo, do Hospital Emílio Ribas, explica que isso não é possível. Novamente, ao contrário do que faz crer a imagem falsa, o não atinge o tecido cerebral. Além disso, os profissionais de saúde tomam diversos cuidados com a higiene dos materiais utilizados no exame.\n\n“O teste colhe material da nasofaringe, a porção posterior do nariz. É separado do cérebro. Não existe a menor possibilidade de contaminação do cérebro durante a coleta do de nasofaringe”, afirma o infectologista.\n\narreira hematoencefálica — trata-se de um conjunto de diferentes células e proteínas que impedem o cérebro de receber substâncias estranhas e germes, como vírus, bactérias e fungos. É uma proteção química e biológica que o corpo humano possui.\n\nLeandro Curi explica que o exame para detectar o novo coronavírus não chega a essa barreira, nem seria capaz de danificá-la. “ não é um ponto anatômico simples que um bastão toca e destrói. Ela protege nosso encéfalo inteiro”, aponta ele. “Quando algum germe consegue passar essa barreira complexa, podemos adoecer nosso sistema nervoso central, por exemplo, ter uma meningite”.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}