{"title": "VIDEO. Les perquisitions au siège de la France insoumise sont-elles légales ?", "subtitle": "Une dizaine de perquisitions ont eu lieu ce mardi 16 octobre au domicile de Jean-Luc Mélenchon, au siège de la France insoumise et chez des collaborateurs parlementaires. Les élus de la France insoumise ont jugé la procédure illégale et le dispositif policier disproportionné. Que dit la loi ? Nous avons vérifié.", "author": "www.francetvinfo.fr", "date": "2018-10-17T20:36:22+0200", "vclaim_id": "vclaim-id-39305", "url": "https://www.francetvinfo.fr/politique/video-les-perquisitions-au-siege-de-la-france-insoumise-sont-elles-legales_2990837.html", "vclaim": "Une dizaine de perquisitions ont eu lieu ce mardi 16 octobre au domicile de Jean-Luc Mélenchon, au siège de la France insoumise et chez des collaborateurs parlementaires. Les élus de la France insoumise ont jugé la procédure illégale et le dispositif policier disproportionné. Que dit la loi ? Nous avons vérifié.\n\nMardi 16 octobre, des perquisitions ont été menées par l’Office central de lutte contre la corruption chez Jean-Luc Mélenchon et au siège de la France insoumise dans deux affaires : des emplois présumés fictifs d’asistants parlementaires européens et sur les comptes de campagne pour l’élection présidentielle.\n\nBloqué à l’extérieur, Jean-Luc Mélenchon est arrivé après les policiers, une procédure qu'il juge illégale car \"les deux dirigeants du mouvement n’ont pas pu entrer\".\n\nOr, la présence des dirigeants n’est pas indispensable, deux témoins désignés par les autorités suffisent. L’article 76 du code de procédure pénale prévoit que \"le juge des libertés et de la détention peut, à la requête du Procureur de la République, décider, par une décision écrite et motivée, que les opérations prévues (…) seront effectuées sans l'assentiment de la personne chez qui elles ont lieu.\"\n\nPourtant, même une procédure respectée n’est pas forcément valable, d’après Didier Rebut, professeur de droit pénal : \"Ce n’est pas parce que les conditions de forme sont respectées que la perquisition est nécessairement valable car cette perquisition doit respecter des conditions de fond qui sont des conditions de fond et de proportionnalité\".\n\nOnze perquisitions menées simultanément selon la France insoumise, le dispositif policier était-il disproportionné ? C’est l’avis du député (LFI) de Seine-Saint-Denis, Alexis Corbière : \"C'est quand même incroyable, le dispositif est comparable à une opération antiterroriste\".\n\nDeuxième vérification, l’immunité parlementaire de Jean-Luc Mélenchon a-t-elle été mise à mal lors des bousculades avec les forces de l’ordre ? L’immunité parlementaire ne protège l’élu qu’en matière de privation de liberté, comme l’explique Bastien François, professeur de droit constitutionnel, proche du parti écologiste : \"Les parlementaires ne sont protégés que pour des mesures coercitives, c’est à dire privatives ou restrictives de liberté (...) ce n’était pas le cas pour Jean-Luc Mélenchon\".\n\nDernier point. Aujourd’hui à l’Assemblée nationale, les députés La France Insoumise ont répété qu’aucun parti politique n’avait jamais subi autant de perquisitions simultanément.\n\nEn 2016 pourtant, dans le cadre d’une enquête portant, elle aussi, sur de présumés emplois fictifs d’assistants parlementaires européens, une dizaine de perquisitions avaient eu lieu au siège du Front national, chez Jean-Marie Le Pen et des collaborateurs d’élus.", "lang": "fr"}