{"title": "FACT CHECK: Viral Image Claims To Show George Soros In A Nazi Uniform", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-10T20:08:58.000Z", "vclaim_id": "vclaim-id-35509", "url": "http://checkyourfact.com/2019/10/10/fact-check-fake-photograph-george-soros-nazi/", "vclaim": "An image shared on Facebook nearly 500 times allegedly shows billionaire George Soros wearing a Nazi military uniform in his youth.\n\nThe image actually shows former SS Sergeant Oskar Groening, also known as the “Bookkeeper of Auschwitz.”\n\nGeorge Soros, a Hungarian-American billionaire, donates to a variety of progressive causes through his Open Societies Foundation. He has also been the subject of conspiracy theories for years. (RELATED: Does This Picture Show Greta Thunberg With George Soros?)\n\nThe image, which has been shared nearly 500 times, shows a young man in a military uniform adorned with the emblem of the Schutzstaffel (SS), the Nazi paramilitary organization that ran the concentration camps. “This is George Soros,” reads the caption. “Remember this the next time the Soros-funded liberals call you a racist, fascist, or Nazi.”\n\nA reverse image search reveals that the man in the image is not, in fact, Soros. It’s actually Groening, a former SS sergeant who oversaw the collection of prisoners’ belongings at the Auschwitz concentration camp and separated their cash and valuables to be sent to Berlin. He was convicted of being an accessory to murder of 300,000 Jews in 2015, but died before serving his prison sentence, reports BBC News.\n\nSoros, who was only 14 years old during the Nazi occupation of Hungary, was not a member of the SS, contrary to what the Facebook post claims. He would have officially been too young to join the SS and, as a Hungarian Jew, would not have met the “Aryan” heritage requirement.\n\nHis family forged government documents to hide their Jewish identities and bribed a Christian government official to claim Soros as his godson during the Nazi occupation, according to BBC News.", "lang": "en"}