{"title": "I dati citati da Minniti su rimpatri e ricollocamenti sono corretti?", "subtitle": "Secondo l'ex ministro dell'Interno, i primi sono cresciuti del 15% dall'anno scorso, i secondi sono quadruplicati", "author": "www.agi.it", "date": "2018-08-28T07:04+0200", "vclaim_id": "vclaim-id-22463", "url": "https://www.agi.it/fact-checking/minniti_migranti_rimpatri-4318059/news/2018-08-28/", "vclaim": "In particolare, ha dichiarato: “Dall’anno scorso i rimpatri sono cresciuti del 15 per cento. Le ricollocazioni tra i Paesi europei sono state 11 mila, ossia sono quadruplicate”.\n\nAnche il dato sui rimpatri si riferisce con ogni probabilità al 2017 (rispetto al 2016) e non al 2018 (rispetto al 2017). Al momento, infatti, non sembra siano disponibili i dati sul numero di rimpatri avvenuti nei primi mesi dell’anno in corso – abbiamo chiesto al ministero dell’Interno precisazioni in proposito, ma siamo ancora in attesa di risposta. In secondo luogo, già due mesi fa Minniti aveva parlato di un aumento del 15% dei rimpatri, ma riferendosi esplicitamente al 2017 rispetto all’anno precedente.\n\nDunque, se pure è vero che i rimpatri siano in aumento, la percentuale del 15% citata da Minniti è scorretta.\n\nAnche se ipotizziamo che parlando di “rimpatri” l’ex titolare del Viminale abbia voluto riferirsi alle “espulsioni” il dato del 15% resta inesatto. Nel 2016 sono infatti stati espulsi 6.200 migranti e nel 2017 6.849, con un aumento dunque del 10,5%.\n\nAl di là di questo, è vero che i rimpatri siano aumentati nel 2017 ma non del 15%. Al massimo, non considerando quelli eseguiti volontariamente dall’interessato, sono aumentati del 6,5%.\n\nImprecisi poi anche i numeri sui ricollocamenti: sono stati poco meno di 9 mila nel 2017, non 11 mila. Dunque rispetto ai circa 2.500 del 2016 non sono proprio quadruplicati, anche se è vero che siano più che triplicati.", "lang": "it"}