{"title": "Estas publicaciones en realidad muestran a unos canguros en un santuario del centro de Australia que no ha sido afectado por los incendios", "subtitle": "Dos videos que muestran a unas mujeres abrazando a un canguro, presuntamente luego de rescatarlo un incendio, han sido compartidos decenas de miles de veces en redes sociales. En realidad, ambos registros son del mismo animal, en un santuario silvestre en Australia, lejos de los incendios que afectan el sureste de dicho país.", "author": "factual.afp.com", "date": "2020-01-07T04:21:34+01:00", "vclaim_id": "vclaim-id-30300", "url": "https://factual.afp.com/estas-publicaciones-en-realidad-muestran-unos-canguros-en-un-santuario-del-centro-de-australia-que", "vclaim": "Estas publicaciones en realidad muestran a unos canguros en un santuario del centro de Australia que no ha sido afectado por los incendios\n\nDos videos que muestran a unas mujeres abrazando a un canguro, presuntamente luego de rescatarlo un incendio, han sido compartidos decenas de miles de veces en redes sociales. En realidad, ambos registros son del mismo animal, en un santuario silvestre en Australia, lejos de los incendios que afectan el sureste de dicho país.\n\nEn el primer video, publicado por una página de Facebook el 5 de enero pasado, se ve a una mujer de pelo rubio y vestida de blanco abrazando a un canguro. El mismo material fue compartido en Instagram (1, 2) y también en Twitter (1, 2 y 3). “Canguro rescatado, no puede dejar de abrazar a los voluntarios que salvaron su vida”, dice uno de los comentarios.\n\nEl mismo video también fue compartido en redes sociales en inglés (1, 2, 3).\n\nUna escena similar muestra un video compartido en Instagram donde otra mujer, de pelo oscuro y vestida de negro, abraza a un canguro. “CONMOVEDOR Un canguro abraza a una voluntaria que lo salvó de los incendios forestales en Australia”, dice la publicación, que suma más de 13.000 reproducciones. Además, una captura de pantalla de ese mismo video también ha sido compartida en la misma red social, en Facebook (1, 2, 3) y Twitter (1, 2), al menos desde el pasado 5 de enero.\n\nAlgunas de estas publicaciones compartieron la imagen a través de un link de un sitio web llamado “Nation”, donde se publicó una nota titulada “Canguro no puede dejar de abrazar a los voluntarios que lo salvaron en Australia”. Según las estadísticas de Crowd Tangle, esa publicación tuvo más de 150.000 interacciones en Facebook.\n\nSin embargo, el canguro -el mismo en ambas publicaciones- no fue rescatado de los incendios, ni está abrazando a unas voluntarias. De acuerdo con AFP Australia, el Santuario de Canguros de Alice Springs (situado en el centro del país, en el Territorio del Norte) confirmó que ambos videos muestran a uno de los animales que vive allí desde 2006, un canguro hembra que se llama “Abigail” y tiene el apodo “Queen Abi”.\n\nEl sector donde se ubica el santuario está lejos de los principales incendios forestales en los estados de Nueva Gales del Sur y Victoria. Las regiones afectadas, que se pueden ver en este mapa de Google, ya suman millones de hectáreas quemadas, más de 1.800 hogares damnificados y han matado al menos a 25 personas. Según un estudio de la Universidad de Sídney, 480 millones de animales han muerto por los incendios.\n\nFundado en 2005, este santuario tiene más de 690.000 seguidores en Facebook y más de un millón en Instagram. En sus redes sociales, comparten fotografías y videos de los canguros que viven allí. Uno de los animales fue llamado “Queen Abi”, y es el que aparece en ambos videos viralizados.\n\nUno de estos registros fue publicado por el recinto el 2 de enero de 2020 en Instagram, y en él se ve al animal abrazado por la mujer de vestido blanco. “Queen Abi y su tía Laura aman sus abrazos”, dice el texto.\n\nEl segundo video -de donde proviene también la imagen de una mujer vestida de negro abrazando al animal- fue originalmente publicado en octubre de 2016 en el Facebook del lugar: “Nada más hermoso que los cariñosos abrazos de Queen Abi”. Allí, se puede escuchar una voz que, en inglés, dice: “Esta es Abigail, Queen Abi la llamamos. Se crió con Roger hace casi 11 años y le encantan los abrazos”.\n\nEn el santuario vieron los dos videos viralizados y aseguraron que es un solo animal y que vive allí: “Abi no fue rescatada del fuego. Afortunadamente no tenemos incendios aquí\", señalaron en un correo electrónico enviado el 7 de enero de 2020 a la AFP. También explicaron que este canguro, de 14 años, vive en el santuario desde el año 2006. De hecho, desde ese año han publicado varios videos y fotografías donde “Abi” abraza a los visitantes.\n\nLa protagonista de uno de los videos también reaccionó después de que las imagenes se volvieran virales. \"El video en el que abrazo a mi amiga Abi se volvió viral, algo que puede resultar lindo (aunque yo no la 'rescaté' y no hay incendios en @thekangaroosanctuary, donde nos encontrábamos)\", escribió Laura Brown, una periodista australiana, en su cuenta de Instagram, donde pidió donaciones para los animales que sí se vieron afectados por los incendios.\n\nEn 2013, el santuario publicó una fotografía de “Queen Abi” junto a Chris “Brolga” Barns, fundador del lugar, contando sobre el rescate de este canguro: “Abi me llegó siendo una huérfana de 5 meses y estaba bastante destrozada con cortes y rasguños. Abi se ha convertido en un ejemplar de 7 años muy sano, y es el único de mis canguros que aparece y da un gran abrazo. Abi también es de un color inusualmente claro y creo que es muy hermosa”.\n\nEn conclusión, los dos videos donde distintas mujeres se abrazan con un canguro no están relacionados a los actuales incendios que afectan al sureste de Australia. El animal se llama “Queen Abi”, un canguro hembra que suele abrazar a sus visitantes y que vive desde 2006 en un santuario de canguros, lejos de los principales focos de incendios.", "lang": "es"}