{"title": "No, México no vendió a un complejo turístico de lujo las Islas Marías que solían ser una cárcel", "subtitle": "Un meme con dos imágenes que muestran una isla y su supuesta localización en un mapa asegura que las Islas Marías, un archipiélago ubicado en el Pacífico mexicano que albergaba hasta recientemente una cárcel, fueron vendidas a un complejo turístico de \"súper\" lujo pese a estar en un sitio catalogado por la Unesco como reserva de la biósfera. Vidanta, el grupo hotelero señalado", "author": "factual.afp.com", "date": "2019-04-10T23:57:47+02:00", "vclaim_id": "vclaim-id-13760", "url": "https://factual.afp.com/no-mexico-no-vendio-un-complejo-turistico-de-lujo-las-islas-marias-que-solian-ser-una-carcel", "vclaim": "No, México no vendió a un complejo turístico de lujo las Islas Marías que solían ser una cárcel\n\nUn meme con dos imágenes que muestran una isla y su supuesta localización en un mapa asegura que las Islas Marías, un archipiélago ubicado en el Pacífico mexicano que albergaba hasta recientemente una cárcel, fueron vendidas a un complejo turístico de \"súper\" lujo pese a estar en un sitio catalogado por la Unesco como reserva de la biósfera. Vidanta, el grupo hotelero señalado como el comprador, ya desmintió la versión. Además, una de las fotografías del meme es de la antigua prisión de Alcatraz en Estados Unidos.\n\n\"Las Islas Marías, ya fueron vendidas para un resort de súper lujo. Fueron vendidas a un amigo de AMLO [iniciales del presidente de México, Andrés Manuel López Obrador], Daniel Chávez Moran, del Grupo Vidanta. Pese a que es área protegida, es Reserva de la Biosfera\", se lee en el texto integrado al meme publicado el 28 de marzo de 2019 en Facebook.\n\nEn un comunicado publicado el 4 de abril pasado, el Grupo Vidanta negó la inversión y próxima construcción de un desarrollo turístico en las Islas Marías.\n\n\"Es absolutamente falso que hayamos anunciado o que estemos planeando la construcción de un desarrollo turístico en las Islas Marías\", escribió Raúl Cruz, representante legal de Grupo Vidanta, una empresa mexicana dedicada al turismo.\n\nEl 17 de febrero, el presidente de México anunció en Twitter que después de más de un siglo las Islas Marías dejarían de ser una prisión. En una conferencia de prensa el 18 de febrero, explicó que hasta la fecha había 600 reclusos de baja peligrosidad en la cárcel, y que 200 de ellos serían liberados, mientras que el resto reubicados en penales estatales.\n\n\"Va a ser una isla para la libertad, para la recreación, para el disfrute de la naturaleza. […] Espero que este mismo año se comiencen con los campamentos para niños y también estamos pensando en adultos mayores\", dijo López Obrador.\n\nCasi un mes después, el 8 de marzo, se publicó en el Diario Oficial de la Federación el decreto por el que el \"complejo penitenciario Islas Marías\" dejaba de ser cárcel. En ese documento, firmado por el presidente López Obrador, se especifica que la Secretaría de Medio Ambiente y Recursos Naturales será la encargada de administrar las Islas Marías, con base en el documento oficial en el que se declara a la zona como \"área natural protegida, con el carácter de reserva de la biósfera\", publicado en noviembre del año 2000.\n\nEn el Programa de Manejo de la reserva de las Islas Marías, están prohibidas las actividades de \"turismo y turismo de bajo impacto ambiental\". Tampoco se permite el \"establecimiento de nuevos centros de población\", así como la creación de \"obras públicas y privadas, con excepción de las necesarias para el aseguramiento de los ecosistemas\".\n\nEn 2010, la Unesco incluyó a las Islas Marías en la Red Mundial de Reservas de la Biósfera reconocidas por el organismo de Naciones Unidas.\n\nA su vez, el meme que se ha viralizado está integrado por dos imágenes: una es una captura de pantalla de Google Maps donde se señala el archipiélago de las Islas Marías. La otra es una fotografía, pero no de la prisión mexicana sino de Alcatraz, otra vieja cárcel de alta seguridad que también se encuentra en una isla homónima, pero está localizada en la Bahía de San Francisco, California, en Estados Unidos.\n\nDesde inicios de los años 1970, Alcatraz se convirtió en Parque Nacional y actualmente se reciben visitas turísticas.\n\nLas Islas Marías, por lo tanto, no son las que se encuentran en la fotografía del meme. Tampoco han sido compradas por ningún complejo turístico ya que, de hecho, en el estatuto de las islas está prohibida cualquier construcción de ese tipo.", "lang": "es"}