{"title": "É #FAKE que homem pego com fuzis e mais de 100 kg de cocaína estava em prisão domiciliar e tinha sido liberado por causa do coronavírus", "subtitle": "Mensagem tem bombado nas redes sociais. Informação foi dada pelo ministro Sérgio Moro em entrevista no Palácio do Planalto na terça (31). Na ocasião, ele pediu a palavra e disse que tinha uma 'informação de última hora, que precisava ser confirmada'. Após a coletiva, porém, o boato se espalhou. Homem não cumpria pena.", "author": "g1.globo.com", "date": "2020-04-01T19:32:41.200Z", "vclaim_id": "vclaim-id-83407", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/04/01/e-fake-que-homem-pego-com-fuzis-e-mais-de-100-kg-de-cocaina-estava-em-prisao-domiciliar-e-tinha-sido-liberado-por-causa-do-coronavirus.ghtml", "vclaim": "Uma mensagem que tem circulado nas redes sociais diz que um homem que foi preso no Rio Grande do Sul com uma grande quantidade de drogas e armas estava em casa porque tinha sido liberado da prisão devido à pandemia do novo coronavírus. É #FAKE.\n\nJá no fim dos pronunciamentos, Moro pediu a palavra e leu em seu celular. \"Aqui uma declaração que me veio rapidamente. A informação de última hora. Isso precisa ser confirmado, mas a informação que eu recebi aqui: Foi preso em São Leopoldo um detento de 38 anos que foi libertado semana passada por prisão domiciliar humanitária. Foi apreendido com ele 124 kg de cocaína, 12 kg de crack, 6 fuzis 556 e um 762, além de uma submetralhadora 9 mm e mais 5,5 mil cartuchos de fuzil\", afirmou o ministro.\n\nUma operação realmente ocorreu na cidade de Campo Bom, no Rio Grande do Sul, mas o homem preso não cumpria pena e, portanto, não estava em prisão domiciliar por causa do coronavírus.\n\nA fala de Moro foi feita minutos após o tema da liberação de presos em situação de risco de contaminação pelo coronavírus em presídios ser alvo da coletiva. No último dia 17, o Conselho Nacional de Justiça emitiu uma recomendação para que os tribunais avaliem medidas de prevenção à Covid-19 em presídios. Entre elas, está a possibilidade de concessão de prisão domiciliar para presos em cumprimento de pena em regime aberto e semiaberto ou em casos suspeitos ou confirmados da doença.\n\nApós ler a mensagem, o ministro voltou a comentar os riscos das libertações. \"Situação do indivíduo que é colocado em prisão domiciliar por questões humanitárias relacionadas ao coronavírus e uma semana depois é apreendido com ele tanta quantidade de droga, tanta quantidade de arma. Pelo jeito não estava tão precisando, tão doente assim pra ser colocado em liberdade. Então, precisa ter uma análise de cada caso, não pode ser colocado em liberdade indiscriminadamente. Esse é um apelo que eu faço, é importante\", disse.\n\nCom o homem preso em Campo Bom, cidade a 12 km de São Leopoldo (RS), foram apreendidas as drogas e as armas citadas pelo ministro, além de coletes balísticos e um veículo clonado. Mas ele não estava preso nem foi libertado na semana passada. Segundo a Polícia Civil do Rio Grande do Sul, o homem preso na operação não cumpria pena. Ou seja, não foi colocado em liberdade nem estava em prisão domiciliar.\n\nProcurada, a assessoria do ministério diz que \"o ministro recebeu alertas de policiais da região Sul e também notícias de jornais e sites\". Uma delas falava que o preso tinha sido libertado por precaução contra a epidemia.\"\n\nA assessoria ressalta o fato de o ministro ter dito que era preciso confirmar a informação e reforça o argumento de Moro. \"A recomendação dada na entrevista continua sendo válida. Os presos perigosos não devem ser soltos por motivo de coronavírus.\"\n\n3 de 3 É #FAKE que homem pego com fuzis e mais de 100 kg de cocaína estava em prisão domiciliar e tinha sido liberado por causa do coronavírus — Foto: G1 É #FAKE que homem pego com fuzis e mais de 100 kg de cocaína estava em prisão domiciliar e tinha sido liberado por causa do coronavírus — Foto: G1", "lang": "pt"}