{"title": "6% GST On Sunday Church Offerings? Did UP Govt Pass A New Law?", "subtitle": "False. The Yogi Adityanath led-BJP government in UP has not passed any such law and the news clipping is photoshopped", "author": "www.boomlive.in", "date": "2018-06-08T18:30:32+05:30", "vclaim_id": "vclaim-id-81420", "url": "https://www.boomlive.in/6-gst-on-sunday-church-offerings-did-up-govt-pass-a-new-law/", "vclaim": "CLAIM: A Times of India newspaper clipping is being shared on social media claiming the Bharatiya Janata Party government in Uttar Pradesh has passed a law that introduced 6% GST on Sunday church offerings.\n\nBOOM received this clipping on our WhatsApp helpline with the senders asking us if the news is true. When we searched for it on Facebook, we found a few users sharing this on the platform though the clipping is yet to go viral.\n\nFACT: False. The Yogi Adityanath led-BJP government in UP has not passed any such law.\n\nHere are a few reasons why the news is fake.\n\n1) The TOI front page clipping carrying this news is a photoshopped one. The part circled in red with the headline - 'BJP Govt in U.P introduces 6% GST on the Sunday Church Mass offertory money' is photoshopped. The font of this headline is different from the other headlines in the clipping.\n\n2) The rest of the news stories that are visible on the newspaper are old. 'Won't accept Amar Singh's resignation: Mulayam' and 'Substantial loss of land to China: admits report' date back to January 11, 2010.\n\nThe news in the red band below the masthead reports of cricketer Zaheer Khan leading the bowlers in the Tri-Series Final in Dhaka. It is clear that this is not a recent tournament as Zaheer Khan had retired from international cricket in October 2015.\n\nMoreover, Dhaka had hosted a tri-series tournament on January 4-13, 2010 between Srilanka, India and Bangladesh.\n\n3) The news content below the headline has carried the image of former Indian Prime Minister H. D Deve Gowda who hails from Karnataka and has no connection to Uttar Pradesh. Upon searching TOI archives for news relating to Deve Gowda on January 10, 2010, we came across a news article where the former prime minister was heavily criticised for abusing the then BJP CM BS Yeddyurappa.\n\nThe column goes with a sub headline in red - Mind your language. He had said, 'Who is this Yeddyurappa? Does he have any shame? What does he think he is? He says Deve Gowda is behind money. I have been a fighter all along. He sent Shobha Karandaje to my house. He said he will resign BJP and join JD(S) to become a minister. What is this nonsense?' Watch the whole video here.\n\n4) Either ways, the goods and services tax or the GST is not a state levied tax. The central government cleared tax law passed by both houses of the parliament has 5 slabs -5%, 12%, 18% and 28%. Read here for the latest PIB release on Goods and Services Tax Rate and Policy.", "lang": "en"}