{"title": "Black Money-17, Corruption -16, Digitalisation-0: When Modi Spoke On November 8, 2016", "subtitle": "Digitalisation not mentioned even once in Modi's November 8 speech which featured 4 major keywords - black money, corruption, fake currency, terrorism.", "author": "www.boomlive.in", "date": "2017-08-31T08:30:13+05:30", "vclaim_id": "vclaim-id-75583", "url": "https://www.boomlive.in/black-money-17-corruption-16-digitalisation-0-when-modi-spoke-on-november-8-2016/", "vclaim": "296 days after that shocking speech by Prime Minister Narendra Modi on November 8, 2016, the RBI has finally said what we all knew- demonetisation has not quite proved to be the magic potion that the Modi government had hoped it would be to nail corruption and black money. In its annual report for 2016-17 released on Wednesday, the RBI says about Rs 15.28 lakh crore of the Rs 15.44 lakh crore of notes taken out of circulation, has found its way back to the system via deposits by the public. This means only 16,000 crore was not deposited back to the banks and 99% of the demonetised notes made a return.\n\nReacting to stiff criticism from opposition once the RBI report was made public, finance minister Arun Jaitley, known for his famed oratory, batted for the government on the front foot. \"So more tax payers, bigger tax base, both in direct and indirect tax, more digitisation, lesser cash in the system, integration of the formal with the informal economy. This was also one of the principal objects as far as demonetisation was concerned. And I think there is far greater evidence now that has started moving in the right direction,\" Jaitley said.\n\nWhile one has to agree that a large amount of cash in the system is not always beneficial for the economy, it is also clear that the government kept changing its narrative on demonetisation as it found the radical move disrupting the economy without giving its intended benefits of extinguishing a large portion of cash in circulation.\n\nThe finance ministry's press release on Wednesday claims that demonetisation had 5 objectives (i) flushing out black money, (ii) eliminate Fake Indian Currency Notes (FICN), (iii) to strike at the root of financing of terrorism and left wing extremism, (iv) to convert non-formal economy into a formal economy to expand tax base and employment and (v) to give a big boost to digitalization of payments to make India a less cash economy.\n\nAnalysing Modi's speech on November 8,2016 when he disrupted the country's economy by his decision to demonetise 86% of the currency overnight, digitalisation/digitisation/ cashless/ less cash, did not feature even once. Take a look at the key words in Modi's November 8 speech and how many times they were used.\n\nYes, you read that correctly. Digitalisation or cashless economy featured zero times in his now famous speech.\n\nHere are 5 important points using the above keywords that Modi spoke while announcing demonetisation. To make it simpler to understand, we have only picked those sentences from the PM's speech where he has used at least 2 of the 4 keywords(corruption, black money, terrorism, fake currency) together.\n\n1) \"To break the grip of corruption and black money, we have decided that the 500 rupee and 1,000 rupee currency notes presently in use will no longer be legal tender from midnight tonight, that is 8th November 2016. This means that these notes will not be acceptable for transactions from midnight onwards. The 500 and 1,000 rupee notes hoarded by anti-national and anti-social elements will become just worthless pieces of paper.\"\n\nFact: Only Rs 16,000 crore out of Rs 15.4 lakh crore has finally turned out to be worthless pieces of paper\n\n2) \"There comes a time in the history of a country’s development when a need is felt for a strong and decisive step. For years, this country has felt that corruption, black money and terrorism are festering sores, holding us back in the race towards development.\"\n\n3) \"Honest citizens want this fight against corruption, black money, benami property, terrorism and counterfeiting to continue. Which honest citizen would not be pained by reports of crores worth of currency notes stashed under the beds of government officers? Or by reports of cash found in gunny bags?\"\n\n4) \"So, in this fight against corruption, black money, fake notes and terrorism, in this movement for purifying our country, will our people not put up with difficulties for some days?\"\n\n5) Terrorism is a frightening threat. So many have lost their lives because of it. But have you ever thought about how these terrorists get their money? Enemies from across the border run their operations using fake currency notes.\n\nFact: Only 0.0013% of banned notes found to be fake.\n\nTo be fair to the PM, he did make a passing reference about cash in circulation when he said this - \"The magnitude of cash in circulation is directly linked to the level of corruption. Inflation becomes worse through the deployment of cash earned in corrupt ways. The poor have to bear the brunt of this. It has a direct effect on the purchasing power of the poor and the middle class.\"\n\nBut in comparison to the frequent references to corruption, black money, fake currency and terrorism or terror financing, this looked to be one of the least important benefits that the prime minister sought to project through demonetisation.\n\nThis is a fact that even his top bureaucrats who were responsible for drawing the demonetisation blueprint did not expect the entire cash to come back to the system. Despite staring at a RBI declared figure of Rs 12.44 lakh crore of demonetised currency back in the banking system, the economic affairs secretary Shaktikanta Das boldly stated on December 15, 2016, that there could be discrepancies in the Rs12.44 trillion figure. “There are lot of areas where there could be double counting. We have identified those areas and the data is being sanitized,” he added, according to this report in Livemint. Das was reported to have also said that once the final counting is done, he expects the figure to be much lower.\n\nMaybe we need to wait to hear from the PM again for a fresh narrative on demonetisation. It may come soon.\n\nAlso Read: Did Demonetisation ‘Substantially Increase’ Number Of Tax Returns? A FactCheck", "lang": "en"}