{"title": "FACT-CHECK: Pablo Casado: “El Índice de Producción Industrial ha caído un 10% durante el Gobierno de Pedro Sánchez”", "subtitle": "", "author": "www.newtral.es", "date": "18 marzo 2019", "vclaim_id": "vclaim-id-29569", "url": "https://www.newtral.es/pablo-casado-el-indice-de-produccion-industrial-ha-caido-un-10-durante-el-gobierno-de-pedro-sanchez/20190318/", "vclaim": "El argumento del líder del PP es FALSO porque no refleja la evolución del conjunto de la Industria, sino sólo de uno de sus componentes.\n\nEl presidente del Partido Popular, Pablo Casado, concedió el 18 de marzo una entrevista en el programa ‘El Gato al Agua’ de Intereconomía en la en la que aportó varios datos sobre el estado de la economía española desde que Pedro Sánchez es presidente del Gobierno. Como ejemplo, el popular aseguró que durante el gobierno socialista, «el Índice de Producción Industrial (IPI) ha caído un 10%». Casado ha usado esta afirmación en varias ocasiones desde que comenzó la precampaña electoral, pero según los datos, es FALSO.\n\nEl Índice de Producción Industrial mide la evolución mensual de la actividad productiva de las ramas industriales y es el Instituto Nacional de Estadística (INE) quien recopila los datos relativos a este indicador.\n\nSegún las estadísticas, la evolución de este índice fue de -4,2% en diciembre de 2018, mientras que en enero de este año alcanzó un +1,8%, con respecto al mismo mes del año anterior.\n\n¿De dónde procede el dato Casado cuando habla de una descenso del -10%? Newtral se ha puesto en contacto con el departamento de prensa del Partido Popular, que nos ha explicado que el líder del PP toma en consideración los datos del INE relativos a los bienes de consumo duradero y hace una comparación entre diciembre de 2017 y diciembre de 2018.\n\nCasado no emplea el índice general, que refleja la evolución de la producción industrial, sino sólo uno de sus componentes el de bienes de consumo duradero, es decir, aquellos bienes de consumo cuyo uso se agota en un período largo de tiempo (electrodomésticos, maquinaria…). Su evolución es peor que el índice que recoge todos los componentes de la producción industrial porque se situó en el -10,3% en diciembre y en -1,4% en enero.\n\nDe esta forma, los argumentos que utiliza Pablo Casado no reflejan la evolución del conjunto de la Industria, sino sólo de uno de sus componentes, por lo que son FALSOS.\n• Instituto Nacional de Estadística. Índice de Producción Industrial. Bienes de Consumo Duradero.", "lang": "es"}