{"title": "[] Violência contra a mulher: e depois daquele estupro coletivo no Rio?", "subtitle": "Saíram do papel as medidas anunciadas pelo Ministério da Justiça após o estupro cometido contra uma jovem de 16 anos em 2016?", "author": "piaui.folha.uol.com.br", "date": "2017-03-08T07:00:03-03:00", "vclaim_id": "vclaim-id-12928", "url": "https://piaui.folha.uol.com.br/lupa/2017/03/08/violencia-contra-a-mulher/", "vclaim": "Em maio de 2016, o estupro coletivo de uma adolescente de 16 anos numa favela da Zona Oeste do Rio de Janeiro chegou à internet e causou comoção nacional. Foram divulgados vídeos e fotos do crime.\n\nEm uma das imagens de maior popularidade nas redes sociais, um homem chegava a sugerir que 30 pessoas tinham violentado a jovem: “mais de 30 engravidou”. A Polícia Civil do Rio investigou o caso por cerca de um mês e pediu a prisão preventiva de seis pessoas, além da apreensão de um adolescente pelos crimes de estupro e de divulgação de imagens. Dois desses homens foram condenados e estão presos. Dois estão foragidos.\n\nNos últimos dias – e embarcando na celebração do Dia Internacional da Mulher, a Lupa conferiu a situação judicial do caso e os eventuais avanços nas medidas administrativas anunciadas pelo governo federal na época. Veja abaixo o resultado desse levantamento.\n\nAlexandre de Moraes, ministro da Justiça na época do estupro coletivo e hoje ministro do Supremo Tribunal Federal (STF), criou o citado núcleo no dia 1 de junho de 2016, por meio da portaria 586. O documento descreve uma série de medidas que deveriam ser implementadas pelo órgão e estabelece um conselho formado por nove representantes. Entre eles, estariam quatro secretários do próprio ministério, três secretários estaduais de segurança, um delegado da Polícia Federal e um representante da ONU Mulheres. As nomeações para o conselho, no entanto, só foram realizadas quatro meses depois, em 30 de setembro, conforme informou o Diário Oficial. Na agenda pública mantida pelo Ministério da Justiça na internet, constam apenas duas reuniões do grupo. Uma em 6 de julho e outra 19 de outubro.\n\nAINDA É CEDO PARA DIZER\n\nEssa medida também foi publicada na portaria 586 de 1 de junho de 2016. Nadine Gasman, representante da ONU Mulheres no Núcleo de Proteção à Mulher do Ministério da Justiça, conta que esse protocolo único ainda “está sendo desenvolvido”. Não está ativo. Ela também informa que o governo incluiu essa proposta no Plano Nacional de Segurança, que foi divulgado no início do ano.\n\nA Lupa localizou no site da Câmara dos Deputados um requerimento de informações assinado por Ana Perugini (PT-SP). Nele a deputada pedia informações sobre o andamento das medidas anunciadas pelo Ministério da Justiça após o estupro da menor no Rio e sobre as políticas contra a violência de gênero prometidas pela pasta em geral. O requerimento foi feito em novembro de 2016 e encaminhado pela presidência da Câmara ao ministério no dia 25 de janeiro. O prazo para que a pasta respondesse a deputada expirou em 24 de fevereiro. As respostas não foram dadas, informa a assessoria de imprensa da deputada.\n\nO ministério diz que o protocolo único de atendimento à vítima mulher “está sendo detalhado” com o apoio dos estados e de outros órgãos do governo federal. Veja aqui as perguntas da Lupa e as respostas da pasta.\n\nAINDA É CEDO PARA DIZER\n\nA promessa feita em 2016 também foi parar no Plano Nacional de Segurança. No início deste ano, o Ministério da Justiça informou que a execução desse projeto começaria no dia 15 de fevereiro pelas cidades de Natal, Aracaju e Porto Alegre. O repasse de dinheiro às policiais estaduais, no entanto, não aconteceu totalmente. O governo do Rio Grande do Norte informou que recebeu 70 homens da Força Nacional e outros recursos ligados ao plano. Mas as secretarias de segurança do Rio Grande do Sul e de Sergipe ainda não receberam nenhum recursos do Ministério da Justiça. O governo de Sergipe informou que o único movimento realizado até agora como parte do plano foi um mapeamento dos locais com denúncias de crimes contra a mulher.\n\nEm nota, o ministério promete fazer “um trabalho integrado com as secretarias de segurança pública”. Veja aqui as perguntas da perguntas da Lupa e as respostas da pasta.\n\nAINDA É CEDO PARA DIZER\n\nEm 2013, a então presidente Dilma Rousseff criou o programa federal “Mulher: Viver Sem Violência” e anunciou a instalação de 27 Casas da Mulher Brasileira, uma em cada capital. O objetivo era centralizar todo o atendimento da mulher que é vítima de violência doméstica. Esses locais deveriam estar prontos para atendimento até o fim de 2014. Porém, até o momento, apenas as casas de Brasília (DF), Curitiba (PR) e Campo Grande (MS) estão trabalhando para o auxílio das mulheres. A SPM acredita que no primeiro semestre deste ano devem ficar prontas as unidades de São Luís, Fortaleza, São Paulo e Boa Vista.", "lang": "pt"}