{"title": "Fact Check: The quote going viral in the name of Nehru is fake", "subtitle": "New Delhi  Team Vishvas  Rumors about  Jawaharlal Nehru has always been a hot topic and best seller on social media The latest in this line is a photo with Nehru’s alleged quote I am English by education  Muslim by culture and Hindu by accident In our fact check we found that this claim is...", "author": "www.vishvasnews.com", "date": "2019-02-21T12:55:46+05:30", "vclaim_id": "vclaim-id-49618", "url": "https://www.vishvasnews.com/english/politics/fact-check-the-quote-going-viral-in-the-name-of-nehru-is-fake/", "vclaim": "New Delhi (Team Vishvas). Rumors about Jawaharlal Nehru has always been a hot topic and best seller on social media. The latest in this line is a photo with Nehru’s alleged quote “I am English by education, Muslim by culture and Hindu by accident”. In our fact check we found that this claim is absolutely wrong. The quote going viral in the name of Jawaharlal Nehru was actually said be Hindu Mahasabha leader N B Khare.\n\nWe started our investigation and found that this message was going viral on all social media platforms.\n\nWe searched this photo on Google Reverse Image, and found nothing. In order to extend our investigation, we searched this statement with keywords “I am English by education, Muslim by culture and Hindu only by accident”. In this search, we found a copy of the Hyderabad edition of the Deccan Chronicle newspaper, in which the statement was printed on 18 November 2018 stating this quote attributed as Nehru’s statement.\n\nWe also found a copy of Deccan Chronicle news paper published on November 25 in which the paper had printed a correction and had apologized for mistake. They wrote ‘The quote, “I am… a Hindu only by accident of birth”, was erroneously attributed to Jawaharlal Nehru on the ‘360’ page published on Nov 18. It was an allegation made by Hindu Maha Sabha leader N.B. Khare in 1959. We deeply regret the error”. The screenshot of clarification and apology from Deccan Chronicle can be seen below.\n\nIn this explanation, N.B. Khare’s name can be seen prominently. Basis this, we took our investigation forward and we found that viral statement can be found in the book written by historian Bal Ram Nanda, The Nehrus: Motilal and Jawaharlal. According to Nanda’s book, NB Khare, leader of the Hindu Mahasabha, said “Nehru is English by education, Muslim by culture and Hindu by accident”.\n\nIn the same investigation, we found Shashi Tharoor’s book, Nehru: The Invention of India. The viral quote is mentioned in this book and it says that NB Khare had given this statement to spoil Nehru’s image.\n\nThis post was recently shared by Facebook user Vedika Arya. We searched her profile on Stalkscan. Vedika Arya’s Facebook intro is “I am a Hindu saint…. seculars should stay away from my ID. Om… Jai Sri Ram”. She has a total of 1,093 followers on Facebook and she is a resident of Kaithal, Haryana.\n\nConclusion: In our investigation, we found that the post going viral in Nehru’s name is wrong. It was not Nehru who gave this quotation. In fact Hindu Mahasabha leader NB Khare had said that ‘Nehru is English by education, Muslim by culture and Hindu by accident’.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923.", "lang": "en"}