{"title": "Lanata: “En la Argentina, cinco de cada diez chicos terminan la secundaria”", "subtitle": "<img class=\" size-full wp-image-3815\" src=\"http://new.chequeado.com/wp-content/uploads/2014/10/educacion_5_de_10.jpg\" width=\"490\" height=\"220\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-537", "url": "https://chequeado.com/ultimas-noticias/lanata-en-la-argentina-cinco-de-cada-diez-chicos-terminan-la-secundaria/", "vclaim": "“En la Argentina, cinco de cada diez chicos terminan la secundaria”, dijo el periodista Jorge Lanata durante la presentación de su “Periodismo Para Todos” el último domingo. Los datos disponibles respaldan su afirmación.\n\nLa tasa bruta de graduación de la educación secundaria -que mide el número de graduados, independientemente de la edad, como porcentaje de la población en edad teórica de concluir dichos estudios- es de 44% en nuestro país, según el de estadísticas de la UNESCO de 2011, un porcentaje cercano al citado por Lanata. En el caso de la Argentina se trata de un dato de 2008, ya que el Ministerio de Educación de la Nación no cuenta con uno más actualizado y publicado sobre qué cantidad de personas terminaron la secundaria, más allá de su edad.\n\n“Este indicador suele considerarse como la terminalidad teórica. El resto de los estudiantes que no egresan son aquellos a los que le puede llevar más tiempo hacerlo que a los que se recibieron aún con sobreedad (adeudan materias, comienzan a trabajar); los que abandonaron o aquellos que no van a terminar nunca el secundario por diversos motivos”, explicó Nancy Montes, investigadora principal del área de Educación de la Facultad Latinoamericana de Ciencias Sociales (Flacso).\n\nLa Argentina tiene una alta tasa de matrícula de jóvenes en el secundario en comparación con otros países de la región, siendo superada sólo por Brasil y Chile. Sin embargo, sus tasas de graduación secundaria son muy inferiores a las de otros países: Chile, Perú, Colombia, Bolivia, Ecuador y Paraguay.\n\nAxel Rivas, investigador principal del Programa de Educación del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), destacó que, si bien aumentó la escolarización en esta década por “la gran construcción de escuelas y el aumento de becas, no alcanzó para modificar la forma de enseñanza y romper el núcleo duro de exclusión”.\n\nSi se miran de la educación secundaria en nuestro país, se puede ver que la tasa oficial de promoción efectiva (aquellos estudiantes que pasan de un año a otro) mejoró y la de repitencia se mantuvo estable, pero no así la sobreedad. El porcentaje de alumnos con edad mayor a la esperada para el año que se encuentra cursando pasó de 33,6% a 38,5% y de 35,5% a 38,1%, en el Ciclo básico y orientado respectivamente, entre 2005 y 2010.\n\n“El aumento de la sobreedad muestra que la mayoría de los chicos que abandonaron vuelven, y que las escuelas los siguen recibiendo. Eso quiere decir que los estudiantes se quedan en la escuela aún con problemas para permanecer y promover”, destacó Montes. La tasa de retención en 2010 fue de 44%, mientras que en 1996 era de 35%, según de la misma cartera que dirige el ministro de Educación, Alberto Sileoni.\n\nLos altos porcentajes de sobreedad que caracterizan a la educación secundaria muestran, al mismo tiempo, que los estudiantes no terminen en el tiempo esperado. De acuerdo con un del Ministerio, con cifras de 2008, sólo el 53% de los jóvenes que llegaron al último año lograron finalizar en el tiempo esperado, aunque pueden haber repetido antes. El resto demoró más.\n\nEn este sentido, Leandro Bottinelli, coordinador del Observatorio Educativo de la Universidad Pedagógica (UNIPE), destacó: “Desde hace unos años crece el fenómeno de lo que se llama “egreso diferido”: jóvenes que no se reciben en el secundario a la ‘edad esperada’ (18 años) sino algunos años después. En particular se trata de jóvenes que, por diferentes motivos (laborales, familiares, migratorios) no pudieron realizar la trayectoria óptima pero sí pudieron cumplir con la graduación y la obligatoriedad algunos años después. Y esto gracias al desarrollo de alternativas de educación permanente de jóvenes y adultos y de terminalidad”.\n\nPara tratar de mejorar la eficiencia del sistema, el Gobierno nacional en abril de 2008 el Plan FinEs, y varios gobiernos subnacionales hicieron lo mismo con programas. El objetivo del Plan FinEs es garantizar la finalización de la secundaria, que es obligatoria a partir de la Ley de Educación Nacional de , a jóvenes y adultos que no la hayan iniciado o tengan una o dos materias pendientes (que son la mayoría del total, según el ). Los de esa cartera dan cuenta de que, desde su creación hasta mediados de 2014, accedieron al título más de 513 mil personas, pero aún no hay una medición oficial que los incorpore en una tasa de graduación.\n\nMás allá de la importancia de egresarse en “tiempo y forma”, existe consenso entre los especialistas sobre la importancia de la graduación de la escuela secundaria. El profesor de Política Económica de la Universidad Católica Argentina (UCA) Patricio Millán Smitmans destaca en su “La exclusión social de los jóvenes en la Argentina” que “los que no tienen la base mínima que otorga el secundario, tienen problemas para insertarse adecuadamente en el mercado laboral y una mayor probabilidad de encontrar trabajo en ocupaciones informales, en las cuales hay remuneraciones más bajas, condiciones de trabajo más precarias y donde no existe una adecuada protección social”.", "lang": "es"}