{"title": "Cocaína não mata o coronavírus", "subtitle": "Se há uma certeza sobre o assunto do momento é que, em meio às informações verdadeiras, surgirão uma série de boatos. Com o", "author": "www.bol.uol.com.br", "date": "23/03/2021 16h23", "vclaim_id": "vclaim-id-35416", "url": "https://www.bol.uol.com.br/noticias/2020/02/08/cocaina-nao-mata-o-coronavirus.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nSe há uma certeza sobre o assunto do momento é que, em meio às informações verdadeiras, surgirão uma série de boatos. Com o coronavírus não é diferente. Da confirmação no Brasil à semelhança com o HIV, já há diversas correntes falsas que circulam sobre o vírus.\n\nA mais nova trata de uma suposta cura inusitada para ele: a cocaína. De acordo com uma imagem que circula pelos aplicativos de mensagem e redes sociais, a droga, ilegal, livraria pessoas infectadas da doença.\n\nAo pesquisar, o UOL encontrou diferentes versões desta tese nas redes sociais, algumas em outras línguas, como inglês, espanhol e francês.\n\nA informação não tem qualquer comprovação científica. Para infectologista Rosana Ritchmann, do Departamento de Infectologia do Hospital Emílio Ribas, o boato \"beira o absurdo\".\n\n\"Esta é a primeira vez que ouço falar disso, nunca vi nada do tipo. Pela minha ótica, não passa fake news, beira o absurdo. Não sei de onde veio e quem veiculou, mas é um desserviço, em especial pelo momento que passamos\", afirma Ritchmann.\n\nO Ministério da Saúde também não coloca cocaína ou qualquer outra droga como tratamento para a doença — a qual, segundo o órgão, ainda não tem tratamento.\n\n\"No caso do novo coronavírus, é indicado repouso e consumo de bastante água, além de algumas medidas adotadas para aliviar os sintomas, conforme cada caso, como o uso de medicamento para dor e febre e de umidificador no quarto ou tomar banho quente para auxiliar no alívio da dor de garanta e tosse\", informa o ministério.\n\nNa apuração, o UOL não encontrou qualquer estudo ou pesquisa internacional que reverbere o dado. A reportagem só achou, aliás, veículos de diferentes países, como Estados Unidos e França, desmentindo a fake news, que também circula por lá.\n\nAo sentir sintomas do coronavírus, como febre, tosse e dificuldade para respirar, o Ministério da Saúde recomenda a procura por \"ajuda médica imediata para confirmar diagnóstico e iniciar o tratamento\" e não por uma droga ilícita.", "lang": "pt"}