{"title": "Fake News: Murderer Did NOT Walk Free After Judge Doesn't Show Up For 15 Minutes | Lead Stories", "subtitle": "Was 25-year old Efrem Berry accused of murder but allowed to leave court because no judge showed up for 15...", "author": "leadstories.com", "date": "2018-03-31T00:21:38-07:00", "vclaim_id": "vclaim-id-9838", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-murderer-walks-free-after-judge-doesnt-show-up-for-15-minutes.html", "vclaim": "Was 25-year old Efrem Berry accused of murder but allowed to leave court because no judge showed up for 15 minutes? That's a load of nonsense, it did not happen, there is no 15-minute rule in court that says you go free if the judge is late.\n\nThe story originated from satirical website 8shit.net which published an article on March 30, 2018 titled \"Murderer Walks Free After Judge Doesn't Show Up For 15 Minutes\" (archived here) which opened:\n\nEfrem Berry, a 25-year old man who was accused of murder a month ago, has walked free from court after the judge didn't show up for 15 minutes and the man was legally allowed to leave. Berry walked away from court yesterday after flipping off the entire jury present in the room. No one could do absolutely anything, because the judge Tyrone Allen broke the 15-minute rule, which states that if the judge is 15 minutes late, the accused is legally allowed to leave.\n\nNo such thing happened, the man in the picture illustrating the story is actually 22-year old Fouad Saleh who was convicted for several murders in Sweden earlier this year:\n\nWe were able to determine there does happen to be a real \"Efrem Berry\" who was listed as being granted a commutated sentence by President Barack Obama:\n\nOffense: Possession with intent to distribute a detectable amount of cocaine; possession with intent to distribute less than 50 kilograms of marijuana; possession with intent to distribute a detectable amount of 3,4 methylenedioxymethamphetamine, aka MDMA Terms of grant: Prison sentence commuted to a term of 151 months' imprisonment.\n\nBut this clearly isn't the same guy as he wasn't accused of murdering anyone.\n\nWe wrote about 8shit.net and their brand of \"faux satire\" (aka \"fauxtire\") before, here are some more examples:\n• Fake News: Vegan Couple Did NOT Adopt Broccoli Because They Don't Want A Flesh And Blood Child\n• Fake News: Facebook Did NOT Help Coma Patient Deal With Memory Loss By Sending Him All His Personal Information\n• Fake News: NO Priest Arrested After Being Caught With 10kg Of Cocaine\n• Fake News: Cops Did NOT Beat Up Teen After Bank Teller Mistakes His Erection For A Pistol\n• Fake News: French Man Did NOT Rob Woman Using Only Bread\n\nBecause 8shit.net carries a disclaimer on its about page that reads:\n\nAnd an additional disclaimer in the footer of every page:\n\n8Shit is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.", "lang": "en"}