{"title": "Le gouvernement a-t-il supprimé des postes de profs pour financer des policiers supplémentaires ?", "subtitle": "Un tract accuse le gouvernement d’avoir augmenté le nombre de policiers et de militaires au détriment de la santé, de la transition écologique et de l’éducation nationale.", "author": "www.lemonde.fr", "date": "2019-06-03T12:28:16+00:00", "vclaim_id": "vclaim-id-37107", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/06/03/le-gouvernement-a-t-il-supprime-des-postes-de-profs-pour-financer-des-policiers-supplementaires_5470810_4355770.html", "vclaim": "Depuis quelques jours, un visuel présentant « les priorités du gouvernement » est massivement relayé sur les réseaux sociaux. Présentant les « créations et destructions d’emplois » pour chaque ministère depuis le premier budget de l’ère Macron, en 2018, il suggère que l’exécutif fait peu de cas des grandes causes comme la santé, la transition écologique et l’éducation nationale, tout en augmentant les moyens consacrés à la police et aux armées.\n\n1. Des chiffres imprécis, mais pas si éloignés de la réalité\n\nCe visuel, et les diverses déclinaisons que l’on peut retrouver sur les réseaux sociaux, sont loin d’être fantaisistes. Ils sont basés sur un texte très officiel : le projet de budget pour l’année 2019 proposé par le gouvernement d’Edouard Philippe en septembre 2018.\n\nCes chiffres ne reflètent pas précisément la réalité, en raison de quelques problèmes méthodologiques. D’une part, le budget définitivement voté par les parlementaires diffère légèrement de celui proposé par le gouvernement ; d’autre part, le visuel ne tient pas compte des 484 opérateurs de l’Etat, comme les universités, les parcs nationaux ou les agences régionales de santé, qui emploient quand même un cinquième des postes rémunérés par l’Etat.\n\nCes erreurs corrigées, on s’aperçoit que le ministère des armées n’a pas gagné 984 postes entre 2017 et 2019… mais en a perdu 2 365. A l’inverse, deux ministères qui étaient absents du visuel sortent en réalité gagnants des choix budgétaires de l’ère Macron : l’enseignement supérieur et la justice gagnent respectivement 2 123 et 8 238 postes.\n\nLes suppressions de postes dans la culture, l’écologie et l’éducation nationale mises en exergue dans le visuel sont toutefois réelles, et même sous-estimées : l’éducation nationale n’a pas perdu 1 800 mais 5 345 postes en deux ans, tandis que le ministère de l’écologie et ses opérateurs en perdaient 7 555. Les ministères ont perdu, en deux ans, plus de 16 000 postes – une partie infime des 120 000 suppressions de postes de fonctionnaires promises par Emmanuel Macron.\n\nIl est difficile d’apprécier l’ampleur de ces suppressions et créations de postes sans regarder d’où on part : ainsi, si les réductions de postes sont à peu près du même ordre entre l’écologie et l’éducation nationale, elles représentent près de 13 % de l’effectif pour le premier, contre seulement 0,5 % dans le second. Au ministère de l’intérieur, la création de plus de 3 000 postes n’entraîne qu’une hausse modeste de 1,1 % des effectifs.\n\n3. Ces chiffres ne disent pas tout\n\nLe nombre de salariés d’un ministère est certes symptomatique de l’importance qui lui est accordé, mais il ne résume pas à lui tout seul les priorités politiques d’un gouvernement. L’Etat peut aussi investir autrement qu’en créant de nouveaux postes, avec, par exemple, des moyens matériels accrus, des subventions supplémentaires ou des salaires plus élevés.\n\nCe paradoxe est observable dans l’éducation et l’écologie, deux des premières « victimes » des restrictions budgétaires dans leur ministère : ces deux dernières années, en parallèle de la baisse du nombre de salariés, l’enseignement scolaire a vu son budget passer de 70 milliards à 73 milliards d’euros. Les moyens consacrés à l’écologie et aux mobilités sont, eux, passés de 9,5 milliards à 12,3 milliards d’euros.\n\nCes chiffres, si commodes soient-ils, sont donc insuffisants pour brosser un portrait fidèle des priorités budgétaires d’Emmanuel Macron et du gouvernement.", "lang": "fr"}