{"title": "Vídeo não mostra furacão Dorian; imagens são obra de artista visual dos EUA | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-21465", "url": "https://www.aosfatos.org/noticias/video-nao-mostra-furacao-dorian-imagens-sao-obra-de-artista-visual-dos-eua/", "vclaim": "Vídeo não mostra furacão Dorian; imagens são obra de artista visual dos EUA\n\nUm vídeo feito em computação gráfica pelo artista visual norte-americano Brent Shavnore tem sido compartilhado, de maneira enganosa, como se exibisse a passagem do furacão Dorian pelas Bahamas. Na realidade, as imagens foram produzidas sobre uma foto da cidade de Miami e publicadas na conta oficial do artista no Instagram em 19 de maio deste ano.\n\nCompartilhadas por perfis pessoais no Facebook, as postagens (veja aqui) acumulavam, até a tarde desta quinta (5), ao menos 700 compartilhamentos. Todas as publicações foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (entenda como funciona).\n\nTrata-se de uma montagem o vídeo que posts nas redes sociais afirmam mostrar o furacão Dorian em passagem pelas Bahamas. A peça foi criada pelo artista visual norte-americano Brent Shavnore, que publica frequentemente em sua conta no Instagram uma série de imagens que mostram paisagens alteradas por fenômenos meteorológicos, como tempestades e furacões.\n\nA imagem que circula como se retratasse o Dorian foi postada no Instagram de Shavnore em 19 de maio deste ano e retrata a cidade de Miami, nos Estados Unidos. Em julho, o vídeo passou a circular nas redes como se mostrasse uma cena real de nuvens carregadas que pairavam sobre a capital da Flórida.\n\nDorian. Maior furacão a atingir as Bahamas em 85 anos, o Dorian chegou à categoria 5, mais intensa na escala que mede fenômenos do tipo, com ventos de até 300 km/h. Em sua passagem pelo arquipélago, deixou um rastro de destruição, com centenas de casas destruídas e ao menos 20 mortos.\n\nDepois de passar pela região, o Dorian chegou à costa leste dos Estados Unidos, onde causou enchentes, destruiu casas e deixou cerca de 200 mil pessoas sem energia elétrica nesta quinta-feira (5).", "lang": "pt"}