{"title": "Kicillof: “Si uno mira las estadísticas de hechos delictivos, no mejoraron. Empeoraron en casi todos los renglones”", "subtitle": "Kicillof: “Si uno mira las estadísticas de hechos delictivos, no mejoraron. Empeoraron en casi todos los renglones”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-29822", "url": "https://chequeado.com/ultimas-noticias/kicillof-si-uno-mira-las-estadisticas-de-hechos-delictivos-no-mejoraron-empeoraron-casi-todos-los-renglones/", "vclaim": "\n• La tasa de homicidios dolosos, la más certera para medir la evolución del delito, bajó un 21% desde 2015.\n• Los robos y los hurtos aumentaron y bajaron las lesiones y las amenazas, aunque estos datos no son tan confiables como los homicidios porque tienen un mayor subregistro.\n• Los especialistas señalan que no hay una relación lineal entre menos hechos delictivos y menos presos, como señaló el Gobernador bonaerense.\n\nEl gobernador bonaerense, Axel Kicillof, brindó una entrevista al sitio “El Cohete a la Luna” y criticó la gestión de su antecesora, María Eugenia Vidal, en materia de seguridad. “Si uno mira las estadísticas de hechos delictivos, de seguridad, no mejoraron. Empeoraron en casi todos los renglones”, afirmó.\n\nLas cifras de homicidios dolosos (los cometidos con intención) son las que los especialistas y los organismos oficiales -nacionales e internacionales- suelen utilizar para medir la evolución del delito, ya que “se trata de un tipo de delito que posee un valor bajo de ‘cifra negra’ -esto es, subregistro oficial- lo cual le brinda un marcado nivel de confiabilidad en términos metodológicos”, describe el Ministerio de Justicia de la Nación en un informe publicado en 2015.\n\nLa cifra de homicidios dolosos en la Provincia bajó durante la gestión de Vidal. De acuerdo con datos del Ministerio de Seguridad de la Nación, en 2018 en la Provincia de Buenos Aires se registraron 992 homicidios dolosos. Se trata del último disponible, ya que aún no existen estadísticas públicas sobre homicidios de 2019 (que se publican habitualmente entre abril y julio de cada año). El número es idéntico al de 2017 y da como resultado una tasa de 5,8 homicidios cada 100 mil habitantes.\n\nEn 2015, el último año de gobierno de Daniel Scioli en la Provincia, se habían registrado 1.240 asesinatos, es decir, una tasa de 7,4 homicidios dolosos. Esto significa una baja del 21,6% en la tasa de homicidios entre 2015 y 2018.\n\nExisten, además, las estadísticas del Ministerio Público Fiscal de la Provincia de Buenos Aires. Esta fuente indica que la tasa de homicidios dolosos pasó de 7,98 en 2015 a 5,95 en 2018, lo que supone una baja del 25% en el período. La diferencia entre los datos de Seguridad y el Ministerio Público Fiscal es que los primeros corresponden a registros de las fuerzas de seguridad, mientras que los otros son estadísticas judiciales, que pueden variar en la tipificación del hecho.\n\nSi bien la cifra total y la tasa no son idénticos, los informes de homicidios dolosos del Ministerio de Seguridad y de la Procuración bonaerense muestran las mismas tendencias y cifras muy similares, justamente por el bajo subregistro de este delito. Con otros delitos la situación es más difusa.\n\nEl Ministerio de Seguridad nacional publicó las series 2001-2018 de los delitos de robos, amenazas y lesiones, además de las de homicidios dolosos. Esto no se encontraba disponible, ya que entre 2008 y 2014 el gobierno de Cristina Fernández de Kirchner no publicó estadísticas criminales, pese a que la Ley 25.266 obligaba a hacerlo.\n\nLas nuevas series muestran que la tasa de robos registró una baja en los primeros 2 años de la gestión de Vidal y aumentó en 2018, finalizando por encima de la tasa de 2015. En el delito de amenazas, la tasa cada 100 mil habitantes se redujo entre 2015 y 2018 cerca de un 26%. Y en el caso de las lesiones dolosas, en el mismo período se registró una baja del 41%. En todos estos casos se trata de estadísticas policiales registradas por las fuerzas de seguridad.\n\n“Así como se observa un descenso en la cantidad de víctimas de homicidios dolosos, el SNIC (la fuente del Ministerio) registra para la Provincia de Buenos Aires un incremento tanto en violaciones, en amenazas, en robos y en hurtos”, señaló a Chequeado María Eugenia Carrasco, consultora en seguridad ciudadana y docente de la Universidad Nacional del Sur (UNS).\n\nDesde el equipo de Prensa del Gobernador señalaron a Chequeado que su frase se basó en datos de la Procuración bonaerense. Lo que registra el Ministerio Público bonaerense son las llamadas Investigaciones Penales Preparatorias (IPP), es decir, una estadística judicial. Es decir que lo que recopila este informe es la cantidad de causas iniciadas por determinado delito, aunque después las pruebas o la conclusión de la investigación no lo confirmen.\n\n“Dar cuenta de los totales de IPP registradas permite contar con un panorama general del delito, antes que con una descripción detallada de la totalidad de los delitos cometidos. Por lo demás, trabajar a partir de IPP implica referir a presuntos delitos, en tanto deben ser probados y juzgados”, señala un informe del Observatorio de Políticas de Seguridad de la Provincia de Buenos Aires, que depende de la Universidad Nacional de La Plata (UNLP).\n\nEsta fuente muestra que en 2018 en la mayoría de los delitos se iniciaron más causas que en 2015. Aumentaron las estafas (97%), los hurtos (57%), los robos (27%), los robos con uso de arma (11%), las violaciones a la llamada “ley de drogas” (84%), las violaciones (39%) y otros delitos contra la integridad sexual (61%). “Estos datos- aclara el Observatorio- deben ser tomados con cautela dado que, debido al sub-registro, son menos confiables que las cifras de homicidios”.\n\nEl Gobernador se refirió a la suba del delito en un contexto en el que habló de la situación carcelaria y de cómo el incremento del número de detenidos no había servido para disminuir el delito. “Cuando asume Vidal hay 33.000 personas privadas de la libertad en la provincia. Cuando terminó su gobierno había 49.000. Y si uno mira las estadísticas de hechos delictivos, de seguridad, no mejoraron. Empeoraron en casi todos los renglones”, señaló Kicillof.\n\nLos datos del Sistema Nacional de Estadísticas de Ejecución de la Pena (SNEEP) muestran que cantidad de detenidos en cárceles bonaerenses aumentó durante la gestión de Vidal y que más de un tercio del total (37%) están detenidos por robo o intento de robo.\n\nSin embargo, “las estadísticas de población carcelaria proveen información principalmente sobre el sistema de Justicia, no sobre el sistema de seguridad. No hay una relación lineal entre una mayor cantidad de presos y menos hechos delictivos o una mejora en la sensación de seguridad”, concluyó Carrasco.\n\nPor lo tanto, lo que dijo Kicillof es engañoso: algunos delitos, como los robos y hurtos, aumentaron, pero la tasa de homicidios dolosos, que es el indicador más confiable en el ámbito de la seguridad, se redujo en un 21% entre 2015 y 2018 y está cerca del punto más bajo de la serie histórica.\n\nLa frase que impulsa este chequeo fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}