{"title": "Adélio Bispo está com Covid-19 e foto mostra ele sendo internado #boato", "subtitle": "Boato – Adélio Bispo de Oliveira está com coronavírus (Covid-19) e imagem mostra ele sendo transferido para internação em ambulância do Samu.", "author": "www.boatos.org", "date": "2020-05-01T15:30:40+00:00", "vclaim_id": "vclaim-id-47526", "url": "https://www.boatos.org/brasil/adelio-bispo-covid-19-foto-sendo-internado.html", "vclaim": "Boato – Adélio Bispo de Oliveira está com coronavírus (Covid-19) e imagem mostra ele sendo transferido para internação em ambulância do Samu.\n\nDesde que o comando da Polícia Federal foi trocado, o que não tem não faltado na internet são especulações relacionadas ao ataque que o presidente Jair Bolsonaro sofreu nas eleições de 2018. Já teve história falando que Valeixo abafou o caso, que Jean Wyllys é o mandante, que Lula é o mandante e outros. Neste contexto, uma nova história surgiu na web.\n\nDe acordo com uma mensagem que está viralizando em redes sociais, Adélio Bispo foi diagnosticado com Covid-19. Uma imagem de um homem em uma ambulância do Samu seria a “prova” da internação e o texto sugere que a internação se trata de uma queima de arquivo e que “ninguém nunca viu um corpo de quem morreu” com coronavírus. Leia:\n\nEles vão sumir com esse cara e vão dizer que ele morreu com covid, ninguém nunca viu um corpo de quem morreu com esse vírus. Foi só começar a chegar perto do mandante que o Adélio ficou doente. Cambada de bandidos. Adélio com Covid-19. Esfaqueador de Bolsonaro foi internado com Covid-19. Vai virar estatistica?\n\nAdélio Bispo está com Covid-19 e foto mostra ele sendo internado?\n\nA mensagem se espalhou com muita força em redes sociais e chamou atenção por aí, principalmente em perfis de apoiadores de Bolsonaro. Mas será mesmo que Adélio Bispo está com Covid-19 e será que as provas apresentadas são reais? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem já nos causa muitas desconfianças. Isso porque ela tem algumas características de boatos online como ser vaga (não aponta quando nem onde ocorreu), alarmista, com erros de português e falta de citação de fontes confiáveis. E, como dito lá no começo do texto, informações falsas a respeito do assunto têm sido comuns na internet.\n\nDesconfiados, resolvemos buscar por mais detalhes da história. A primeira coisa que percebemos é que não há qualquer informação em fontes confiáveis que aponte que o homem que esfaqueou Bolsonaro foi internado com Covid-19. Só achamos o mesmo texto que circula na internet.\n\nPara além disso, a mensagem em si carrega algumas premissas falsas como, por exemplo, falar que “ninguém nunca viu um corpo de quem morreu com Covid-19” ou duvidosas (como a de que há um mandante pela facada. Não há provas sobre isso).\n\nIsso nos faz ficar mais desconfiados. As desconfianças viraram certeza quando procuramos pela única “prova” apresentada na mensagem: a foto. Ao contrário do que sugere o texto, ela não é de Adélio “sendo internado”. A imagem circula desde maio de 2019 e foi publicada no Facebook do SAMU de Teresina como “ilustrativa”.\n\nResumindo: a história que aponta que Adélio Bispo foi internado com Covid-19 é falsa. A história “brotou” em redes sociais, não está balizada por fontes confiáveis, apresenta informações falsas e a imagem nada tem a ver com o homem que atacou Bolsonaro.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}