{"title": "Fact Check: This homeopathy medicine can cure dengue within 48 hours is a misleading claim", "subtitle": "A viral post on Facebook claims that a medicine named EUPATORIUM PERFOIAM 200 can cure dengue in 48 hours As per the viral claim  EUPATORIUM PERFOIAM 200 is a homeopathic medicine and if 2  3 drops of the medicine are diluted and consumed for two days  dengue can be cured Vishvas News investigated...", "author": "www.vishvasnews.com", "date": "2019-11-13T12:48:14+05:30", "vclaim_id": "vclaim-id-27466", "url": "https://www.vishvasnews.com/english/health/fact-check-this-homeopathy-medicine-can-cure-dengue-within-48-hours-is-a-misleading-claim/", "vclaim": "A viral post on Facebook claims that a medicine named EUPATORIUM PERFOIAM 200 can cure dengue in 48 hours. As per the viral claim, EUPATORIUM PERFOIAM 200 is a homeopathic medicine and if 2, 3 drops of the medicine are diluted and consumed for two days, dengue can be cured. Vishvas News investigated and found that the viral post is misleading.\n\nA Facebook post shared by a user named Javed Hindustani claims: A medicine named EUPATORIUM PERFORIAM 200 if diluted and consumed for 2 days, it can cure dengue. Dengue can be cured in 48 hours.\n\nVishvas News started its investigation by searching the viral claim on the internet. Upon searching it was found that this post is being circulated across social media by different users. The screenshot of the post shared on Facebook has been taken from the Awesome Screenshot Tool.\n\nNot only the post has been shared on Facebook, but also on other social media platforms including Twitter. Please find the screenshot below:\n\nWe further investigated by contacting a homeopathic doctor, Dr. Pankaj Grover, from Homoeopathic Care & Research Centre based out of Kalkaji, Delhi. He explained: “This claim is not true. The treatment of the disease depends on its severity. In such a small time, one can determine the nature of the dengue disease and its activity, but it cannot be said that it can cure the disease completely in 48 hours. The name of the medicine is mis-spelt on the viral post, it is actually Eupatorium Perfoliatum.”\n\nDr. Pankaj Grover confirms that the medicine named Eupatorium Perfoliatum 200 Ch do exist in homeopathy. But, he adds that in homeopathic treatment of dengue, different complications require different medicines.\n\nVishvas News further searched about the treatment of dengue and found a report by the National Health Portal of India, the official government website for public health information. The official website stated that there is no specific treatment for dengue, medicinal plants such as Guduchi, Tulasi, dried ginger and papaya prevents complications and helps to control the disease faster.\n\nDr. Virendra Mittal of Metro Mas Hospital also suggests that this medicine cannot cure dengue within 48 hours.\n\nThe post claiming that the medicine named EUPATORIUM PERFOIAM 200 can cure dengue in 48 hours is misleading.", "lang": "en"}