{"title": "Fact check: Altered photo shows ankle monitor on Hillary Clinton", "subtitle": "Social media users have been sharing a doctored photograph of Hillary Clinton wearing an ankle monitor, while she is walking her dog on the beach. The photograph has been edited to include the ankle monitor.", "author": "www.reuters.com", "date": "2020-08-17T15:23:21Z", "vclaim_id": "vclaim-id-5842", "url": "https://www.reuters.com/article/uk-factcheck-altered-photo-hillary-clint/fact-check-altered-photo-shows-ankle-monitor-on-hillary-clinton-idUSKCN25D1V7", "vclaim": "Social media users have been sharing a doctored photograph of Hillary Clinton wearing an ankle monitor, while she is walking her dog on the beach. The photograph has been edited to include the ankle monitor.\n\nExamples can be seen here and here .\n\nThe original photograph was taken in 2014 by Matt Agudo for INFphoto.com. It shows Hillary Clinton without the monitor ( here ), walking her dog on a beach in Amagansett, New York with Bill Clinton and a secret service agent. Different angles can be seen here .\n\nThe photograph in the claim has been digitally altered to include the ankle monitor. If Clinton was on house arrest, it would also be unlikely that she would be allowed to leave her house to visit the beach.\n\nThis claim is linked to the #PizzaGate conspiracy theory which alleges that celebrities and government officials are under house arrest for child sex trafficking charges. The theory stems from a fake online report that a Washington DC pizza restaurant was cover for a child sex trafficking ring ( here ). The New York Times explains the conspiracy theory in depth here .\n\nReuters Fact Check has debunked similar claims that Ellen DeGeneres and Oprah Winfrey have both been seen wearing ankle monitors ( here ).\n\nFalse. A 2014 photograph of Hillary Clinton walking her dog on a beach has been edited to include an ankle monitor.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}