{"title": "No, this is not a photo of Pakistani Prime Minister Imran Khan’s ex-wife and children in Israel", "subtitle": "A photo has been shared thousands of times in multiple Facebook posts which claim it shows the ex-wife of Pakistani Prime Minister Imran Khan, Jemima Goldsmith, and their children posing outside a Jewish place of worship in Tel Aviv in Jewish religious dress. The claim is false; the photo was taken in Mexico; the family are wearing Mexican ponchos.", "author": "factcheck.afp.com", "date": "2019-06-17T07:00:04+02:00", "vclaim_id": "vclaim-id-81130", "url": "https://factcheck.afp.com//no-not-photo-pakistani-prime-minister-imran-khans-ex-wife-and-children-israel", "vclaim": "No, this is not a photo of Pakistani Prime Minister Imran Khan’s ex-wife and children in Israel\n\nA photo has been shared thousands of times in multiple Facebook posts which claim it shows the ex-wife of Pakistani Prime Minister Imran Khan, Jemima Goldsmith, and their children posing outside a Jewish place of worship in Tel Aviv in Jewish religious dress. The claim is false; the photo was taken in Mexico; the family are wearing Mexican ponchos.\n\nThis Facebook post, which has been shared more than 4,600 times since it was published on June 3, 2019, contains the photo and an Urdu-language caption which translates as:\n\n“These brothers and sister are wearing Jewish dresses and are standing outside a Jewish worship place in Israeli city of Tel Aviv, meanwhile their father wants to make Pakistan a Medina-like state.”\n\nHere is the Israeli government website for the city of Tel Aviv. Medina in Saudi Arabia is one of Islam’s two holiest cities, here is an Encyclopaedia Brittanica page about it.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe photo shows Jemima Goldsmith, a British TV producer and journalist who was formerly married to Pakistan’s now Prime Minister Imran Khan, with their two sons and a woman who appears to also be a family member.\n\nHere is Goldsmith’s verified Twitter account and here is Imran Khan’s.\n\nThe same photo has also been shared in this Facebook post with an identical claim.\n\nThe claim is false; Goldsmith gave the context of the photograph in this August 2018 tweet reply to another user who had made the same claim.\n\nShe wrote, in part: “The photo is taken on a family holiday in Mexico (not Israel) and we are wearing ponchos (not Jewish religious dress)”.\n\nHer tweet is embedded below:\n\nThe twitter exchange above was reported by Pakistani newspapers The News here and The Express Tribune here at the time.\n\nTraditional Jewish prayer shawls can resemble ponchos and can be of any colour -- but are usually white with blue, black or white stripes. This Jewish cultural website describes the shawls, called the tallit.\n\nThe garments worn by the family in the photo are much more similar to Mexican ponchos, a typical example of which can be seen in the screenshot below from this California-based online store called Official Fiesta:\n\nIn contrast, examples of Jewish tallit shawls can be seen in the screenshot below, from this Israel-based online store called Ajudaica:\n\nThe building in the background of the photograph in the misleading post is partially obscured, making the image difficult to geolocate.\n\nGoldsmith’s family does own a hotel in Mexico, as detailed in this report by online magazine VICE and this report in Luxurious Magazine.\n\nBelow is a screenshot comparison of a photo of the hotel building in Luxurious Magazine report (L) and the family photo (R). Similarities can be seen such as distinctive archways and the colour of the building:", "lang": "en"}