{"title": "[] As contradições de Rodrigo Maia na crise política brasileira", "subtitle": "Rodrigo Maia falou em entrevista sobre sobre a reforma política que pretende votar e sua posição de apoio ao governo Temer", "author": "piaui.folha.uol.com.br", "date": "2017-07-18T19:12:51-03:00", "vclaim_id": "vclaim-id-20910", "url": "https://piaui.folha.uol.com.br/lupa/2017/07/18/as-contradicoes-de-rodrigo-maia-na-crise-politica/", "vclaim": "O presidente da Câmara dos Deputados, Rodrigo Maia, concedeu uma entrevista na segunda-feira (17) ao jornalista Roberto D’ávila na Globonews para falar sobre seu papel nos episódios mais recentes da crise política do Brasil. Maia falou sobre a reforma política que pretende votar e a posição que adotou durante a tramitação da denúncia de corrupção passiva feita pela Procuradoria Geral da República contra o presidente Michel Temer. Confira:\n\n“O sistema [político] que a gente vai tentar colocar na emenda constitucional que vai ser votada é o distrital misto (…) a lista [de candidatos] traz vantagens”\n\nEm 2015, Rodrigo Maia teve a chance de votar por essas mudanças, mas votou contra. Na votação da última reforma política – conduzida pelo então presidente da Câmara, Eduardo Cunha – Rodrigo Maia foi um dos 369 deputados contrários ao sistema distrital misto.\n\nNesse sistema, o eleitor vota duas vezes: uma para os candidatos no distrito, que corresponde às microdivisões nos estados, e outra para o partido, responsável por escolher uma lista de candidatos. Depois da eleição, metade das vagas é preenchida pelos mais votados em maioria simples. Já a outra metade, pelos mais votados de acordo com o quociente eleitoral daqueles que foram escolhidos pelos partidos para integrar a lista.\n\nNaquela época, Maia também foi contra a implementação do sistema de lista fechada. A proposta, que foi derrotada por 402 votos a 21, prevê que o eleitor escolha apenas o partido de sua preferência.\n\nE como são escolhidos os deputados pelo sistema atual? É calculado o quociente eleitoral, ou seja, a divisão do número total de votos válidos pelo número de vagas da Câmara. Para participar da distribuição de vagas na Câmara dos Deputados, o partido ou coligação precisa alcançar este número. Em seguida, é calculado o quociente partidário, que vai determinar o número de vagas de cada partido ou coligação na Casa.\n\nA Lupa procurou o deputado, mas ainda não obteve retorno.\n\nNa mesma entrevista, Rodrigo Maia também disse que está trabalhado diariamente para se “colocar no papel de estar mais como presidente da Câmara do que como um deputado aliado ao governo”.\n\nSegundo ele, essa postura é necessária para que, assim, ele possa ter a liberdade de presidir a sessão que julgará a denúncia contra o presidente Michel Temer e, mais adiante, avaliar os pedidos de impeachment. Isso daria “a isenção de presidente da Casa”.\n\nRodrigo Maia também mencionou outra vezes nos últimos dias que sua postura “não é para defender a posição de Temer, nem a da oposição, nem a do procurador-geral. É para preservar o rito e a democracia”.\n\nA Lupa procurou o deputado, mas ainda não obteve retorno.\n\n“Como eu disse, o árbitro do jogo nem votar, vota. Ele preside a sessão [da denúncia contra Temer]”\n\nDe acordo com o Regimento Interno da Câmara dos Deputados, o presidente da Casa realmente não pode oferecer proposições ou votar em plenário. O voto dele só é permitido, por exemplo, em votações que são secretas ou para desempatar uma votação. No caso em questão, a votação vai ser aberta e não há possibilidade de empate porque são necessários 342 votos para que a denúncia seja aceita. Para tomar parte de qualquer discussão, Rodrigo Maia teria que transmitir a presidência a seu substituto e não poderá retomar a matéria depois.\n\nNo entanto, o deputado cassado Eduardo Cunha votou no impeachment da ex-presidente Dilma Rousseff alegando que havia precedente devido à votação do impedimento de Fernando Collor, em 1992. Naquela ocasião, Ibsen Pinheiro, então presidente da Casa, também votou ao final da sessão.\n\nEm 2016, o deputado federal Jean Willys (Psol-RJ) chegou a ajuizar um mandado de segurança no Supremo Tribunal Federal para impedir que Cunha votasse, pois feria o princípio de neutralidade do cargo. O ministro Celso de Mello negou o pedido do deputado.", "lang": "pt"}