{"title": "Bernie Sanders’s ‘factually incorrect’ delegate math", "subtitle": "Simple math shows that Sanders has virtually no hope of claiming the nomination, despite his claims.", "author": "www.washingtonpost.com", "date": "2016-06-02T07:00:48Z", "vclaim_id": "vclaim-id-84863", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/06/02/bernie-sanderss-factually-incorrect-delegate-math/", "vclaim": "Sanders has complained regularly about the “absurd” system used in the Democratic Party presidential nomination process — a combination of 4,051 delegates elected through primaries and caucuses and then 714 superdelegates, who are elected officials, former elected officials and other éminences grises of the Democratic Party who can back whomever they want. (There are actually 718 people with that title who will cast 714 votes. The eight superdelegates from Democrats Abroad get half a vote.)\n\nHillary Clinton is on track to win a majority of the pledged delegates, almost certainly by June 7. But because superdelegates make up 15 percent of the total delegate pool, neither Clinton nor Sanders can obtain the 2,383 delegates needed to clinch the nomination without the support of superdelegates.\n\nBut the irony is that without the superdelegate system in place, Sanders likely would be toast on June 7, when six states essentially complete the primary process, including California with its 475 delegates. (There is also a vote on June 14 in D.C. to award 20 delegates.) So Sanders is complaining about a system that is actually keeping hope alive for his supporters, on the theory that superdelegates can change their vote any time before the convention starts in late July. But it’s a false hope.\n\nSanders claims it would be “factually incorrect” for the media to declare Clinton the presumptive nominee once she crosses the 2,383 threshold. But he is ignoring the fact that Clinton will also win a majority of the pledged delegates. There’s not much of a case he can make to superdelegates to switch sides, especially since he has long insisted that superdelegates should follow the will of the voters.\n\nAs he put it in an interview on CBS’s “Face the Nation,” “you have a situation where over 400 superdelegates came on board Clinton’s campaign before anybody else was in the race, eight months before the first vote was cast.” In the Santa Cruz speech, Sanders claimed “literally eight months before the first ballot was cast in Iowa, she had almost all of the superdelegates on board.”\n\nSanders appears to have selected eight months before the Feb. 1 Iowa caucuses because he announced his run for the presidency on April 30, 2015 — more than eight months before Iowa. It makes it sound like the deck was stacked against him even before he got into the race.\n\nBut the earliest superdelegate count we find is a Bloomberg Politics article late August — four months after Sanders got into the race — claiming that 440 superdelegates were privately backing Clinton. (At the time she had 130 public commitments.) That’s about 60 percent of the delegates, not “almost all.”\n\nMoreover, this was not an official count. It was not until November — about three months before the first votes — that the AP surveyed superdelegates and came up with a count of 359 for Clinton, compared with eight for Sanders and two for former Maryland governor Martin O’Malley. So that was over six months after Sanders got into the race.\n\nThus Sanders is misleading his supporters when he suggests it is “factually incorrect” for the media to crown Clinton the presumptive nominee on June 7. In a narrow technical sense, the nominee is not chosen until the convention. But, barring some miracle, on June 7, Sanders will have lost the race for both pledged delegates and superdelegates. That leaves him with no hope to claim the nomination–unless he wants to overturn the will of the voters. But respecting the will of the voters was the original reason he complained about the superdelegate system in the first place.", "lang": "en"}