{"title": "[] #Verificamos: Homem sinalizado em foto que circula nas redes não é porteiro do condomínio de Bolsonaro", "subtitle": "Circula nas redes sociais uma imagem que supostamente mostra o porteiro do condomínio Vivendas da Barra, onde o presidente Jair Bolsonaro tem residência, fazendo campanha para a ex-presidente Dilma Rousseff. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-11-01T07:00:07-02:00", "vclaim_id": "vclaim-id-32522", "url": "https://piaui.folha.uol.com.br/lupa/2019/11/01/verificamos-porteiro-bolsonaro/", "vclaim": "Circula nas redes sociais uma imagem que supostamente mostra o porteiro do condomínio Vivendas da Barra, onde o presidente Jair Bolsonaro (PSL) tem residência, ao lado do ex-deputado federal Eduardo Cunha (MDB-RJ). Os dois têm adesivos de campanha da ex-presidente Dilma Rousseff (PT) colados na roupa.\n\nA foto começou a circular após a divulgação de uma reportagem do Jornal Nacional na última terça-feira (29). Nela, a emissora informava que o porteiro do condomínio de Bolsonaro fez um depoimento dizendo que Élcio de Queiroz, um dos suspeitos de matar a vereadora Marielle Franco (PSOL-RJ) e o motorista Anderson Gomes, foi autorizado por Bolsonaro a entrar no condomínio no dia do crime, 14 de março de 2018. Contudo, perícia nos áudios mostrou que quem liberou a entrada de Élcio foi Ronnie Lessa, também suspeito do assassinato da vereadora – e vizinho do presidente.\n\nPor meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“O Porteiro é Petista”\n\n Publicação no Facebook que, até às 18h do dia 31 de outubro de 2019, tinha sido compartilhada por mais de 5,9 mil pessoas\n\nO homem sinalizado na imagem não é porteiro do condomínio Vivendas da Barra, mas sim o ex-deputado estadual e conselheiro afastado do Tribunal de Contas do Rio de Janeiro Domingos Brazão. Na imagem, o político aparece ao lado do ex-deputado federal Eduardo Cunha. Eles participavam de um ato de campanha para a presidente Dilma Rousseff em Jacarepaguá, em 2010.\n\nEm setembro, Brazão foi apontado pela procuradora-geral da República, Raquel Dodge, como o “principal suspeito de ser o autor intelectual dos assassinatos” da vereadora Marielle Franco e do motorista Anderson Gomes. Além disso, Brazão foi acusado de forjar depoimentos para tentar interferir nas investigações. No entanto, até o momento, a Polícia Civil e o Ministério Público do Rio não apontaram Brazão como suspeito. Ele nega as acusações.\n\nEssa informação também foi verificada pelo Aos Fatos.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}