{"title": "Davvero Di Maio aveva i numeri sul dl Dignità una settimana prima della pubblicazione?", "subtitle": "Abbiamo controllato le dichiarazioni del presidente dell'Inps Tito Boeri", "author": "www.agi.it", "date": "2018-07-20T18:29+0200", "vclaim_id": "vclaim-id-5310", "url": "https://www.agi.it/fact-checking/decreto_dignit_di_maio_boeri-4181430/news/2018-07-20/", "vclaim": "Con queste parole Boeri ha di fatto risposto a quanto affermato dal ministro del Lavoro e dello Sviluppo economico, Luigi Di Maio, lo scorso 14 luglio in un video diffuso sui social. Qui Di Maio sosteneva che: “quel numero [gli ottomila posti di lavoro che si perderebbero in un anno a causa del d.l. Dignità, ndR] (…) ci tengo a dirvi che è apparso nella relazione tecnica al decreto la notte prima che si inviasse il decreto al Presidente della Repubblica”.\n\nDunque Di Maio sostiene che il numero sia “apparso” nella notte tra 11 e 12 luglio. Boeri invece afferma che fosse a disposizione del ministro già dalla settimana precedente.\n\nLa Stampa ha ottenuto in esclusiva, e pubblicato, le carte che dimostrano che ha ragione Boeri. Si tratta della mail inviata dall’Inps all’ufficio legislativo del ministero del Lavoro e una pagina – quella rilevante– della relazione tecnica allegata a tale mail.\n\nIn base a questi documenti possiamo verificare che la relazione tecnica è stata inviata via posta certificata il 6 luglio, dunque circa una settimana prima che il decreto fosse trasmesso al Quirinale. Non solo. Nella relazione inviata in allegato il 6 luglio era già perfettamente chiaro il numero della discordia, di ottomila occupati a tempo determinato in meno all’anno.\n\nL’affermazione di Tito Boeri è corretta e supportata da prove documentali. L’affermazione, di segno contrario, di Luigi Di Maio appare invece del tutto priva di fondamento: il numero non è stato infilato da alcuna “manina” ma era presente nei documenti a sua disposizione da una settimana.", "lang": "it"}