{"title": "FALSE: Maritime law expert 'lied' about satellite image of Recto Bank", "subtitle": "In his screenshot, maritime law expert Jay Batongbacal also uses a layer from the Visible Infrared Imaging Radiometer Suit which captures satellite images on Earth in real time", "author": "rappler.com", "date": "Jul 9, 2019 1:57 PM PHT", "vclaim_id": "vclaim-id-46605", "url": "https://rappler.com/newsbreak/fact-check/false-maritime-law-expert-lied-about-satellite-image-of-recto-bank", "vclaim": "The facts: While it is true that data used in the Google base map as shown in Batongbacal's post was captured in 2015, the screenshot in Batongbacal's post also included a layer from the Visible Infrared Imaging Radiometer Suit (VIIRS) which captures satellite images on Earth in real time.\n\nIt's also worth noting that the imagery date in Google Earth also typically indicates either the date or the range of dates when the map image was taken.\n\nThe VIIRS is one of several instruments onboard the Soumi National Polar Partnership satellite flown by the National Aeronautics and Space Administration (NASA) and the National Oceanic and Atmospheric Administration (NOAA). It detects lights sources present on the earth's surface and can be used for environment and climate monitoring. It is specifically used to detect fires, ice, ocean color, vegetation, clouds, and land and sea surface temperatures.\n\nBesides this, data from the VIIIRS is also used for boat detection by international non-profit organization Global Fishing Watch to detect the activities of vessels in the sea at night.\n\nRappler was able to recreate the map with the layer Batongbacal used by downloading the archived keyhole markup language (kml) file for the corresponding date (June 9) from the VIIRS data repository of the Earth Observation Group. The kml file was then layered on the Google Earth application to show the activities of boats near the Philippine territory on June 9. (READ: Satellite data show China ship not 'besieged' by Filipino boats)\n\nBatongbacal used this image to challenge the Chinese embassy when it tried to explain why the Chinese vessel abandoned the Filipino fishermen after the ramming incident. (READ: China omits 'besieging' by PH boats in new statement)\n\nHe said in his post that there were only a few Filipino fishing vessels that were even \"spread over the wide area of Reed Bank.\" How could the Chinese vessel possibly be \"besieged by 7 to 8 Filipino fishing boats,\" as claimed by the embassy? – Glenda Marie Castro/Rappler.com\n\nIf you suspect a Facebook page, group, account, a website, or an article is spreading false information, let Rappler know by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}