{"title": "Três declarações contraditórias de André Fufuca, presidente interino da Câmara | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-2184", "url": "https://www.aosfatos.org/noticias/tres-declaracoes-contraditorias-de-andre-fufuca-presidente-interino-da-camara/", "vclaim": "André Luís de Carvalho Ribeiro — para as urnas André Fufuca (PP-MA), para os íntimos Fufuquinha — é o presidente interino da Câmara a partir desta terça-feira (29). Ele assume a Casa durante a viagem do presidente Michel Temer à China. Temer, por sua vez, foi substituído por Rodrigo Maia (DEM-RJ), atual presidente da Câmara. A chefia da Casa deveria ter sido ocupada por Fábio Ramalho (PMDB-MG), mas ele acompanha Temer na viagem.\n\nNesta semana, Fufuca poderá estar à frente de votações que pretendem alterar substancialmente o funcionamento do sistema representativo brasileiro. A Câmara planeja votar dois projetos da reforma política: a cláusula que proíbe coligações partidárias e a que estabelece um fundo público para as campanhas.\n\nAos Fatos foi a discursos do deputado federal, a projetos de lei de sua autoria e a declarações feitas antes de assumir interinamente a presidência da Casa para descobrir o que diz e o que pensa André Fufuca.\n\nEste trecho foi retirado de um discurso que Fufuca fez em repúdio a ofensas à primeira-dama do município de Bacabal, Patrícia Vieira, atribuídas ao candidato que perdeu as eleições para o seu marido. O deputado considerou o ato, em suas palavras, machista.\n\nPorém, foi o mesmo Fufuca que classificou uma conduta segundo ele “afeminada” como negativa. Durante uma discussão do processo de Eduardo Cunha (PMDB-RJ) no Conselho de Ética da Câmara, foi acusado pelo deputado Júlio Delgado (PSB-MG) de chamar o ex-presidente da Casa pelo apelido de “papi”. Por isso, segundo Delgado, o deputado não podia integrar a comissão que julgava Cunha.\n\nComo resposta, Fufuca chamou o adversário de “canalha”, e negou ter usado o apelido, já que vinha “de um estado em que usar o termo ‘papi’, com todo respeito, é até afeminado”.\n\nFufuca é formado em medicina e tem atuação parlamentar ligada à classe. A declaração está documentada na justificativa do seu projeto de lei (PL 7.465/2017), cujo pretexto é regulamentar a carga horária de plantões médicos. Hoje, um médico pode fazer plantões de até 24 horas, a depender da instituição, desde que seja respeitado o limite de 44 horas semanais previsto na Constituição Federal.\n\nNa justificativa do seu projeto, Fufuca cita dados de um estudo atribuído à Faculdade de Medicina da USP segundo o qual médicos que fazem plantão de 12 horas ou mais podem colocar vidas em risco. Também argumentou que o limite de oito horas por dia “asseguraria maior rotatividade e oportunidade de profissionais médicos” e acarretaria em uma “melhoria dos serviços médicos e no interesse público”.\n\nNo entanto, em abril passado, Fufuca foi um dos 13 deputados maranhenses que votaram pela aprovação da reforma trabalhista. A nova legislação permitirá que, entre outras mudanças, a jornada de trabalho chegue a 12 horas por dia, desde que se respeite o limite de 48 horas semanais (44 horas normais mais quatro horas extras). O texto contrasta com os objetivos originais do deputado-médico de estabelecer rotinas menos extensas aos seus pares.\n\nÉ verdade, entretanto, que as normas poderão ser negociadas por categoria profissional por meio de acordo coletivo. Outra possibilidade é que projetos de lei excepcionais que assegurem regimes diferenciados, como o que Fufuca propõe, sejam aprovados na Câmara e no Senado. Se as classes profissionais em questão serão contempladas com diferentes jornadas, entretanto, ainda não é possível saber.\n\nEssa declaração faz parte de um discurso proferido por Fufuca em outubro de 2013, quando se afiliou ao PEN. O deputado ainda disse que escolhera a sigla por causa da história nas lutas pela sustentabilidade e que tinha a intenção de engrandecer e poder construir um grande partido. “Nós [os integrantes do PEN] teremos um partido político respeitado, grande e que engrandeça o nosso país”, disse à época.\n\nPorém, em menos de três anos, Fufuca deixou o partido que ajudaria a construir para se filiar ao PP e se tornar o segundo deputado do partido do estado do Maranhão. O PEN, por sua vez, tem três deputados em sua bancada na Câmara e planeja abrigar Jair Bolsonaro (PSC-RJ) para lançá-lo candidato à Presidência da República no ano que vem.\n\n\n\n O ingresso de Fufuca no PP foi em março de 2016, a convite do presidente do partido, Ciro Nogueira (PI), e do então vice-presidente da Câmara, Waldir Maranhão (MA). Um mês depois, no entanto, Fufuca herdou a presidência do diretório maranhense do partido depois que o próprio Waldir Maranhão posicionou-se contra o impeachment da ex-presidente Dilma Rousseff e foi destituído do cargo.", "lang": "pt"}