{"title": "Fact Check: No, Nobel Laureate Dr Honjo Didn't Claim Coronavirus Is Man-made", "subtitle": "The Logical Indian Fact check team investigated the claims that Nobel laureate Dr Tasuku Honjo has mentioned that the 'coronavirus is not natural' and that he has worked in a laboratory in Wuhan.", "author": "thelogicalindian.com", "date": "2020-05-02T16:48:56+05:30", "vclaim_id": "vclaim-id-52517", "url": "https://thelogicalindian.com/fact-check/nobel-laureate-dr-tasuku-honjo-coronavirus-not-natural-laboratory-wuhan-20891", "vclaim": "A message claiming that Nobel laureate Dr Tasuku Honjo said that COVID-19 was \"invented\" at a lab in Wuhan, China has been circulating on Facebook and WhatsApp.\n\n\n\nThe posts also claim incorrectly that Professor Honjo worked in the \"Wuhan laboratory in China\" for four years. In some of these posts, a photograph of Dr Honjo has been included. The claims have been shared over 10,000 times on Facebook.\n\nThe viral posts make 2 claims; firstly Dr Tasuku Honjo made the claims that COVID-19 was \"invented\" at a lab in Wuhan, China and secondly, that Dr Honjo has worked in a Wuhan lab for four years. The claims are misleading. In an email correspondence with The Logical Indian, Alok Kumar, a PhD student under the supervision of Professor Tasuku Honjo at Kyoto University has debunked the claims. \"The news circulating regarding 'Prof. Honjo's claim that coronavirus is man-made'- is a FAKE NEWS. Prof. Honjo never gave any such statement. Each and every sentence of this post is completely false and has no truth. Prof. Honjo never worked in Wuhan laboratory. He never called there. He did not work on virus origin and functions and other related issues. All the contents are just concocted and nothing else,\" Kumar wrote. Dismissing the posts as \"misinformation\", Dr Honjo has said that he never made the purported comments. In a statement, which was published on the website of Kyoto University, where he holds the position of deputy director-general at the Institute for Advanced Study, he debunked the viral claim. \"In the wake of the pain, economic loss, and unprecedented global suffering caused by the COVID-19 pandemic, I am greatly saddened that my name and that of Kyoto University have been used to spread false accusations and misinformation,\" reads the statement. According to a biography of Dr Honjo on the website of Kyoto University he has only worked in Japan and the United States. The biography lists the various institutes and academies Honjo has been associated with since the 1960s. The Wuhan Institute of Virology is not included. \"Dr Honjo's professional career can be seen in full and without omission on his laboratory website. You will note that he has never worked in China, \" AFP quoted David Hajime Kornhauser, director of Kyoto University's global communications team as saying on April 28. A keyword search on Twitter led to a Twitter account with the name, '@TasukuHonjo'. The account had tweeted on a similar line as the viral post.\n\nKornhauser further informed that the university had subsequently alerted an imposter account to Twitter. \"A Twitter account claiming to represent Dr Honjo's views --- which has been the source of much of the false information -- is fraudulent and defamatory,\" he said. He said Dr Honjo does not have a Twitter account. A keyword search on Google led to an interview of Nobel Prize-winning immunologist Tasuku Honjo report on a Japanese Publication, Nikkei Asian Review. In the interview, Dr Honjo said that 'the illness originated in China' referring to the Coronavirus Pandemic. He, however, does not make any of the statements attributed to him in the viral posts. Dr Honjo is currently the deputy director-general and a distinguished professor at the Institute for Advanced Study at Kyoto University, Japan. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Reports Claiming the First Participant In UK COVID-19 Vaccine Trial Has Died Are False", "lang": "en"}