{"title": "Czy senator może złożyć wnosek dotyczący referendum?", "subtitle": "Czy senator może złożyć wnosek dotyczący referendum? Sprawdzamy co na ten temat powiedział Przemysław Wipler. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-10555", "url": "https://demagog.org.pl/wypowiedzi/czy-senator-moze-zlozyc-wnosek-dotyczacy-referendum/", "vclaim": "Ogólne przepisy regulujące zarządzenie przeprowadzenia referendum ogólnokrajowego w sprawach o szczególnym znaczeniu dla państwa zawiera Konstytucja Rzeczypospolitej Polskiej. Zgodnie z art. 125 ust. 2 referendum ogólnokrajowe ma prawo zarządzić Sejm lub Prezydent Rzeczypospolitej za zgodą Senatu.\n\nSejm podejmuje decyzję bezwzględną większością głosów w obecności co najmniej połowy ustawowej liczby posłów. Jak zakłada art. 65 ust. 1 Regulaminu Sejmu, Sejm RP rozpatruje wniosek o przeprowadzenie referendum ogólnokrajowego przedstawiony przez podmioty wskazane w ustawie.\n\nZgodnie z art. 61 ust. 1 ustawy o referendum ogólnokrajowym Sejm może postanowić o poddaniu pod referendum określonej sprawy z własnej inicjatywy, a także na wniosek Senatu, Rady Ministrów lub obywateli.\n\nW przypadku Senatu w sprawie referendum krajowego podejmuje on zgodnie z art. 90 ust. 1 Regulaminu Senatu uchwałę w sprawie wniosku o przeprowadzenie referendum. Projekt wniesienia uchwały przez Senat reguluje art. 84 ust. 1 Regulaminu Senatu – zgodnie z nim prawo to przysługuje przysługuje komisji senackiej, senatorom lub senatorowi.\n\nZgodnie z art. 63 ust. 1 ustawy z dnia 14 marca 2003 r. o referendum ogólnokrajowym Sejm może postanowić o przeprowadzeniu referendum z inicjatywy obywateli, którzy dla swojego wniosku uzyskają poparcie co najmniej 500 000 osób mających prawo udziału w referendum.\n\nPodsumowując, grupa 500 000 obywateli może złożyć wniosek o przeprowadzenie referendum ogólnokrajowego do Sejmu. Pojedynczy Senator może jedynie przedstawić Senatowi projekt uchwały w sprawie wniosku o przeprowadzenie referendum, która to uchwała musi jeszcze zostać przegłosowana, aby trafiła do Sejmu i dopiero wtedy może być procedowana przez Sejm.", "lang": "pl"}