{"title": "[] Em entrevistas, Doria erra ao falar sobre PCC e teleaudiência de presos", "subtitle": "O governador de São Paulo, João Doria (PSDB), tem se posicionado como líder dos estados no apoio à reforma da Previdência. Recentemente, o governador paulista também deu entrevistas para a BandNews e a Rádio Bandeirantes. Checamos algumas das frases ditas por ele nessas ocasiões.", "author": "piaui.folha.uol.com.br", "date": "2019-03-27T07:01:46-03:00", "vclaim_id": "vclaim-id-14332", "url": "https://piaui.folha.uol.com.br/lupa/2019/03/27/doria-band-seguranca/", "vclaim": "O governador de São Paulo, João Doria (PSDB), tem se posicionado como líder dos estados no apoio à reforma da Previdência. Em 23 de março, ele almoçou com o presidente da Câmara, Rodrigo Maia (DEM), que cobrou do presidente Jair Bolsonaro (PSL) maior articulação política do Palácio do Planalto em defesa da medida. Doria disse que apoia Maia e confia na sua conduta. Recentemente, o governador paulista também deu entrevistas para a BandNews e a Rádio Bandeirantes. Checamos algumas das frases ditas por ele nessas ocasiões. Veja, a seguir, o resultado:\n\n“Todos os presídios de São Paulo (…) já têm as salas de teleaudiência”\n\n João Doria, governador de São Paulo, em entrevista à BandNews em 19 de março de 2019\n\nO estado de São Paulo conta com 37 salas de teleaudiência em presídios, de acordo com informações enviadas por e-mail pela Secretaria de Administração Penitenciária (SAP). O órgão diz ainda que está prevista a instalação de outras duas, sem precisar a data em que isso será feito.\n\nEsse número é bem menor do que o das atuais 171 unidades prisionais existentes no estado, das quais 86 são penitenciárias. Portanto, não há salas de teleaudiência em todos os presídios, como disse Doria. Na verdade, se considerados apenas os estabelecimentos penais dessa categoria, 43% do total contam com essa tecnologia para interrogatório de detentos.\n\nExistem outras 25 salas de teleaudiência no estado, localizadas em fóruns e Tribunais de Justiça. O projeto de instalação dessas salas começou na década passada, mas o ritmo de criação de novas unidades está praticamente paralisado desde 2013.\n\n“Ele [Márcio França] descumpriu uma medida judicial que determinava que o comando do PCC, o Marcola e outros líderes fossem transferidos para prisões federais”\n\n João Doria, governador de São Paulo, em entrevista à BandNews no dia 19 de março de 2019\n\nNa verdade, a transferência de Marcos William Herbas Camacho, o Marcola, líder da facção Primeiro Comando da Capital (PCC), e de outros 21 integrantes da organização criminosa não ocorreu no ano passado porque houve violação de sigilo das informações sobre o procedimento. O juiz responsável pela análise da solicitação, Paulo Eduardo de Almeida Sorci, da 5ª Vara das Execuções Criminais, decidiu adiar a medida, em despacho do dia 14 de dezembro de 2018. Logo, não houve nenhuma determinação judicial que o governador Márcio França (PSB) teria descumprido, como afirmou Doria.\n\nO Ministério Público pediu a transferência em 28 de novembro de 2018, segundo dados do processo disponíveis no site do Tribunal de Justiça de São Paulo (TJ-SP). A decisão veio após uma investigação ter mostrado a existência de um plano de resgate da cúpula do PCC, detida na Penitenciária 2, em Presidente Venceslau, no interior do estado. Embora a solicitação corresse em segredo de Justiça, reportagem da Folha de S.Paulo, em 2 de dezembro, revelou o requerimento feito pela promotoria.\n\nNo despacho publicado em 14 de dezembro, o juiz Paulo Sorci afirmou não haver mais condições para executar o procedimento. “A divulgação pública (nacional) simplesmente destruiu o sigilo imprescindível para a possível adoção da transferência da cúpula organização criminosa”, escreveu. Em outro trecho, Sorci chamou o vazamento de “surreal” e criticou o trabalho da imprensa, acrescentando que isso teve como consequência o planejamento de atentados contra um promotor e um coordenador de presídios. “O país da piada pronta precisa efetivamente contar com uma imprensa totalmente séria e responsável. Um jornalismo que precise, talvez, melhor refletir sobre o seu verdadeiro papel na divulgação de informações envolvendo o combate ao crime organizado”, afirmou o juiz.\n\nAo concluir, Sorci ponderou que era preciso esperar pela saída temporária dos 33 mil presos em regime semiaberto, que ocorreu por conta das festividades de Natal e Ano-Novo, antes de se realizar a transferência. Segundo ele, o estado não tinha como monitorar eletronicamente os milhares de “presos soltos” naquele período, que poderiam ser um risco para a operação.\n\nA transferência ocorreu apenas em 13 de fevereiro. Na época, Doria fez a mesma afirmação e foi contestado por França. “Enquanto estive como governador, não houve nenhuma decisão da Justiça, apenas pedido do Ministério Público, sem decisão judicial”, disse o ex-governador, por meio de sua assessoria.\n\nProcurada, a assessoria de Doria afirmou que o governador se referia à “decisão do juiz Paulo Sorci, da 5ª Vara das Execuções Criminais de São Paulo, que determinou em novembro de 2018 a transferência imediata de integrantes da cúpula da facção criminosa para um presídio federal”.\n\nA única decisão do juiz Sorci que menciona a transferência de alguns integrantes do PCC, em novembro, não cita Marcola e os principais membros da cúpula da organização criminosa. A medida é anterior ao requerimento feito pelo MP para que os líderes passassem a cumprir pena em presídios federais de segurança máxima – o que só foi determinado por Sorci este ano.\n\n“Acho que mais de 60% da Assembleia Legislativa de São Paulo teve renovação”\n\n João Doria, governador de São Paulo, em entrevista à Rádio Bandeirantes no dia 20 de março de 2019\n\nO site da Assembleia Legislativa do Estado de São Paulo informa que a renovação da Casa foi de 54% nas eleições de 2018 – e não de “mais de 60%”, como afirmou o governador de São Paulo, João Doria. Dos 94 deputados estaduais, 43 foram reeleitos e outros 51 foram eleitos – desses, 48 se elegeram para o cargo pela primeira vez.\n\n“Todo o sistema de balsas será privatizado”\n\n João Doria, governador de São Paulo, em entrevista à Rádio Bandeirantes no dia 20 de março de 2019\n\nEssa promessa feita pelo governador de São Paulo, João Doria, já é meta do político desde sua campanha para o cargo. No dia 15 de outubro, Doria criticou o tempo de espera das balsas e afirmou que, caso eleito, iria privatizar as balsas, visando implementar “serviços de qualidade” aos usuários do transporte.\n\nEm seu primeiro mês como governador, Doria encaminhou para a Assembleia Legislativa do Estado de São Paulo (Alesp) um projeto de lei que visava desestatizar a Dersa – Desenvolvimento Rodoviário S/A, que controla as balsas do estado. Atualmente, o PL está em tramitação urgente dentro da Casa.\n\nProcurada, a assessoria de Doria informou que o Conselho Gestor de PPPs e Concessõe do Governo do Estado já autorizou a concessão dos serviços de oito travessias litorâneas. A previsão é de que até o final deste ano seja fechado o resultado do edital.\n\n“A arrecadação do estado [de São Paulo] apresentou, em janeiro, (…) um crescimento moderado”\n\n João Doria, governador de São Paulo, em entrevista à BandNews no dia 19 de março de 2019\n\nO Relatório da Receita Tributária mais recente disponível, de fevereiro de 2019, traz os dados referentes a janeiro. No primeiro mês de governo de João Doria, o estado de São Paulo arrecadou R$ 19,7 bilhões. O valor representa um aumento de 1,7% em relação ao mesmo mês de 2018, em valores corrigidos pelo Índice de Preços ao Consumidor Amplo (IPCA). O documento destaca ainda um crescimento de 1,5% ao comparar os 12 meses que vão de fevereiro de 2018 a janeiro de 2019 com o período anterior.\n\nA arrecadação do Imposto sobre Propriedade de Veículos Automotores (IPVA), cujo pagamento pode ser feito com desconto em janeiro, contribuiu para o resultado positivo. Ao todo, R$ 6,5 bilhões tiveram essa origem e representaram 33% das receitas obtidas pela estado no mês.\n\n“[Janaína Paschoal ] Deputada estadual mais bem votada no país na história”\n\n João Doria, governador de São Paulo, em entrevista à Rádio Bandeirantes no dia 20 de março de 2019\n\nCandidata a deputada estadual pelo PSL nas eleições de 2018, Janaína Paschoal teve 2.031.829 votos, a maior votação da história do legislativo no país (consideradas câmaras municipais, assembleias estaduais e Congresso Nacional). A votação mais próxima à de Janaína foi a de Eduardo Bolsonaro (PSL), que se elegeu deputado federal por São Paulo com 1.814.443 votos.", "lang": "pt"}