{"title": "Cette vidéo ne montre pas les nouveaux feux tricolores installés dans la ville de Gao, au Mali", "subtitle": "Sur les réseaux sociaux au Mali, des publications moqueuses partagent la vidéo d’une piétonne s’arrêtant au feu rouge en affirmant que ces images ont été tournées à Gao, dans le nord-est du pays, où de nouveaux feux tricolores ont été installés fin juin. Nos recherches permettent d’affirmer qu’elles ne viennent pas de cette ville du nord-est du Mali. Elles ont", "author": "factuel.afp.com", "date": "2020-07-08T08:47:49+02:00", "vclaim_id": "vclaim-id-49494", "url": "https://factuel.afp.com/cette-video-ne-montre-pas-les-nouveaux-feux-tricolores-installes-dans-la-ville-de-gao-au-mali", "vclaim": "Cette vidéo ne montre pas les nouveaux feux tricolores installés dans la ville de Gao, au Mali\n\nSur les réseaux sociaux au Mali, des publications moqueuses partagent la vidéo d’une piétonne s’arrêtant au feu rouge en affirmant que ces images ont été tournées à Gao, dans le nord-est du pays, où de nouveaux feux tricolores ont été installés fin juin. Nos recherches permettent d’affirmer qu’elles ne viennent pas de cette ville du nord-est du Mali. Elles ont vraisemblablement été filmées au Burkina Faso.\n\nLa vidéo a suscité des dizaines de commentaires hilares, se gaussant tour à tour des femmes maliennes ou de la circulation routière au Mali.\n\nOn y voit une femme arrêtée en bord de route, jouxtant un pick up, face à un feu de circulation au rouge… qui reprend sa route quand il passe au vert. Une flèche bleu ciel a été ajoutée pour souligner le comportement de la femme.\n\nIl s’agit du \"feu tricolore à Gao\", affirme une de ces publications, publiée sur le groupe Facebook Toureg Idols le 30 juin et a récolté depuis près de 300 partages.\n\n\"A Gao, nous sommes très disciplinés, c'est prkoi on respecte les feux tricolores\", ironise un autre des posts partageant la vidéo (1, 2, 3).\n\nCes publications font référence à la récente installation par la Minusma, la mission des Nations Unies pour le maintien de la paix au Mali, des premiers feux tricolores dans la ville de Gao, dans le nord-est du pays.\n\nDans un communiqué paru le 2 juillet, la Minusma a annoncé l’installation de deux feux tricolores dans la ville, financée par le Fonds fiduciaire de la Minusma pour la paix et la sécurité, afin de \"contribuer à la sécurité urbaine ainsi qu’à son développement\".\n\nA terme, huit feux seront mis en place dans la ville.\n\nLe porte-parole de la Minusma, Olivier Salgado, a envoyé à l’AFP une photographie d'un de ces feux récemment installés.\n\nDes feux de signalisation aux caractéristiques différentes\n\nL’installation de ces nouveaux feux de circulation a été relayée sur les réseaux sociaux maliens.\n\nUne recherche sur l’outil d’analyse des réseaux sociaux Crowdtangle nous montre que de très nombreux posts Facebook ont partagé des photographies de ces nouveaux feux.\n\nToutes montrent les feux tricolores financés par la Minusma, qui sont alimentés par des panneaux solaires posés sur leur dessus (rectangle rouge, ci-dessous), et non par le réseau électrique comme sur le feu de circulation que l’on voit sur les publications virales.\n\nDe surcroît, les feux de Gao sont des feux \"simples\", quand celui visible sur la vidéo que nous vérifions est équipé de deux feux tricolores, un grand sur la partie supérieure et un plus petit à hauteur d’homme (cercles rouges, ci-dessous).\n\nPar ailleurs, on remarque sur plusieurs photos publiés sur Facebook que les feux installés à Gao passent au vert sur la lumière supérieure du feu tricolore, quand ceux de la vidéo passent, eux, au vert sur la lumière située le plus bas.\n\nCe feu de signalisation ne correspond donc pas à ceux installés à Gao.\n\nUn autre indice laisse même penser que cette vidéo n’a probablement pas été tournée au Mali : un panneau marqué Onatel que l’on distingue en arrière-plan, sur la droite de la vidéo.\n\nOr, Onatel est une société de téléphonie burkinabè qui n’est pas présente au Mali.\n\nSur son site internet, à la rubrique \"couverture réseau\", Onatel présente en effet une carte montrant l’étendue de son réseau qui est largement déployé sur l’ensemble du territoire du Burkina Faso… mais pas au Mali voisin.", "lang": "fr"}