{"title": "Global health spending: how does the UK compare?", "subtitle": "Compared to countries in the Organisation for Economic Co-operation and Development, health spending in the UK as a proportion of GDP was above average in 2014.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1693", "url": "https://fullfact.org/health/global-health-spending-how-does-uk-compare/", "vclaim": "Global health spending: how does the UK compare?\n\nThe Department of Health told us that Mr Hunt was referring to the UK’s spending on health as a proportion of its GDP, and comparing it to other countries within the Organisation for Economic Co-operation and Development (OECD), a group of some of the world’s richest countries.\n\nUsing this comparison the statement is correct. The UK does spend more on health than the average for rich countries although this definition of health spending does include some things which wouldn’t normally be counted in the UK, such as social care.\n\nUK’s health spending is above average for the OECD\n\nThe UK’s spending on health was just under 10% of its GDP in 2014. Those are the latest definite figures we have available, though forecasts for 2015 have also been released showing about the same.\n\nThat puts us 13th out of the 35 countries in the OECD and above the average level (9%) for total healthcare spending, including all public and private spending.\n\n\n\nForecasts for 2015 suggest that the UK is still above average in terms of health spending as a proportion of GDP.\n\nThere are other ways to calculate it\n\nThere are some countries which are particularly unusual and distort the average within the OECD, the USA is a particularly notable case. Its health spending made up 16.6% of its GDP in 2014. Its nearest neighbour was Switzerland at 11.4%.\n\nIf we exclude the USA from the average then the claim is still correct. The UK’s health spending is above average for the OECD (9.4%).\n\nEven if you calculate the average to account for the fact that some countries are much larger than others within the OECD, excluding the USA, the UK is still above it.\n\nComparing health spending around the world is complicated\n\nOne of the problems with comparing spending on health systems around the world is that you are comparing many different systems which are funded in different ways.\n\nIn practice, that means that the figure for what the UK spends on health doesn’t necessarily include what we’d expect it to. The OECD recently made some changes to its figures so that all the countries’ are more comparable.\n\nFor example, UK health spending includes some spending on social care which isn’t always included in measures of health spending, as well as private spending which made up 2% of GDP in 2014.\n\nThis is an important point in terms of the claim. Under the old system the UK would have actually been below average for the OECD in 2013, even if the USA was excluded. But under this new, more comparable system the UK is above average.\n\nUsing a more familiar definition of UK health spending, not counting private spending or social care, health spending is expected to be 7.2% of GDP in 2016/17 according to the Office for Budget Responsibility. Although the proportion of GDP accounted for by health spending is set to decrease, the amount spent by the various governments of the UK on health is set to increase until 2020.\n\nOf course spending is only one part of the equation when it comes to health. It doesn’t necessarily tell us what the quality of healthcare is like in any particular country or allow us to compare it.\n\nWe’ve also written about how the UK’s health spending compares to France and Germany’s here.", "lang": "en"}