{"title": "This video shows an assault on a Mexican man and his daughter in New York", "subtitle": "A video has been shared thousands of times in multiple posts on Facebook, Twitter, YouTube and Weibo alongside a claim it shows a Chinese business owner being attacked in New York. The claim is false; the footage was published in news reports and a New York Police Department bulletin about an assault that targeted a Mexican man and his daughter at a New York bodega.", "author": "factcheck.afp.com", "date": "2020-08-03T10:50:02+02:00", "vclaim_id": "vclaim-id-77941", "url": "https://factcheck.afp.com/video-shows-assault-mexican-man-and-his-daughter-new-york", "vclaim": "This video shows an assault on a Mexican man and his daughter in New York\n\nA video has been shared thousands of times in multiple posts on Facebook, Twitter, YouTube and Weibo alongside a claim it shows a Chinese business owner being attacked in New York. The claim is false; the footage was published in news reports and a New York Police Department bulletin about an assault that targeted a Mexican man and his daughter at a New York bodega.\n\nThe 40-second video, which was published here on Facebook on July 28, 2020, shows a mob attacking two people.\n\nIt was uploaded to a Hong Kong-based public Facebook group with more than 4,000 members. The post has been shared more than 3,800 times since.\n\nThe post’s simplified Chinese-language caption translates to English as: “A Chinese business owner in New York was beaten so hard that he suffered a subarachnoid hemorrhage, while a woman on the scene was also assaulted and stripped naked. If this continues, New York will become less and less suitable for living. can you believe this?”\n\nThe video was also shared alongside a similar claim here, here and here on Facebook; here on Twitter; here on YouTube and here on Weibo.\n\nA reverse image search on Google using keyframes extracted from the footage found this July 24, 2020, report published by US-based newspaper New York Daily News.\n\nThe headline of the article states: “‘I just started to feel punches all over’: Dad and daughter afraid to leave home after caught-on-camera mob beatdown in NYC bodega”.\n\nThe report reads in part: “Victor Martinez Medina chased the America dream from Mexico to Manhattan, only to walk into a nightmare.\n\nMedina, who was described as a 40-year-old Mexican immigrant, was \"knocked out cold as he and his 22-year-old daughter were pounded and pelted with beer bottles by half a dozen people in a savage Washington Heights bodega beatdown captured on security video, police said.\"\n\nThe video in the misleading post corresponds to a clip embedded in the article, from the two-second mark to the 42-second mark.\n\nBelow are two sets of screenshot comparison of the video in the misleading post (L) and the clip embedded in the New York Daily News report (R):\n\nThe article also shows a photograph of the male victim with credit to Wes Parnell of the New York Daily News. The man can be seen in the background of the photo.\n\nThe caption states: “Rosa Santo and her husband Victor Martinez Medina are pictured in the doorway of their home on Friday. Medina and his daughter (not pictured) were ambushed and viciously beaten inside a bodega by a group of men and women while Santo helplessly watched from outside.”\n\nBelow is a screenshot of the New York Daily News image:\n\nThe New York Police Department (NYPD) also included the video in this July 25 tweet with additional details about the assault.\n\nThe caption of the NYPD tweet states in part: “WANTED for ROBBERY: On 7/7 at 11:15 pm, inside of 2090 Amsterdam Ave in Manhattan, a 41-year-old male & a 22-year-old female were assaulted by a group of people & a 39-year-old had her phone taken as she tried to call the 911.\"", "lang": "en"}