{"title": "FACT CHECK: Did LeBron James Tell The NBA, ‘Dump The Anthem, Or I’ll Quit’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-29T14:10:10.000Z", "vclaim_id": "vclaim-id-37890", "url": "http://checkyourfact.com/2020/01/29/fact-check-lebron-james-nba-national-anthem/", "vclaim": "An article shared on Facebook claims Los Angeles Lakers player LeBron James told the NBA, “Dump the anthem, or I’ll quit.”\n\nThe story originated on the satire website Bustatroll.org.\n\nThe article, titled “LeBron To NBA: ‘Dump The Anthem Or I’ll Quit,'” originated on Bustatroll.org, a parody news website that describes itself as part of a network that publishes “parody, satire, and tomfoolery.”\n\n“To have it played before the games of the greatest player this league has ever known – ME – is hugely insulting. It shows me that you do not respect your star,” the article quotes him as saying in a letter to the NBA. “And this after all I’ve selflessly done for you. I DEMAND THAT THIS NEVER HAPPEN AGAIN.”\n\nIn October 2019, James faced backlash for yelling “Let’s go!” during the national anthem before the season opener against the Los Angeles Clippers, according to the Washington Examiner. The satire article appears to draw inspiration from that incident.\n\nYet, while Bustatroll.org clearly disclaims the satirical nature of its content, USA News and Gamertwin.com portray James’ ultimatum about the pregame playing of the national anthem at NBA games as a real news story. Other websites do the same, with some linking to fake videos that redirect readers to advertisements. (RELATED: Did LeBron James Wear A ‘Same Crime’ Protest T-Shirt?)\n\nThis isn’t the first time websites have picked up satire articles in this manner. The Daily Caller debunked an AR News Room article claiming four Democratic senators changed their party affiliation to become Republicans because they opposed President Donald Trump’s impeachment.", "lang": "en"}