{"title": "Analysis | Does Obama have the ‘worst’ record of any president on the national debt?", "subtitle": "RNC Chairman Reince Priebus claims Obama has the worst record of any president on the national debt. But that claim lacks context.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:13:07Z", "vclaim_id": "vclaim-id-86062", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/12/08/does-obama-have-the-worst-record-on-any-president-on-the-national-debt/", "vclaim": "It’s also important to remember that it’s a bit silly to attribute all of the increases — or decreases — in the national debt to a president’s policies. It’s not as if everything magically changes the moment a president takes the oath of office; in Obama’s case, he inherited a recession that sent government revenue plunging in the first months of his presidency. Bill Clinton frequently brags about creating a budget surplus, but that was partly a result of the gusher of revenue that accompanied the technology boom in the mid-1990s.\n\nSean Spicer, the RNC’s communication director, defended Priebus’s statement by pointing out that “in terms of dollars, Obama has added more debt (based on either total national debt or debt held by the public) than any of his predecessors.” Citing the U.S. Treasury “debt to the penny” Web site, Spicer noted that the gross national debt, which includes bonds held by Social Security and the other government trust funds, stood at $10.627 trillion on Jan. 20 and reached $17.994 trillion on Dec. 3 — an increase of about 70 percent. In terms of debt held by the public, the number has doubled from $6.307 trillion to $12.932 trillion in the same period.\n\nCase closed? Nope. The biggest problem with this kind of calculation is that every president inherits a debt from the previous one, making it virtually certain that the pile of debt is going to grow. So raw numbers don’t tell you much; what’s important is the percentage change in the time period being measured.\n\nIn other words, when the numbers are placed in context, the national debt grew faster under Reagan than it has under Obama. But even he was a piker compared with wartime presidents such as Franklin D. Roosevelt and Woodrow Wilson.\n\nAs Roosevelt battled the Great Depression and World War II, the debt soared from $23 billion in 1933 to $266 billion in 1945, or more than a 1,000 percent increase. Wilson, meanwhile, boosted the national debt from $3 billion in 1913 to $24 billion in 1921, for an increase of more than 700 percent. In fact, it was during Wilson’s presidency — and World War I – that the national debt limit was first established.\n\n“The problem is that the way Bush has done it over the last eight years is to take out a credit card from the Bank of China in the name of our children, driving up our national debt from $5 trillion for the first 42 presidents. Number 43 added $4 trillion by his lonesome, so that we now have over $9 trillion of debt that we are going to have to pay back — $30,000 for every man, woman and child. That’s irresponsible. It’s unpatriotic.”\n\nThere are other ways one can try to measure a president’s effect on the debt, which we have explored in the past. Debt as a share of gross domestic product, for instance, is very useful for examining whether the nation is able to pay for the debt over time.\n\nBut measuring percentage changes in the debt/GDP ratio over time can be misleading because the GDP number is affected by the state of the economy, especially if the president suffers through a recession at the start of their term. Most recent presidents experienced robust annual GDP growth rates, compared with the flat line of Obama’s first years, which means the numerator in their calculation of GDP percentage grew much faster than the one used for Obama.\n\nOne alternative method looks at the dollar amount of the debt increase divided by the dollar amount of GDP at the end of each term. Obama’s numbers for the debt and GDP are only through (updated to Dec. 15, 2015), and thus should be considered a temporary figure, as an improving economy might boost the GDP and thus improve his ratio. At current trends, however, it is likely that Obama’s performance would be the worst among recent presidents, according to this calculation. (He would still trail Roosevelt and Wilson among presidents in the last hundred years.)\n\nNOTE: In 2016, a sharp-eyed reader spotted an error in the chart below, in that we had mistakenly used an inflation-adjusted GDP figures, rather than nominal GDP. The mistake mainly reduced the percentages for Reagan and George H.W. Bush. We have corrected the numbers and also updated the figures for Obama through Dec. 15, 2015.\n\nRaw numbers, lacking context and not adjusted for inflation or the size of the economy, are inherently misleading. While there are ways to look at the increase in debt over time that might bolster Priebus’s point, that is not how he chose to defend it. Instead, he was relying on raw dollar figures, which really do not tell you much. And just because Obama used this method in a campaign setting, that’s not an excuse for Republicans to use it, too.", "lang": "en"}