{"title": "È vero che Alitalia perde quanto guadagna Ferrovie dello Stato?", "subtitle": "Lo sostiene il deputato del Pd, Michele Anzaldi. Si parla di mezzo miliardo all'anno. Abbiamo verificato", "author": "www.agi.it", "date": "2018-10-24T07:00+0200", "vclaim_id": "vclaim-id-10981", "url": "https://www.agi.it/fact-checking/alitalia_fs_perdite_anzaldi_mazzoncini-4522531/news/2018-10-24/", "vclaim": "Michele Anzaldi, deputato del Pd, ha scritto il 22 ottobre sul proprio blog sull’Huffington Post: “Alitalia negli ultimi anni ha fatto registrare una perdita di quasi mezzo miliardo all’anno, più o meno la stessa cifra che le Ferrovie, grazie alla buona gestione del manager Mazzoncini cacciato in maniera illegittima e senza giustificazioni da Toninelli, hanno fatto di utile nell’ultimo Bilancio”.\n\nCome si vede, il “risultato netto esercizio” di Alitalia è negativo per 199,1 milioni di euro nel 2015 (questo documento del Parlamento conferma la cifra e ci dà anche quella relativa all’anno precedente: 580 milioni di perdite), 492 milioni nel 2016 e 616 milioni nel 2017. Tralasciamo l’anno in corso, in quanto al momento si possono solamente fare delle previsioni sul risultato finale (Arrigo in ogni caso stima come probabile una perdita di 442 milioni di euro).\n\nSiamo sempre intorno al “mezzo miliardo” di euro, ma bisogna comunque notare che la distanza tra l’utile di Ferrovie e le perdite medie di Alitalia è superiore agli 80 milioni di euro.\n\nIl 2017 era però stato considerato comunque “il miglior anno di sempre” da Mazzoncini: i 772 milioni del 2016 erano infatti un risultato “viziato”. Come spiega Fs in un comunicato, il risultato del 2016 “includeva operazioni straordinarie (…). Il confronto quindi fra risultati 2017 (424 milioni di euro) e 2016 (385 milioni di euro), avendo escluso da entrambi le operazioni non ricorrenti, evidenzia una crescita del 10%, proponendo l’utile netto normalizzato 2017 come il migliore dell’ultimo triennio”.\n\nAnzaldi si scaglia anche contro la decisione dell’attuale governo di non mantenere al suo posto Mazzoncini. Il 25 luglio 2018 il ministro dei Trasporti Danilo Toninelli ha azzerato il Cda di Fs. Toninelli aveva giustificato la scelta con la necessità di spostare la barra “sui treni regionali e sui pendolari in termini di sicurezza e qualità dei loro spostamenti”.\n\nCi eravamo occupati della questione a suo tempo, e avevamo verificato come la decisione del governo fosse permessa in base alle norme sullo spoils system, anche se priva di precedenti. Dunque, sul punto, Anzaldi sbaglia a descrivere la scelta come «illegittima».\n\nAnzaldi ha sostanzialmente ragione quando sostiene che le perdite medie annue di Alitalia ammontino a circa mezzo miliardo (470 milioni), più o meno quanto ha fatto di utile Fs nel 2017 (552 milioni). Ma non è vero che la decisione di Toninelli di far decadere Mazzoncini sia stata illegittima. Come abbiamo visto all’epoca, il nuovo governo aveva la facoltà di rimuovere il Cda di Fs nominato dal precedente esecutivo.", "lang": "it"}