{"title": "La ilustración es de un artista italiano en homenaje a George Floyd", "subtitle": "Un supuesto fotograma de Los Simpson circula en redes sociales desde principios de junio afirmando que en la década de 1990 la serie animada predijo la muerte de George Floyd, un ciudadano negro cuyo fallecimiento a manos de un policía blanco generó un fuerte movimiento de protestas en Estados Unidos. Pero es falso, ya que se trata de una ilustración creada por el artista", "author": "factual.afp.com", "date": "2020-06-02T21:22:39+02:00", "vclaim_id": "vclaim-id-65747", "url": "https://factual.afp.com/la-ilustracion-es-de-un-artista-italiano-en-homenaje-george-floyd", "vclaim": "La ilustración es de un artista italiano en homenaje a George Floyd\n\nUn supuesto fotograma de Los Simpson circula en redes sociales desde principios de junio afirmando que en la década de 1990 esta serie animada predijo la muerte de George Floyd, un ciudadano negro cuyo fallecimiento a manos de un policía blanco generó un fuerte movimiento de protestas en Estados Unidos. Pero es falso, ya que se trata de una ilustración creada por el artista italiano Yuri Pomo, en homenaje a Floyd.\n\n“Los Simpson predijeron a Derek Chauvin arrodillado sobre el cuello de George Floyd en un episodio de 1990. Durante el episodio, el personaje de policía ‘Chief Wiggum’ se para en el cuello de un personaje negro mientras Lisa Simpson sostiene un cartel que dice ‘Justicia para George’”, dice un artículo.\n\nDesde el 1° de junio pasado, en Facebook (1) y Twitter han surgido publicaciones con la misma imagen, que han sido compartidas más de 600 veces. También circuló en inglés (1, 2, 3).\n\nSegún las entradas, el supuesto fragmento de Los Simpson predijo la escena en la que George Floyd, un estadounidense negro de 46 años, murió asfixiado durante la detención por parte del policía Derek Chauvin, quien le presionó con su rodilla el cuello durante nueve minutos en Minneápolis, Minnesota, el 25 de mayo pasado.\n\nUna búsqueda inversa de la imagen arrojó como resultados las redes sociales de un artista italiano llamado Yuri Pomo, quien publicó la ilustración el 30 de mayo de 2020 tanto en su cuenta de Facebook como en la de Instagram.\n\nPomo acostumbra a publicar creaciones con el estilo de Los Simpson y otros programas de televisión como Padre de Familia y Rick & Morty.\n\nJunto a la imagen escribió: “Normalmente están acostumbrados a ver coloridos y alegres dibujos hechos por mí, pero como tengo una buena audiencia, quisiera usarla de la manera adecuada cuando la situación lo amerita, y hacer algo de bien y útil con mis dibujos”.\n\nLa AFP contactó por Instagram a Pomo, quien confirmó que él fue el creador de la ilustración: “No está relacionado con un episodio de Los Simpson, es una pieza que hice debido a lo que pasó recientemente”. “Usé la caricatura más famosa del mundo (...) para ayudar a tomar conciencia sobre la situación actual del mundo”, agregó.\n\n“Lo que estamos enfrentando ¡es real! ¡Serio! Y absolutamente equivocado”, añadió.\n\nPomo ha publicado otras ilustraciones inspiradas en Los Simpson tras la muerte de Floyd (1, 2).\n\nTras la muerte de Floyd, manifestaciones contra el racismo y la violencia policial se multiplicaron en diversos puntos de Estados Unidos.\n\nEn conclusión, la ilustración que circula sobre la muerte de George Floyd a manos de un policía blanco en Estados Unidos fue realizada por el artista Yuri Pomo, inspirada en los personajes de Los Simpson, pero no se trata de una escena de esta serie animada.", "lang": "es"}