{"title": "Oui, des CRS avec des fusils d'assaut ont bien été déployés le 12 janvier", "subtitle": "Une vidéo montre des policiers patrouillant dans Paris le 12 janvier, armés d’un fusil HK G36. Des forces de l’ordre portant cette arme ont bien été déployées, confirment la préfecture de p", "author": "www.20minutes.fr", "date": "Publié le 16/01/19 à 19h30", "vclaim_id": "vclaim-id-37574", "url": "https://www.20minutes.fr/faits_divers/2426715-20190116-acte-9-gilets-jaunes-oui-crs-fusils-assaut-bien-deployes-12-janvier", "vclaim": "FAKE OFF Une vidéo montre des policiers patrouillant dans Paris le 12 janvier, armés d’un fusil HK G36. Des forces de l’ordre portant cette arme ont bien été déployées, confirment la préfecture de police de Paris et la police nationale…\n\nDes CRS équipés de fusils d’assaut dans les rues de Paris samedi 12 janvier, pendant l’acte IX des « gilets jaunes » ? Dans une vidéo partagée sur Twitter et reprise sur Facebook, on voit des policiers à une centaine de mètres de l’arc de Triomphe portant un fusil d’assaut.\n\nLa préfecture de police de Paris confirme à 20 Minutes que « dans le cadre de la manifestation du 12 janvier, plusieurs services de la préfecture de police et plusieurs compagnies républicaines de sécurité (des CRS) étaient porteurs » de cette arme, un fusil d’assaut HK G36. La raison de ce déploiement ? « Un risque de menace terroriste ».\n\nLes CRS « ont à disposition des moyens de protection, dont le HK G36 fait partie »\n\nLe service d’information et de communication de la police nationale (SICOP) confirme également à 20 Minutes que des CRS « ont à disposition des moyens de protection, dont le HK G36 fait partie ». Le Sicop met en avant un contexte de « violences contre les forces de l’ordre - l’attaque contre la caserne de gendarmerie à Dijon le 5 janvier - » et un contexte de « menace terroriste - l’attentat de Strasbourg le 11 décembre ».\n\nSelon Mediapart, Philippe Klayman, directeur central des unités de CRS, a donné l'ordre de déployer des policiers équipés de ce fusil le 12 janvier. Le site publie un télégramme, dans lequel le responsable écrit que « chaque commandant d’unité veillera à sécuriser les unités ou fractions d’unité engagées en MO (maintien de l’ordre) par le déploiement systématique de 2 HKG36 par unité avec équipement balistique ad hoc pour les porteurs. » Le directeur justifie sa directive en raison du « contexte [des] violences constatées à l’encontre des forces de l’ordre [à l'] occasion [des] dernières manifestations des gilets jaunes. »\n\nC’est ce même type de fusil qui avait été volé le 1er décembre dans un véhicule d’effectifs de la préfecture de police de Paris, rappelleLibération. Deux suspects ont été placés en garde à vue dans cette affaire.\n\nDans la police, les CRS, mais aussi la BRI (brigade de recherche et d’intervention), la BAC (brigade anticriminalité) et les CSI (compagnies de sécurisation et d’intervention) sont équipés de cette arme. Dans la gendarmerie, ce sont les PSIG SABRE, des unités capables d’intervenir « en cas de tuerie de masse », qui en sont équipées, selon un rapport de mai 2018 de la Cour des comptes.\n\nD’après la Cour des comptes, 4.311 fusils d’assaut de ce type étaient détenus par ces diverses unités de la police et de la gendarmerie nationales au 1er janvier 2017. Une augmentation de 752 % par rapport à 2012.\n\nUne utilisation qui « ne peut être faite qu’en cas d’absolue nécessité et de manière proportionnée »\n\nCette augmentation est l’effet de plans mis en place après les attentats qui ont frappé la France en 2015. Cette dotation est « une des mesures prises par le gouvernement pour renforcer les moyens des forces face aux menaces terroristes », expliquait en février 2017 le ministère de l’Intérieur en réponse à une question d’un député. Les forces de l’ordre ont été dotées de cette arme « pour leur permettre […] de faire face efficacement dès les premières minutes, ce qui implique la capacité de pouvoir riposter à des tirs d’armes de type Kalachnikov sans attendre l’engagement des forces d’intervention spécialisées ».\n\nL’utilisation de ces armes « ne peut être faite qu’en cas d’absolue nécessité et de manière proportionnée », rappelle le Sicop.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fake off@20minutes.fr ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}