{"title": "Fact Check: Pak journalist shares misleading pics to claim atrocities on Kashmiris", "subtitle": "Amid a flurry of fake claims by social media users from across the border, Pakistani journalist Ameer Abbas took to Twitter to post two photographs to depict the ‘sad’ situation of Kashmiris in India. India Today Anti Fake News War Room (AFWA) has found that the photos shared by Abbas are unrelated to the current situation in Kashmir.", "author": "www.indiatoday.in", "date": "2019-08-06T20:58:00+05:30", "vclaim_id": "vclaim-id-19069", "url": "https://www.indiatoday.in/fact-check/story/fact-check-pak-journalist-shares-misleading-pics-to-claim-atrocities-on-kashmiris-1577977-2019-08-06", "vclaim": "The Narendra Modi government’s decision to revoke Article 370 and Article 35A in Jammu and Kashmir and bifurcate the state into two Union territories seems to have burnt a number of Pakistani social media users.\n\nAmid a flurry of fake claims by social media users from across the border, Pakistani journalist Ameer Abbas took to Twitter to post two photographs to depict the sad’ situation of Kashmiris in India. While one photo shows a girl with wounds on her face, the other shows a woman and a little girl crying.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the photos shared by Abbas are unrelated to the current situation in Kashmir. While the first image is from Gaza, the second is around 15 years old.\n\nThe archived version of the post can be seen here.\n\nOn August 4, Abbas, an anchor with Pakistan’s Bol Network, shared the two photographs with the caption, So are you proud of your gallantry in Kashmir? Shame and what a shame! Your brutal army kills innocent and unarmed Kashmiris. If this is ur benchmark of bravery and gallantry than we curse and curse on such a bravery. Don’t celebrate it rather feel ashamed and cry on it!\n\nIt was retweeted more than 1,000 times till the filing of this story. The post is also being shared on Facebook.\n\nTo know the origin of the images, we ran a reverse search on both photographs and here is what AFWA found:\n\nThe photo of the wounded girl is not from Kashmir. Then a teenager, Rawya Abu Jomá was injured when two Israeli airstrikes hit her family’s apartment during the 2014 Gaza War.\n\nIn 2017, Pakistan’s permanent representative to the United Nations, Maleeha Lodhi, had referred to this picture falsely as that of a Kashmir youth wounded by pellet gun in Kashmir.\n\nAccording to a photo gallery published in The Guardian, the image was clicked by American photographer Heidi Levine.\n\nOn reverse search, we found this image in the stock of Reuters and clicked by Danish Ismail. The caption to the photograph reads: Kashmiri Muslim girls cry over the detention of their relative after an explosion in Srinagar, February 17, 2004. An explosive device planted in a scooter went off which rocked Srinagar city on Tuesday afternoon but no one was hurt, police said. REUTERS/Danish Ismail FK/BM\n\nThus, it is clear that both the pictures are irrelevant to the recent developments in J&K.", "lang": "en"}