{"title": "Ceará não teve mais mortes por doenças respiratórias em 2019 do que em 2020 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-48975", "url": "https://www.aosfatos.org/noticias/ceara-nao-teve-mais-mortes-por-doencas-respiratorias-em-2019-do-que-em-2020/", "vclaim": "Ceará não teve mais mortes por doenças respiratórias em 2019 do que em 2020\n\nNão é verdade que foram registrados mais óbitos por doenças respiratórias no Ceará entre os meses de abril e maio de 2019 do que no mesmo período de 2020, como afirmam publicações nas redes sociais que minimizam a pandemia do novo coronavírus (veja aqui). Na terça-feira (12) os números do portal de Transparência do Registro Civil, citados como fonte nas peças de desinformação, mostravam 3.280 óbitos por doenças respiratórias no estado em 2020 contra 2.765 em 2019. As publicações enganosas cometem dois erros: 1) incluem óbitos por causas não respiratórias na comparação sobre mortes por doenças respiratórias no Ceará e 2) omitem que os dados da plataforma que reúne dados de declarações de óbitos registradas nos cartórios do país não estão consolidados, ou seja, ainda estão sendo atualizados ao longo do tempo, tanto no caso das mortes que ocorreram em 2020 quanto em 2019.\n\nPublicado nas redes pelo deputado estadual cearense André Fernandes de Moura (PSL), o conteúdo enganoso foi compartilhado pelo presidente Jair Bolsonaro nos stories do seu perfil no Instagram. No Facebook, postagens do tipo acumulam algumas centenas de compartilhamentos. Todas foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nO número de óbitos por doenças respiratórias no estado do Ceará não foi maior entre março e maio de 2019 que no mesmo período de 2020, como afirma uma peça de desinformação que circula nas redes sociais. A postagem cita como fonte o Portal da Transparência do Registro Civil, que agrega dados de óbitos registrados em cartórios de todo o país. Esta plataforma, porém, não pode ser usada ao comparar dados de períodos mais recentes, porque há defasagem de até 14 dias na sua atualização, como Aos Fatos já mostrou em checagem de publicações que empregaram os dados de forma enganosa. Além disso, a Arpen Brasil (Associação Nacional dos Registradores de Pessoas Naturais), entidade que mantém a plataforma, informou em transmissão no Youtube que dados de cidades com menos estrutura podem demorar um prazo maior para serem atualizados e que número de anos anteriores ainda estão sendo inseridos no sistema dos cartórios.\n\nA peça de desinformação comete ainda outro erro ao coletar os dados da plataforma: são usados os números de todas as categorias presentes na aba Painel Covid Registral, que apresenta registros de óbitos por doenças ligadas ao novo coronavírus em todo o Brasil. Nem todos os números apresentados pela aba, no entanto, referem-se a doenças respiratórias. De acordo com o dicionário da base de dados, a categoria “demais óbitos” não tem relação com doenças respiratórias e, portanto, não deveria ser contabilizada. Na categoria “demais óbitos” estão incluídos todos os óbitos que não são por causas respiratórias exceptuando as mortes por causa externa (como homicídios, por exemplo), segundo o vice-presidente da Arpen Brasil Luis Carlos Vendramin Júnior explicou em transmissão no Youtube sobre a metodologia da plataforma.\n\nAinda que os números de 2020 estejam defasados por conta do atraso de cerca de 14 dias na atualização da plataforma, já é possível observar que os dados de 2019 são menores que os deste ano. Após uma atualização ocorrida à meia-noite desta terça-feira (12), consta no sistema que os registros de óbitos por doenças respiratórias no estado entre 16 de março e 10 de maio de 2020 são maiores do que os do mesmo período de 2019. Foram 2.765 no ano passado e 3.280 neste ano.\n\nQualidade. Por mais que seja uma fonte oficial de informação sobre mortalidade no país, a base de dados dos cartórios não tem dados consolidados de mortalidade, ou seja, ela ainda está sendo atualizada ao longo do tempo, tanto no caso das mortes que ocorreram em 2020 quanto nas de anos anteriores. Marcelo Soares, jornalista e fundador da Lagom Data, consultoria de inteligência de dados, ressalta ainda que problemas no registro civil impactam na precisão do dado que é mostrado no portal da Transparência do Registro Civil: \"A lei brasileira dá um prazo de cinco dias para que as famílias registrem mortes no registro civil, mas, na prática, isso é bem complicado. Existem cidades tão pequenas que não têm cartório.\"\n\nBases de dados consolidados como o SIM (Sistema de Informações de Mortalidade), que é divulgado pelo Ministério da Saúde a cada dois anos, mostram mais mortes do que a plataforma dos cartórios. Em 2018, por exemplo, o portal do Registro Civil indica nesta quinta-feira (14) que ocorreram 53.208 óbitos no Ceará. Já o SIM registra 57.028 mortes no estado no mesmo ano, uma diferença de 6,7%.\n\nOutro lado. Fernandes chegou a deletar a publicação original e atualizá-la para indicar de que se tratavam de mortes por diversas causas e não só de doenças respiratórias. Em seu novo post, no entanto, o deputado estadual ignora que os dados podem estar subestimados por causa do prazo de 14 dias para o registro na base. Aos Fatos entrou em contato com a secretaria de comunicação do presidente Bolsonaro e com a assessoria do deputado para que pudessem comentar a checagem, mas nenhum respondeu.\n\nMatéria atualizada às 18h31, do dia 14 de maio de 2020 para incluir mais detalhes sobre a metodologia dos dados do Portal da Transparência do Registro Civil. Essa atualização não altera o selo da checagem.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}