{"title": "Jak pozycjonują się polskie uczelnie w światowych rankingach?", "subtitle": "Jak pozycjonują się polskie uczelnie w światowych rankingach? Sprawdzamy co na ten temat powiedział Jarosław Gowin. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-11192", "url": "https://demagog.org.pl/wypowiedzi/jak-pozycjonuja-sie-polskie-uczelnie-w-swiatowych-rankingach/", "vclaim": "Jak pozycjonują się polskie uczelnie w światowych rankingach?\n\nSprawdziliśmy miejsca polskich uczelni na tzw. Liście Szanghajskiej (AWRU) w latach 2003-2015, Times Higher Education World University Ranking (THE) w latach 2012-2016 i Quaquarelli Symmonds World University Ranking (QS) w latach 2012-2015.\n\nObecnie w tym rankingu są sklasyfikowane dwie polskie uczelnie, obie w czwartej setce (czyli na miejscach 301-400): Uniwersytet Jagielloński oraz Uniwersytet Warszawski. Oba uniwersytety rokrocznie pojawiają się w zestawieniu. Trzecią polską uczelnią klasyfikowaną w przeszłości był Uniwersytet Wrocławski w roku 2003 i w roku 2005, w obu przypadkach w piątej setce. Z wyjątkiem roku 2003, oba polskie uniwersytety (Jagielloński i Warszawski) plasowały się w czwartej setce rankingu, jednak szczegółowe przyjrzenie się zestawieniu pokazuje, że rzeczywiście w ostatnich latach pozycja obu uczelni spada. Pierwsza z nich notuje rokrocznie gorszy wynik od tego uzyskanego w 2011 r., natomiast druga od roku 2013.\n\nPodobnie jak na Liście Szanghajskiej w rankingu obecne są dwie polskie uczelnie z Krakowa i Warszawy, ale także po raz pierwszy, od tego roku: Uniwersytet Adama Mickiewicza w Poznaniu, Akademia Górniczo-Hutnicza w Krakowie, Politechnika Gdańska, Uniwersytet Śląski w Katowicach oraz Politechnika Warszawska. Uniwersytet Warszawski od 2012 r. był w nim notowany w czwartej setce, jednak w najnowszym notowaniu został sklasyfikowany dopiero w szóstej (miejsca 501-600). Uniwersytet Jagielloński znalazł się w THE w latach 2012, 2013 i 2016. W każdym kolejnym notował spadek, od miejsc 301-350 do 601-800, gdzie znajdują się pozostałe debiutujące polskie uczelnie.\n• None w czwartej setce, w 2015 r. zanotował spadek z 335. na 344. miejsce.\n• None Uniwersytet Jagielloński – od 2012 r. rokrocznie awansował, jednak w najnowszej edycji zanotował poważny\n• None w grupie 601-650, od 2014 r. spadła do grupy 651-700.\n\nPomimo różnić występujących w ocenie polskich uczelni ze względu na ranking i stosowane w nich metodologie, można zauważyć, szczególnie w ostatnich latach, tendencję spadkową. Wypowiedź uznajemy za prawdziwą.\n\n\n\n Warto na koniec spojrzeć na szerszy kontekst rankingów uniwersyteckich. Dlatego przytoczymy fragment raportu Biura Analiz Sejmowych z 2013 nt. pozycji polskiej nauki w międzynarodowych rankingach:\n\n“W ogólnych rankingach wyższych uczelni zbytnio rozdrobnione polskie uczelnie są daleko od czołówki, ponieważ nie mogą konkurować z uniwersytetami zachodnimi, które są z reguły wielotematyczne. Tylko w rankingach uczelnianych obejmujących osobno poszczególne dziedziny polskie uczelnie zaczynają dobijać do czołówki. W niedawnym niemieckim rankingu CHE poszczególnych wydziałów uczelni europejskich najwyżej, na 12. miejscu pod względem liczby publikacji naukowych, uplasował się Wydział Fizyki Uniwersytetu Warszawskiego”.", "lang": "pl"}