{"title": "Quanto è diffuso l'analfabetismo funzionale in Italia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-39388", "url": "https://pagellapolitica.it/dichiarazioni/8124/quanto-e-diffuso-lanalfabetismo-funzionale-in-italia", "vclaim": "Tra quei concetti c’è anche l’analfabetismo funzionale, definito come l’incapacità di un individuo a «prendere parte in tutte quelle attività in cui è richiesta l’alfabetizzazione per il funzionamento efficace del proprio gruppo o della propria comunità», oltre che «per permettergli di continuare a leggere, scrivere e fare calcoli per lo sviluppo proprio e della comunità di appartenenza». La definizione è ripresa anche dall’Organizzazione per la cooperazione e lo sviluppo economico (Ocse).\n\nDunque, un analfabeta funzionale è colui che, pur possedendo delle capacità basilari nella comprensione dei testi e nel calcolo matematico, non ha le competenze sufficienti richieste dalla società contemporanea.\n\nCarlo Calenda, durante l’intervista, ha fatto riferimento a un suo recente libro dal titolo (Feltrinelli). Un passo del libro (consultabile qui) riporta una definizione di analfabetismo funzionale simile a quella fornita dall'Unesco e l'autore sottolinea come il concetto sia «intrinsecamente sfuggente in quanto dinamico: è il rapporto tra complessità della realtà e mezzi culturali per affrontarla».\n\nIl Piaac ( ) è un programma ideato dall’Ocse con la finalità di monitorare i livelli di istruzione e competenza degli individui nei diversi Stati membri dell’organizzazione (che sono 57). I dati riportati da Carlo Calenda all'interno del suo libro provengono da questa fonte. Il rapporto più recente, pubblicato nel 2016, si intitola .\n\nCome viene riportato all’interno della nota metodologica, i dati sono raccolti attraverso la compilazione di questionari e il risultato è valutato su una scala di cinquecento punti. A un punteggio più elevato corrispondono più elevate capacità dell’individuo.\n\nSono principalmente due le aree di competenza prese in esame: le competenze linguistiche e, quindi, la capacità di analizzare in modo corretto i testi scritti, e le competenze matematiche.\n\nAll’interno dello studio non si fa mai riferimento al concetto di analfabetismo funzionale ma si parla, al contrario, di diversi livelli di competenza (dal livello inferiore all’1 al livello 5). Un individuo che rientra nel livello 1 nella categoria di è, ad esempio, in grado soltanto di portare a termine la lettura di testi medio-brevi e di individuare l’informazione principale. Le persone che invece rientrano nel livello 5 sono in grado di «sintetizzare informazioni contenute in testi diversi, elaborare concetti astratti e valutare tra diversi punti di vista sulla base di argomenti a favore o contro».\n\nSe il primo dato è in linea con quello citato dall'esponente del Pd («28%»), il secondo lo è di meno, anche se chi ha scarse competenze matematiche rientra comunque tra gli “analfabeti funzionali”. Come abbiamo sottolineato, poi, l’Ocse non parla mai, nello specifico, di analfabeti funzionali - pur avendone condiviso la definizione - quanto piuttosto di individui che hanno generali incapacità o difficoltà valutate sulla base della scala di livelli ideata dal Piaac.\n\nL’Istituto Nazionale per l'Analisi delle Politiche Pubbliche (Inaap) fornisce una rielaborazione dei dati delle indagini Ocse-Piaac e approfondisce il livello di educazione e di competenze della popolazione italiana. La finalità è quella di presentare «i in Italia in relazione alle caratteristiche socio-demografiche, alla condizione lavorativa ed alla partecipazione ad attività di apprendimento».\n\nMa chi sono i ? Come riporta l'Inaap, con questa espressione si indicano tutti quegli individui che possiedono, in generale, un basso livello di competenze. Inoltre, la ricerca sottolinea come «il concetto di è inoltre spesso associato a quello di analfabetismo, individuando due tipi di analfabetismo quello tradizionale e quello funzionale»*.\n\nIn Italia i dati sono piuttosto scoraggianti: peggio del nostro Paese fanno solamente Indonesia (Giacarta), Turchia, Singapore, Spagna e Isreale. In particolare, l’Inaap sottolinea come gli italiani compresi nella fascia di età tra i 16 e i 65 anni che possono potenzialmente avere competenze insufficienti nell'ambito letterario o in quello matematico o in entrambi raggiungano un valore di poco inferiore al 40 per cento*** della popolazione.\n\nL’equivalenza tra e analfabetismo è stata fatta da diverse testate nazionali che hanno ripreso i risultati dello studio o altri simili, da Agi al e all’ .", "lang": "it"}