{"title": "Does dropping human rights laws require leaving the EU too?", "subtitle": "It's claimed that laws protecting human rights will continue to bind the UK for as long as we are members of the EU.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8246", "url": "https://fullfact.org/europe/does-dropping-human-rights-laws-require-leaving-eu-too/", "vclaim": "Does dropping human rights laws require leaving the EU too?\n\n\"Even if we scrap the Human Rights Act, we'll still be beholden to EU laws\" \"Only by leaving the EU will we escape human rights legislation\" Campaign for an Independent Britain, 16 October 2014\n\nTwo European sources influence human rights law in the UK: one being EU human rights laws, the other being the European Convention on Human Rights—which isn't EU legislation, and has had a far greater impact so far.\n\n\n\nLeaving the EU wouldn't make a difference to the Convention. What it would mean is that we aren't covered by EU human rights laws, which haven't had as much of an impact so far, but are in some ways more wide-ranging. These laws are contained in the EU's Charter of Fundamental Rights.\n\nWe'd need to both leave the EU and repeal the Human Rights Act to prevent anyone from relying on human rights in court. And even then, the UK would still have obligations under international law, because of the Convention and similar treaties.\n\nScrap the Human Rights Act, leave the Convention, and you still have EU human rights law in place\n\nThe Charter hasn't been as important as the Convention, which the UK has been signed up to for decades. It wasn't legally binding before 2009, so nobody could rely on it alone before a court, although it was considered significant—it was often mentioned by the EU Court of Justice, for example.\n\nThe Lisbon Treaty gave this Charter 'direct effect' from 2009. It now has \"the same legal value as the Treaties\" that give the EU its authority.\n\nThe Charter overlaps with the Convention. For good measure, the Treaties say that Convention rights \"constitute general principles of the Union's law\". The Campaign for an Independent Britain and UKIP say that we can't, as an EU member, leave the Convention altogether. Opinions are divided on this; one expert puts it no higher than \"arguable\".\n\nBut in addition to including Convention rights, the Charter goes on to list many other rights, freedoms, protections and prohibitions. Many, if not all, of these already existed in EU law—the Charter is partly an exercise in setting them all out in one place.\n\nAs a senior judge said in the High Court in 2013, \"that much wider Charter of Rights would remain part of our domestic law even if the Human Rights Act were repealed\".\n\nEU human rights law doesn't always apply, but can have a big impact when it does\n\nBeing able to rely on EU human rights, as opposed to European Convention rights, in a UK court is important. As already mentioned, they're more wide-ranging; but even where they're identical to what's in the Convention, EU rights can lead to more potent legal outcomes.\n\nA court can and must strike down UK legislation that conflicts with EU law—including the Charter. By contrast, where there is a conflict between an Act of Parliament and the Convention, senior judges can only make a formal declaration to that effect. This is a signal to Parliament, or the relevant Minister, that it should change the law (this generally happens in practice, but not always).\n\nThere are some limits on use of the Charter. It only applies to situations covered by EU law. There are quite a lot of these, however, and the Supreme Court has said that the concept is to be \"interpreted broadly\".\n\nThere has also been some debate about whether or not an addition to the Lisbon Treaty, 'Protocol 30', might prevent people from using the Charter as freely as they might otherwise.\n\nThe EU Court of Justice has decided that Protocol 30 \"does not call into question the applicability of the Charter in the United Kingdom\"—so it certainly doesn't give us an 'opt-out' from EU human rights law.\n\nJudges here have said that it's \"far from clear\" what it does achieve. It certainly hasn't prevented them from ruling that UK law has to be 'disapplied' because of a conflict with the Charter in several recent cases.\n\nImpact of EU human rights law demonstrated in recent case on surveillance\n\nA case brought by two MPs, David Davis and Tom Watson, shows the potential that the Charter has to impact on UK law, with or without the Convention. The High Court held in July that an important law authorising interception of communications data has to go (although it suspended the effect of its decision until 31 March 2016).\n\nThe judges said that the EU Court of Justice had gone further than the European Court of Human Rights in its approach to privacy rights in the Charter, which is \"more specific\" on the protection of personal data than the Convention.\n\nThis EU human rights judgment would have happened whether or not the human rights law we're more used to was in force.", "lang": "en"}