{"title": "Analysis | Trump administration botches basic civics while calling for line-item veto", "subtitle": "As he called for more budget-cutting powers, Treasury Secretary Steven Mnuchin messed up several basic facts about the government.", "author": "www.washingtonpost.com", "date": "2018-03-27T07:00:14Z", "vclaim_id": "vclaim-id-9755", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/03/27/trump-administration-botches-basic-civics-while-calling-for-line-item-veto/", "vclaim": "Governors in 44 states have the power to delete or reduce specific line items in bills passed by their legislatures. The “line-item veto” effectively gives these governors the last word on spending decisions. They can pare down spending bills and then sign those bills into law, without having to ask lawmakers to approve the cuts. In most states, these vetoes may be overturned only by large legislative majorities.\n\nBut the U.S. Constitution does not come with this feature, and the Supreme Court ruled in 1998 that lawmakers could not add it to the mix with an act of Congress. The justices voted 6 to 3 to strike down the Line Item Veto Act, signed by President Bill Clinton, in a case called Clinton v. City of New York.\n\nAccording to the Supreme Court, the line-item veto threw a wrench into this “finely wrought” process because it let the president amend or repeal sections of bills on his own, without Congress having a say. In other words, the line-item veto flouted the presentment clause and its requirement that the House, Senate and president all approve an identical bill.\n\n“The Constitution explicitly requires that each of those three steps be taken before a bill may ‘become a law,’ ” Justice John Paul Stevens wrote for the court majority. “If the Line Item Veto Act were valid, it would authorize the president to create a different law — one whose text was not voted on by either house of Congress or presented to the president for signature.”\n\nThe only way to give the president this power is by amending the Constitution, because an act of Congress won’t cut it, Stevens wrote. “If there is to be a new procedure in which the president will play a different role in determining the final text of what may ‘become a law,’ such change must come not by legislation but through the amendment procedures set forth in Article V of the Constitution,” the court said.\n\nCooper was the lawyer who successfully argued to strike down the line-item veto in Clinton v. City of New York. As an assistant attorney general in 1988, he also wrote an opinion for the Justice Department’s office of legal counsel finding that the Constitution did not give the president an inherent power to veto line items.\n\nThe president could withhold spending on the line items he wanted to veto for 25 session days under one proposal, or 45 calendar days under the other. This would give Congress a window to vote up or down on each of the president’s suggested line-item vetoes. If Congress agreed to cut any line items, it would pass another bill that the president would then have to sign.", "lang": "en"}