{"title": "VERA FILES FACT CHECK: Photos of Kosovo, Japan roads MISREPRESENTED as Cebu expressway", "subtitle": "The images are of Arbën Xhaferi in Kosovo and Shin-Tomei Expressway in Japan.", "author": "verafiles.org", "date": "Oct 27, 2020, 1:03 PM", "vclaim_id": "vclaim-id-67088", "url": "https://verafiles.org/articles/vera-files-fact-check-photos-kosovo-japan-roads-misrepresent", "vclaim": "(UPDATED) Several Facebook posts from Aug. 19 to 22 published photos of highways in Kosovo and Japan, falsely presenting them as sections of the Metro Cebu Expressway (MCE), one of the Duterte administration’s big-ticket infrastructure projects.\n\nAt least six netizens and four-year-old FB page Carcar Best are misleading the public into believing the photos show different parts of the P28-billion expressway in Cebu connecting the cities of Naga and Danao. The posts carried between one and seven photos, consisting of the following:\n• five different angles of an expressway on a mountainside,\n• a map that outlines that path of the MCE.\n\nOne post carried only the forked highway photo, another featured four of the five mountainside images, while the rest bore a mix of the photos.\n\nA reverse image search reveals that the mountainside photos actually show a motorway called Arbën Xhaferi, connecting North Macedonia and the Republic of Kosovo’s Pristina city.\n\nThe circulating images were shot by photographer Bujar Gashi, whose watermark can be seen in the photos. Their earliest traceable copies can be found in an article by Albanian website albinfo.ch published on May 29, 2019.\n\nGashi also uploaded the images on his FB page Explore Kosovo - with Bujar Gashi on May 31, 2019 and June 1, 2019, where he confirmed in the comments section that the motorway connects to North Macedonia.\n\nMeanwhile, the photo of a forked highway can be traced to a September 2012 Wikimedia Commons photo of the Shin-Tomei Expressway in Japan. It was taken on Sept. 9, 2012 and uploaded by a photographer under the name Batholith.\n\nLastly, the map shown in four of the circulating FB posts was grabbed from the Department of Public Works and Highways (DPWH)’s information page on the MCE.\n\nAccording to DPWH, the 73.75-kilometer highway is intended to address traffic congestion in Metro Cebu and will provide “a seamless traffic flow from Naga City up to Danao City traversing along the slopes of the mountain range of Cebu Province.”\n\nSegment 3 of the project, which connects Naga City to the Minglanilla or Talisay boundary, is undergoing “implementation,” according to the information page of DPWH.\n\nThis was confirmed by Joyces Verzales, public information officer from DPWH Region 7, in an interview with VERA Files Fact Check.\n\nOn Sept. 2, engineer Joselito Sayson, who heads DWPH Region 7’s Construction Division, told VERA Files in an email that Segment 3 is targeted to be completed “within Fiscal Year 2022.” On the other hand, the implementation of Segments 1 and 2 via a Public-Private Partnership (PPP) scheme is still in the proposal stage.\n\n\n\nA report from SunStar Cebu in January said right-of-way problems affected construction of MCE’s Segment 3, after residents directly affected by the project refused to allow construction work in their area unless they were paid in full.\n\nThe false posts began surfacing a few days after the Supreme Court designated 11 regional trial courts to handle right-of-way acquisitions for other projects under the Duterte administration’s Build, Build, Build program.\n\nThe seven posts collectively have over 900 shares.", "lang": "en"}