{"title": "Fact check: Jacob Blake does not have an arrest warrant for having sex with a minor", "subtitle": "Users on social media are sharing Jacob Blake’s court records, alleging he is a “pedophile” because of a warrant for third-degree sexual assault, which the posts claim involves sexual relations with a minor. While Blake, a Black man who was partially paralyzed after being...", "author": "www.reuters.com", "date": "2020-08-27T20:32:09Z", "vclaim_id": "vclaim-id-5885", "url": "https://www.reuters.com/article/uk-factcheck-jacob-blake-sex-minor/fact-check-jacob-blake-does-not-have-an-arrest-warrant-for-having-sex-with-a-minor-idUSKBN25N2ZO", "vclaim": "Users on social media are sharing Jacob Blake’s court records, alleging he is a “pedophile” because of a warrant for third-degree sexual assault, which the posts claim involves sexual relations with a minor. While Blake, a Black man who was partially paralyzed after being shot by the police in Kenosha, Wisconsin, does have an arrest warrant for third-degree sexual assault, the claim that these charges involved sex with a minor is false.\n\nAn example of this claim is visible here . Other posts featuring the screenshot of Blake’s record with Rhode Island’s law definition can be seen here , here , here , here .\n\nPosts with this claim misleadingly feature Rhode Island’s law definition of the offense, which is not applicable for Wisconsin, where the charges were filed.\n\nThe social media posts reference an authentic record of the Wisconsin Circuit Court archive visible here: here .\n\nAccording to the record, Blake has an arrest warrant filed against him on July 7, 2020 in Kenosha, Wisconsin for an incident involving domestic abuse that happened on May 3. The offenses listed are criminal trespass to dwelling, third-degree sexual assault and disorderly conduct.\n\nUnder Wisconsin State Legislature visible here , sex with a minor is not within the definition of a third-degree sexual assault as it is in Rhode Island.\n\nIn Wisconsin, a person is guilty of this felony if he or she “has sexual intercourse with a person without the consent of that person”. It also includes other sexual contact (see definitions (5)(b) 2 and 3 here ).\n\nPosts with the claim erroneously reference the legal definition of third-degree sexual assault from Rhode Island, visible here bit.ly/32vJmyx , which states a person is guilty of third degree sexual assault if “he or she is over the age of eighteen (18) years and engaged in sexual penetration with another person over the age of fourteen (14) years and under the age of consent, sixteen (16) years of age.”\n\nFalse. Jacob Blake does not have an arrest warrant for having sex with a minor. Posts misleadingly show law definition of Rhode Island, which is not applicable to Wisconsin where the charges were filed.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}