{"title": "PolitiFact - Richard Saslaw says $65 million from ABC privitazation wouldn't even cover an overpass at Tysons Corner", "subtitle": "Virginia Senate Majority Leader Richard Saslaw hasn’t hidden his opposition to ABC privatization, scoffing at prediction", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67716", "url": "http://www.politifact.com/virginia/statements/2010/nov/14/richard-saslaw/richard-saslaw-says-65-million-abc-privitazation-w/", "vclaim": "Virginia Senate Majority Leader Richard Saslaw hasn’t hidden his opposition to ABC privatization, scoffing at predictions that auctioning off retail liquor licenses will generate major money for state roads.\n\n \n\n After his first plan for total privatization stalled, Gov. Bob McDonnell is now exploring turning over only the the retail operation to the private sector.\n\n \n\n According to a Washington Post report, Saslaw recently told the Alexandria City Council that if auctioning off the retail licenses generated $300 million (close to the original plan’s estimate), Northern Virginia could see between $60 million to $65 million.\n\n \n\n That’s \"not even an overpass in Tysons Corner,\" Saslaw reportedly said.\n\n \n\n Well, $65 million is more than couple cups of coffee, so we wondered if his claim was true.\n\n \n\n PolitiFact Virginia attempted unsuccessfully to reach Saslaw. Because we don’t know if he had a particular overpass in mind, we took a broad look at the cost of building one in Northern Virginia.\n\n \n\n Let’s start with the basics. Based on the cost of construction alone, Saslaw’s claim runs into trouble.\n\n \n\n Kendal Walus, the state bridge engineer with the Virginia Department of Transportation, said the most recent estimates to build a bridge in Virginia is $237 per square foot. Of the 65 bridges built last year, the average square footage was 22,400.\n\n \n\n That would make the cost for the average overpass about $5.3 million. But that figure doesn’t include the various other costs involved like engineering and land acquisition. And those vary.\n\n \n\n \"There could be quite a bit of range depending on how complex the bridges are,\" said Eric Teitelman, chief of the projects and operations division of the Fairfax County Department of Transportation. \"Of course, land cost can be a wild card in this whole thing. Tysons is a pretty expensive real estate area.\" \n\n \n\n Teitelman estimated the average cost of an overpass in Northern Virginia at between $35 million to $40 million excluding land acquisition, but said it could soar as high as $100 million with a high elevation flyover.\n\n \n\n \"If you are talking just an overpass, not an interchange, $65 million should cover the construction cost,\" added John D. Lynch, an engineer with VDOT. \"However, a lot depends on impacts of the new bridge. If significant right of way and/or utility impacts are realized, or impacts to existing businesses, these costs would escalate quickly.\"\n\n \n\n To get a better sense of normal costs, including land acquisition, we looked at a few projects underway and coming up in Northern Virginia.\n\n \n\n An interchange getting underway at Fairfax County Parkway and Fair Lakes Parkway, for example, is estimated to cost $69.5 million. But that includes two overpasses and three miles worth of road widening. So, if we cut that in half, a single overpass and some of the widening work would be close to $35 million. \n\n \n\n In nearby Manassas, a four-lane overpass underway at Route 28 and Wellington Road is estimated to cost $44 million. Plans to replace the Washington Boulevard Bridge over Columbia Pike in Arlington -- part of the Pentagon Roadway Network -- is estimated to cost just under $60 million. \n\n \n\n Summary\n\n \n\n Saslaw says that if Northern Virginia were to receive $60 million to $65 million it wouldn’t be enough to cover the cost of an overpass in Tysons Corner.\n\n \n\n Based on the officials we spoke with, it’s possible that a major interchange in Tysons Corner could cost that much or more, especially when the cost of land acquisition is included. But our interviews and most of the examples cited by the officials indicate that Saslaw’s estimate is on the high end.\n\n \n\n So we find his claim Barely True.", "lang": "en"}