{"title": "É #FAKE que PT entrou com ação no STF para impedir redução do preço do gás", "subtitle": "Página com aparência de jornal tem informações mentirosas. Não há qualquer ação protocolada no Supremo; assessoria de Gleisi reforça que há, inclusive, um projeto de lei de autoria da deputada que pede redução do valor.", "author": "g1.globo.com", "date": "2019-08-07T17:53:51.416Z", "vclaim_id": "vclaim-id-83219", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/08/07/e-fake-que-pt-entrou-com-acao-no-stf-para-impedir-reducao-do-preco-do-gas.ghtml", "vclaim": "Circula pelas redes sociais uma página com aparência de jornal que diz que o PT entrou com uma ação no STF para impedir que Bolsonaro reduza o preço do gás. O link que leva à pagina teve mais de 15 mil interações no Facebook. A mensagem, porém, é #FAKE.\n\nA página falsa tem uma foto da presidente do PT, Gleisi Hoffmann, ao lado da seguinte declaração atribuída a ela: \"O STF não pode permitir que esse fascista diminua o preço do gás. O povo pobre não precisa de migalhas\".\n\nPor meio de sua assessoria, Gleisi diz que o texto e a declaração atribuída a ela são totalmente falsos.\n\nEla reforça, inclusive, que um projeto de lei de sua autoria estipula justamente uma redução e fixa o preço do gás de cozinha em R$ 49. O PL 371, de 2019, está em tramitação na Câmara.\n\nUma busca no sistema de acompanhamento processual do STF também mostra que não há nenhuma ação do PT protocolada com o objetivo de impedir a redução do preço do gás.\n\nReduzir o preço do gás é uma das promessas de campanha de Bolsonaro. A Petrobras fez um comunicado nesta segunda-feira (5) informando que o valor do gás liquefeito de petróleo (GLP) para uso residencial, conhecido como gás de cozinha, passará a adotar como referência o preço de paridade de importação, acrescido dos custos do frete marítimo, despesas internas de transporte, e uma margem para remuneração dos riscos inerentes à operação.\n\nA estatal também reduziu o preço médio do gás de cozinha para distribuidoras em 8,17%.\n\n3 de 3 É #FAKE que PT entrou com a ão no STF para impedir que Bolsonaro reduza o preço do gás — Foto: Reprodução É #FAKE que PT entrou com a ão no STF para impedir que Bolsonaro reduza o preço do gás — Foto: Reprodução\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}