{"title": "Jak długo TK podejmował decyzję o ustawie emerytalnej?", "subtitle": "Jak długo TK podejmował decyzję o ustawie emerytalnej? Sprawdzamy co na ten temat powiedział Henryk Kowalczyk. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-3840", "url": "https://demagog.org.pl/wypowiedzi/jak-dlugo-tk-podejmowal-decyzje-o-ustawie-emerytalnej/", "vclaim": "Trybunał Konstytucyjny wydał wyrok w sprawie OFE 4 listopada 2015 r. po rozpoznaniu, z udziałem wnioskodawców oraz Sejmu, Prokuratora Generalnego i Rady Ministrów, na rozprawie w dniu 3 listopada 2015 r., połączonych wniosków: Prezydenta Rzeczypospolitej Polskiej z 30 stycznia 2014 r. oraz Rzecznika Praw Obywatelskich z 29 sierpnia 2014 r.\n\nOd wpłynięcia wniosku Prezydenta o zbadanie zgodności do wydania wyroku przez Trybunał Konstytucyjny minęło 22 miesiące, dlatego wypowiedź możemy uznać za prawdziwą.\n\nJeśli chodzi o kolejność i czas rozpatrywania wniosków, zgodnie z Regulaminem Trybunału Konstytucyjnego, wniosek podmiotu Prezes Trybunału kieruje do wyznaczonego składu orzekającego w celu wstępnego rozpoznania z uwzględnieniem kolejności wpływu.\n• None Prezes Trybunału wyznacza sędziów składu orzekającego, w tym przewodniczącego składu i sędziego sprawozdawcę, zgodnie z alfabetyczną listą sędziów, uwzględniając przy tym rodzaje, liczbę i kolejność wpływu spraw do Trybunału. W uzasadnionych wypadkach na wniosek przewodniczącego składu orzekającego, Prezes Trybunału może wyznaczyć dwóch sędziów sprawozdawców.\n• None W szczególnie uzasadnionym wypadku, zwłaszcza ze względu na przedmiot rozpoznawanej sprawy lub potrzebę dochowania terminu przeprowadzenia pierwszej narady, określanego na podstawie art. 45 ust. 3 albo art. 86 pkt 1 ustawy, Prezes Trybunału może wyznaczyć sędziego sprawozdawcę, odstępując od kryteriów, określonych w ust. 1.\n• None Przepisu ust. 1 nie stosuje się w wypadku:\n\n1) wyłączenia sędziego Trybunału od udziału w rozstrzyganiu sprawy na podstawie art. 46 ustawy;\n\n2) orzekania przez sędziego Trybunału w składzie wyznaczonym na podstawie art. 44 ust. 1 pkt 3 lit. c ustawy;\n• None W sprawach rozpoznawanych przez pełny skład Trybunału, Prezes Trybunału może wyznaczyć dwóch sędziów sprawozdawców. Do wyznaczenia sędziego lub sędziów sprawozdawców przepis ust. 2 stosuje się odpowiednio.\n• None Jeżeli w co najmniej dwóch wnioskach, pytaniach prawnych lub skargach jednakowo określono przedmiot kontroli, Prezes Trybunału może zarządzić łączne rozpoznanie tych wniosków, pytań prawnych lub skarg. Prezes Trybunału bierze także pod uwagę wzorzec kontroli zaskarżenia, a w sprawach skarg i pytań prawnych również stan faktyczny sprawy. Prezes Trybunału może zarządzić łączne rozpoznanie również na wniosek składu orzekającego.\n• None Zarządzenie, o którym mowa w ust. 1, Prezes Trybunału wydaje po zasięgnięciu opinii przewodniczącego lub sędziego sprawozdawcy składu orzekającego w sprawie, z którą zamierza połączyć inne sprawy.\n• None Prezes Trybunału zawiadamia uczestników postępowania o przekazaniu wniosku, pytania prawnego lub skargi do rozpoznania przez skład orzekający, wraz z doręczeniem ich odpisów oraz zwraca się o zajęcie stanowiska w sprawie w terminie wyznaczonym na podstawie art. 82 ustawy.\n• None Przepis ust. 1 stosuje się odpowiednio do Rzecznika Praw Obywatelskich, a także do Rzecznika Praw Dziecka, w zakresie ustalonym w art. 82 ust. 3 i 4 ustawy.\n• None Prezes Trybunału może, na każdym etapie postępowania, zwracać się do innych organów lub podmiotów o zajęcie stanowiska w kwestiach mogących mieć znaczenie dla rozstrzygnięcia sprawy, wyznaczając w tym celu odpowiedni termin.\n• None W wypadku gdy zainteresowany organ lub podmiot zwróci się do Prezesa Trybunału z wnioskiem o umożliwienie przedstawienia stanowiska w sprawie rozpoznawanej przez Trybunał, Prezes Trybunału przekazuje wniosek przewodniczącemu składu orzekającego, celem jego rozpatrzenia.\n\nWyrok w sprawie OFE\n\n Reforma w sprawie Otwartych Funduszy Emerytalnych została uznana za zgodną z Konstytucją.\n\n Trybunał Konstytucyjny uznał, że środki pochodzące ze składek ubezpieczeniowych, również zgromadzone w otwartych funduszach emerytalnych, są – w sensie konstytucyjnym – środkami publicznymi, a nie prywatnymi oszczędnościami ubezpieczonych. Pochodzą one bowiem z przymusowej i powszechnej składki emerytalnej, która ma charakter daniny publicznej. Ustawodawca dysponuje stosunkowo szeroką swobodą rozporządzania takimi środkami w celu zapewnienia ubezpieczonym realizacji prawa do emerytury. To bowiem państwo odpowiada wobec obywateli za organizację systemu emerytalnego i wypłatę świadczeń. Nie można jednocześnie zakładać niezmienności unormowań określających warunki nabywania tego prawa, zwłaszcza jeśli zmieniają się warunki społeczno-ekonomiczne", "lang": "pl"}