{"title": "Non, les pensions de réversion ne vont pas diminuer de 25 %", "subtitle": "Une rumeur populaire sur Facebook affirme qu’une loi, « qui vient de passer », va diviser le montant des pensions de réversion par deux. C’est faux.", "author": "www.lemonde.fr", "date": "2018-12-06T11:11:26+00:00", "vclaim_id": "vclaim-id-14562", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/12/06/non-les-pensions-de-reversion-ne-vont-pas-diminuer-de-25_5393530_4355770.html", "vclaim": "Plusieurs messages diffusés, notamment sur Facebook, affirment qu’une loi « qui vient de passer » va diviser par deux les pensions de réversion, les faisant passer de 50 % à 25 % du montant de la retraite du conjoint défunt. Celui-ci, diffusé sur la page d’extrême droite Droite nationale 3 a ainsi été partagé environ 60 000 fois en trois jours sur le réseau social :\n\nPreuve que la rumeur a connu un large succès, et ce au-delà des réseaux sociaux, un retraité qui participe au mouvement des « gilets jaunes » a interpellé plusieurs membres du gouvernement à ce sujet sur BFM-TV le 5 décembre (à 36’30) : « Quand on me parle de baisser de 25 % [la pension de réversion], je trouve ça inadmissible. »\n\n1. Aucune mesure prise récemment ne touche aux pensions de réversion\n\nEn France, les pensions de réversion correspondent aux retraites versées aux veuves et aux veufs après le décès de leur conjoint, en vertu des droits acquis par ce dernier. Le sujet est d’autant plus sensible qu’il concerne nombre de retraités. Sur environ 17 millions de retraités, près du quart (4,4 millions) en bénéficient, selon le bilan retraite du gouvernement. Il s’agit même de la seule retraite pour 1,1 million de personnes.\n\nContrairement à ce qu’affirment ceux qui colportent cette rumeur, aucune loi votée cette semaine, ni même cette année, ne modifie le niveau des pensions de réversion.\n\nPrécisons par ailleurs que ces dernières ne représentent pas toujours 50 % de la retraite du défunt ou de la défunte, puisque le taux de réversion varie selon les cas (54 % dans le régime de base, 60 % pour les complémentaires ou encore 50 % pour les fonctionnaires).\n\n2. Derrière la rumeur, une intox de Nicolas Dupont-Aignan\n\nSi aucun texte voté récemment ne modifie les pensions de réversion, on trouve cependant d’autres cris d’alarme sur le même sujet. Dont celui poussé par le député Nicolas Dupont-Aignan le 19 novembre 2018, accusant le gouvernement d’avoir confirmé « qu’il détroussera[it] les veuves ».\n\nEn cause, une intervention du haut-commissaire chargé de la future réforme des retraites à l’Assemblée nationale, Jean-Luc Delevoye, le 14 novembre. Selon M. Dupont-Aignan, M. Delevoye aurait expliqué devant les députés que « si une personne percevait une retraite de 2 000 euros et que son conjoint défunt percevait une retraite de 4 000 euros, la pension de réversion ne sera plus de 2 000 euros mais de seulement 1 000 euros, soit une diminution de 50 % ! »\n\nA en croire l’ancien candidat de la présidentielle et président de Debout la France, cette déclaration correspondrait à une annonce de ce qui a été décidé dans le cadre de la réforme des retraites. C’est faux.\n\nPour bien comprendre, il faut savoir que Jean-Paul Delevoye était auditionné à l’Assemblée nationale au sujet des discussions en cours sur la future réforme, qui doit en principe être votée aux alentours du milieu de l’année 2019.\n\nLe passage de l’audition évoqué par Nicolas Dupont-Aignan est le suivant. Interrogé à plusieurs reprises sur les pensions de réversion, M. Delevoye répond qu’il « travaill[e] actuellement sur plusieurs pistes ». Parmi celles-ci, le haut-commissaire cite l’idée d’un « système de “splitting” » qui existe dans d’autres pays :\n\n« Ce mécanisme consiste à établir la moyenne des revenus du couple – 3 000 euros pour un couple où la femme gagne 4 000 euros et le mari 2 000 – et à considérer qu’il s’agira-là du revenu minimal assuré : si le mari meurt en premier, sa femme ne touchera rien ; en revanche, si elle décède la première, son mari percevra 1 000 euros. »\n\nAvant cela, M. Delevoye avait évoqué d’autres possibilités, comme celle de mettre en place « un contrat conjugal qui permettrait, en cas de différence de revenus importante au sein du couple, la concession d’un certain nombre de points par le conjoint le mieux payé à l’autre. » En réalité, et chacun peut le constater en lisant le compte rendu public de l’audition de Jean-Paul Delevoye à l’Assemblée nationale, l’avenir du système de réversion n’a pas été acté (ou du moins annoncé publiquement) pour l’heure.\n\n3. Un des sujets les plus complexes et sensibles de la réforme des retraites\n\nIl faut dire que le sujet est particulièrement complexe à traiter dans le cadre de la réforme des retraites voulue par Emmanuel Macron. L’objectif du gouvernement est de créer un système de retraites unique où « chaque euro cotisé » ouvre les mêmes droits à tous. Sauf que derrière ce slogan, il faut en réalité pour le gouvernement tenir compte de situations particulières. Le sort des veufs et des veuves, notamment, doit être abordé.\n\nParmi les questions qui se posent, on trouve celle sur la définition du statut de conjoint. Notamment de savoir s’il faut étendre les pensions de réversion aux couples pacsés, alors que la règle générale aujourd’hui veut que seuls les couples mariés en bénéficient.\n\nEn attendant la copie du gouvernement, promise pour décembre 2018, la principale crainte des syndicats est celle d’une harmonisation « par le bas » dans le cadre d’une remise à plat globale. Par exemple, qu’un plafond de ressources universel soit fixé pour prétendre à une pension de réversion, qui pourrait de fait exclure, à l’avenir, toute une population de veuves et de veufs du dispositif.\n\nLe gouvernement a jusqu’ici tenté de répondre aux craintes en assurant que « rien ne changera[it] pour les retraités », c’est-à-dire celles et ceux qui touchent actuellement une pension de réversion, comme l’a fait Agnès Buzyn à l’Assemblée nationale en juillet.", "lang": "fr"}