{"title": "FACT CHECK: Does The ‘Squad’ Want The Bible To Be Deemed Hate Speech?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-30T20:15:17.000Z", "vclaim_id": "vclaim-id-44654", "url": "http://checkyourfact.com/2020/05/30/fact-check-ocasio-cortez-tlai-omar-pressley-bible-hate-speech/", "vclaim": "An article shared on Facebook claims Democratic Reps. Alexandria Ocasio-Cortez, Rashida Tlaib, Ilhan Omar and Ayanna Pressley want the Bible to be deemed hate speech.\n\nNone of the congresswomen have called for such a measure. The article was originally published on a satire website.\n\nOmar and Tlaib are two of three Muslims serving in Congress. Pressley, who represents Massachusetts’s 7th congressional district, is the first black woman to represent her state in Congress, and Ocasio-Cortez is the youngest woman ever elected to Congress. All four, sometimes referred to as the so-called “squad,” are members of the Progressive Caucus.\n\nThe May 1 article, titled “The Squad Wants Bible Deemed To Be ‘Hate Speech'” claims the four congresswomen want the Bible declared as hate speech, as well as censored or banned. (RELATED: Did Ocasio-Cortez Tweet About Electric Cars During Hurricane Dorian?)\n\nIt contains alleged comments from the four congresswomen: Ocasio-Cortez is quoted as saying, “It promotes slavery, sexual assault, and murder,” while Tlaib and Omar supposedly called the Bible “racist” and “vile,” respectively. Pressley is credited with saying, “I agree with them.”\n\nNone of these remarks appear to be real, however. Nor is there any evidence the four congresswomen ever called for deeming the Bible as hate speech. Searching their social media accounts turned up no calls for such a measure. Nothing to that effect appears on their official websites.\n\nThe article appears to lift nearly word-for-word from an article published on Bustatroll.org, a parody news website that describes itself as part of a network that publishes “parody, satire, and tomfoolery.” Despite the satirical nature of the content, some social media users perceived it as real because other websites failed to disclaim its origins.", "lang": "en"}