{"title": "La foto muestra un edificio de viviendas en construcción en Minneapolis, no una comisaría", "subtitle": "La imagen de un edificio en llamas ha sido compartida miles de veces desde fines de mayo en publicaciones que afirman que corresponde a una estación de policía en Minneapolis, en Estados Unidos, que manifestantes incendiaron en protesta por el asesinato de George Floyd a manos de la policía en esa ciudad. Sin embargo, ese edificio estaba destinado a alojar departamentos y no", "author": "factual.afp.com", "date": "2020-06-01T17:22:07+02:00", "vclaim_id": "vclaim-id-45101", "url": "https://factual.afp.com/la-foto-muestra-un-edificio-de-viviendas-en-construccion-en-minneapolis-no-una-comisaria", "vclaim": "La foto muestra un edificio de viviendas en construcción en Minneapolis, no una comisaría\n\nLa imagen de un edificio en llamas ha sido compartida miles de veces desde fines de mayo en publicaciones que afirman que corresponde a una estación de policía en Minneapolis, en Estados Unidos, que manifestantes incendiaron en protesta por el asesinato de George Floyd a manos de la policía en esa ciudad. Sin embargo, ese edificio estaba destinado a alojar departamentos y no era la estación de policía que fue incendiada la misma noche.\n\n“Estación de policía de Minneapolis en llamas por asesinato de George Floyd. ACAB”, dice una publicación compartida más de 29.000 veces en Facebook desde el 28 de mayo, con la imagen de un edificio en llamas.\n\nPublicaciones similares con la misma imagen han sido compartidas más de 43.000 ocasiones en la misma red social (1, 2, 3), en Instagram (1, 2) y Twitter (1, 2, 3).\n\nLas entradas hacen referencia a George Floyd, un hombre de 46 años que murió el pasado 25 de mayo en Minneapolis, Minnesota (norte), mientras era detenido por policías. El suceso fue registrado en un video que muestra cómo un agente permaneció arrodillado sobre el cuello de Floyd durante más de ocho minutos.\n\nEl acrónimo ACAB, incluido en varias de las publicaciones significa “All cops are bastards” (“Todos los policías son bastardos”, en inglés).\n\nLa muerte de Floyd desató protestas y disturbios en todo el país. Miles de soldados de la Guardia Nacional fueron desplegados en 15 estados y en Washington, y se dispuso toque de queda en varias ciudades además de la capital, entre ellas Houston y Los Ángeles.\n\nUna búsqueda inversa de la imagen en Google llevó a una publicación en Reddit titulada “Minneapolis. La mañana del 27 de mayo de 2020. Foto por @SMK2”, sin embargo la imagen fue retirada.\n\nEn la misma publicación, el autor explicó que él mismo la borró “porque en realidad fue tomada temprano por la mañana del 28 de mayo de 2020 (no el 27 de mayo, como se afirmó en el título)”.\n\nEl usuario añadió “afortunadamente este edificio de departamentos estaba en construcción y no había residentes viviendo en él”.\n\nAl ingresar en una búsqueda en Twitter las palabras “minneapolis apartment building” (“minneapolis edificio de departamentos”, en inglés) se localizó un tuit con la misma imagen que dice: “Wow. Increíble toma de un edificio de departamentos a medio construir en llamas la noche anterior en el sur de Minneapolis durante las protestas por #GeorgeFloyd”.\n\nLa mujer que subió esa publicación atribuyó la imagen a un usuario denominado “@profnighthawk”.\n\nEste usuario subió la misma foto el 28 de mayo a las 3:53 horas locales, asegurando que la foto fue “tomada por SMK2” y editada por él.\n\nAFP Factual se comunicó vía Twitter con el usuario. “La foto fue tomada por el fotógrafo SMK2 y fue editada por mí y subida a mi Instagram”, aseguró\n\nLa imagen muestra “un proyecto de vivienda accesible que estaba en construcción y no una estación de policía”, explicó, y añadió: “Solo edité la foto usando el editor interno de Instagram, la foto fue tomada con un IPhone 10s”.\n\nEl usuario publicó en Twitter la cuenta del fotógrafo. En este perfil se puede observar otra fotografía del mismo sitio en llamas, pero desde otro ángulo.\n\nUna búsqueda con la frase “minneapolis apartment building” en Google llevó a esta nota del diario Star Tribune, que afirma que el edificio incendiado era una construcción en curso de seis pisos con 189 departamentos desarrollado por la empresa de bienes raices Wellington Management.\n\nEn la nota se incluye una fotografía muy similar a la imagen viral, atribuida a Mark Vancleave, fotógrafo del diario, quien también la compartió en Twitter.\n\nVía telefónica David Wellington, vicepresidente de Wellington Management, confirmó a AFP Factual que el edificio en llamas era parte de la tercera etapa del proyecto Minnehaha Crossing, ubicado en la avenida 26, en la zona sur del centro de Minneapolis.\n\nWellington añadió que el edificio tenía un avance de 40% y que “en las próximas dos semanas se iba a instalar un sistema de rociadores contra incendios”. El resultado del incendio, dijo, fue una “pérdida total”.\n\nEl fotógrafo identificado como SMK2, quien tomó la foto original del incendio compartió también una imagen de los restos, la mañana siguiente. En una comparación con una foto de Google Maps que data de junio de 2019 y es previa al inicio de la construcción del edificio de departamentos se pueden ver algunas similitudes, como un semáforo (1), dos señalamientos viales (2) y un poste de alumbrado público (3).\n\nUna revisión en Google Maps de los cinco cuarteles del Departamento de Policía de Minneapolis (1, 2, 3, 4, 5) mostró que ninguno tiene similitudes con el edificio incendiado.\n\nEl 28 de mayo manifestantes incendiaron una comisaría de policía en Minneapolis, en la tercera noche de protestas por la muerte de George Floyd.\n\nMiles de personas presenciaron el incendio en la zona norte de la ciudad, después de que algunos derribaran las barreras que protegían el edificio y rompieran las ventanas.\n\nEsta fotografía de la agencia Getty Images muestra a un manifestante frente al cuartel del tercer distrito de la Policía de Minneapolis el 28 de mayo pasado. Sin embargo, no es el mismo edificio cuya imagen se ha viralizado.\n\nEn conclusión, la imagen de un edificio en llamas no muestra una estación de policía en Minneapolis, como afirman publicaciones virales, sino un edificio de viviendas en construcción, quemado durante las protestas contra la muerte de un ciudadano negro a manos de un policía blanco en esa ciudad. Los manifestantes sí prendieron fuego a una comisaría, pero la foto que se ha hecho viral corresponde a otra edificación, en otro lugar.", "lang": "es"}