{"title": "Fire In The Amazon: All You Need To Know", "subtitle": "As the world's largest rainforest gets ravaged by massive wildfires, BOOM lists down 5 major points about the Amazon that everyone should be aware of.", "author": "www.boomlive.in", "date": "2019-08-22T23:46:35+05:30", "vclaim_id": "vclaim-id-83966", "url": "https://www.boomlive.in/fire-in-the-amazon-all-you-need-to-know/", "vclaim": "On August 19, 2019, a seemingly normal afternoon in the city of São Paulo in Brazil turned into a nightmarish scene, as the city was suddenly engulfed in darkness.\n\nMore then 2,500km away, large parts of the Amazon forest was ablaze with massive forest fires. According to a BBC report, the smoke it created, was carried by the wind all the way to Brazil's most populous city.\n\nThe thick layer of smoke had settled above São Paulo, cutting out daylight, and turning it into night, leading to its residents posting surreal images of the city.\n\nThe images screamed \"doomsday\", and for a good reason.\n\nAccording to Reuters, a record number of 72,843 instances of forest fires in the Amazon rainforest has been detected this year by Brazil's National Institute for Space Research (abbreviated as INPE). This points to an 83% increase, compared to the same time period in 2018, and the highest since INPE started collecting data in 2013.\n\nThis led a massive outrage over social media, with hashtags like #PrayforAmazonas starting to trend on Twitter, worldwide.\n\nAs a political blame game begins in Brazil as to what caused such mishap and what should be done about it, BOOM lists down 5 crucial points regarding this matter.\n\n1. The \"Lungs Of The Earth\", And Its Importance\n\nThe Amazon rainforest - the largest of its kind - has long being considered the \"lungs of the earth\", but in reality it is a lot more than that.\n\nIt provides shelter to millions of indigenous species of flora and fauna, most of which is still undocumented and undescribed.\n\nPlants absorb carbon dioxide (CO ) from the atmosphere for photosynthesis, and release oxygen (O ) in return. CO is one of the major drivers of climate change, with human activities releasing massive amounts into the atmosphere by burning fossil fuels, oil and natural gas.\n\nThe massive green cover over the Amazon rainforest is said to produce a considerable amount of O for the earth's atmosphere, while absorbing an equally crucial amount of CO , and acting as a \"carbon sink\".\n\nTheoretically, it makes the Amazon rainforest one of our last major natural defences against climate change.\n\n2. The Ravaging Fire - And How It Came To Be\n\nAlthough rainforests like the Amazon are typically wet, the months of July and August witness the onset of a dry season.\n\n\"The dry season creates the favorable conditions for the use and spread of fire, but starting a fire is the work of humans, either deliberately or by accident,\" INPE researcher Alberto Setzer told Reuters.\n\nSo who set the fire?\n\nIt is not unusual for cattle farmers in the region to set fire for clearing forest areas for grazing, and much of it is done illegally.\n\nAccording to Brazilian daily Folha de São Paulo , on August 17, 2019 several regions saw a unprecedented increase in fire outbreaks from the previous day. This comes a week after farmers in the southwestern region of Pará announced a \"day of fire\".\n\nAs per the publication, the farmers felt supported by the words of President Jair Bolsonaro, and coordinated the burning of forest areas to \"show the president that they want to work.\"\n\nPresident Bolsonaro has repeatedly denied data provided by INPE regarding deforestation in the region and its effects on climate change.\n\nLast month, INPE published a report that showed an 88% jump in deforestation in June, 2019, in the Amazona rainforest, compared to the same month a year ago. Bolsonaro responded by denying the conclusion of the reports and called the data a lie.\n\nEarlier this month, Ricardo Galvao, the head of INPE, was made to leave his job due to the report being incongruent with the government's stance on the matter.\n\nOn August 21, 2019, as wildfires in the region were spreading at a historical rate, Bolsonaro accused environmentalists and \"NGOs\" for starting fires in the rainforest to embarrass his government, as reported by The Guardian.\n\nBolsonaro, the 63-year old former army captain, came to power with the promise that he shall tap into the resources provided by the Amazon for development purposes, by opening up lands for mining, farming and logging.\n\nIn October, 2018, Paulo Artaxo, a climate change researcher at the University of São Paulo told ScienceMag, \"Bolsonaro is the worst thing that could happen for the environment.\"\n\nAt a time, when climate change has become a major global concern, scientists believe that the fragile ecosystem of the world's largest rainforest is at a tipping point, and it's disappearance could lead to devastating consequences for the planet.\n\nWith a massive loss of vegetation, the amount of CO in the earth's atmosphere will increase, as there will be less plants to absorb CO from the air for photosynthesis.\n\nWith CO being one of the major greenhouse gasses, this will inadvertently lead to a spike in global warming, along with irreversible changes to the earth's climate\n\nAdditionally, burning of trees will release a considerable amount of carbon monoxide (CO) into the atmosphere and lower the supply of oxygen, which will degrade the quality of air for respiration by other living beings, including humans.\n\n5. What Happens Now?\n\nCurrently, those affected the most by the current deforestation and wildfires are the indigenous people of the Amazon rainforest.\n\nThe Munduruku, one of the indigenous groups in the region, have put up a fierce battle against current and previous administrations to protect the fragile ecosystem that forms their habitat.\n\nIt would be up to these indigenous groups and the rest of the Brazilian population to take this matter up with the administration.\n\nMeanwhile the ecological disaster is yet another reminder that we are living in the midst of a climate crisis with time running out.", "lang": "en"}