{"title": "No, no hubo una comunicación del Gobierno argentino para que los empleados del Correo no trabajen durante las elecciones", "subtitle": "Desde el 26 de junio circuló por redes sociales un texto, que fue compartido más de 6.500 veces, según el cual el gobierno argentino le está diciendo a los empleados del Correo que no tienen que concurrir a trabajar el día de las elecciones. Sin embargo, la información es falsa.", "author": "factual.afp.com", "date": "2019-07-02T17:32:41+02:00", "vclaim_id": "vclaim-id-29507", "url": "https://factual.afp.com/no-no-hubo-una-comunicacion-del-gobierno-argentino-para-que-los-empleados-del-correo-no-trabajen", "vclaim": "No, no hubo una comunicación del Gobierno argentino para que los empleados del Correo no trabajen durante las elecciones\n\nDesde el 26 de junio circuló por redes sociales un texto, que fue compartido más de 6.500 veces, según el cual el gobierno argentino le está diciendo a los empleados del Correo que no tienen que concurrir a trabajar el día de las elecciones. Sin embargo, la información es falsa.\n\n“El gobierno avisó a empleados del Correo que no tienen que asistir el día de las elecciones como en comicios anteriores.Tampoco dejaron que participen del simulacro de voto hace 48 horas. Avanzan hacia la adulteración electrónica de las actas”, sostiene un tuit, que tuvo más de 2.500 retuits. Una publicación en Twitter de la periodista Liliana López Foresi con el mismo contenido llegó a los 2.100 retuits y fue compartida más de 2.000 veces en Facebook.\n\nLos sindicatos del correo lo desmintieron\n\nReverso consultó a los principales sindicatos que firmaron la paritaria [convenio salarial] del Correo Argentino este año sobre la veracidad de este contenido. Desde la Federación de Obreros y Empleados de Correos y Telecomunicaciones (Foecyt), el secretario general, Alberto Cejas, señaló que no recibieron “ninguna notificación de ese tipo”. Y agregó que, hasta ahora, la organización “se viene manejando dentro de los carriles normales”.\n\n\n\nDesde AATRAC -otro de los sindicatos que firmaron el acuerdo salarial-, el secretario general, Juan Palacios, manifestó que no recibió “comunicación de ningún tipo para ausentarse el día de las elecciones”. Mientras que Antonio Arias, secretario gremial de la Federación de Personal Jerárquico y Profesional de la Secretaría de Estado de Comunicaciones (Fejeproc), se mantuvo en la misma sintonía y dijo que no recibieron “ninguna comunicación sobre algo así”. “Si hubiéramos sabido, lo denunciaríamos inmediatamente”, aseguró.\n\nReverso intentó también comunicarse con la Federación de Obreros y Empleados del Correo Oficial y Privados (Foecop), pero su secretario desistió de hacer declaraciones.\n\nA la vez, Reverso accedió a dos documentos que se enviaron internamente en el Correo Argentino. En ambos, el director de Recursos Humanos menciona la obligatoriedad de trabajar en los días de comicios. El próximo 11 de agosto se celebrarán las primarias (PASO) y el 27 de octubre las elecciones generales, de acuerdo con el calendario electoral.\n\nEn uno de los mensajes, el gerente advierte que la “ausencia injustificada de un empleado del Correo Oficial -estando debidamente notificado para ello- implica incurrir en una falta de conducta grave, por cuando los funcionarios, empleados y contratados del Servicio Oficial de Correos se encuentran comprendidos en los alcances del artículo 132 del Código Electoral Nacional (…) que establece el carácter de ‘carga pública’ de CORASA designado para cumplir tareas electorales” y agrega que “no se autorizarán licencias por vacaciones durante la semana previa a cualquier elección”.\n\nEn otro comunicado, que también llegó a los empleados de planta, explican: “El 30 de setiembre de 2019 expira el plazo para el usufructo de la Licencia Anual por vacaciones correspondiente al año 2018. Sin embargo, el nutrido calendario electoral de este año -que supone la necesaria participación de todos quienes conformamos el Correo Oficial- hace de difícil cumplimiento la consumación de los planes vacacionales en ese término, toda vez que no está permitido el otorgamiento del descanso anual en las semanas de los actos eleccionarios. Es por eso que se ha resuelto postergar la fecha de caducidad del período vacacional de 2018 hasta el 31 de diciembre de 2019 inclusive”.\n\nEn conclusión, el Gobierno no comunicó a los empleados del Correo que no tienen que asistir el día de las elecciones, en cambio, las autoridades de la empresa anunciaron a los trabajadores que no pueden ausentarse injustificadamente durante el período electoral.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}