{"title": "These plants won’t stop you getting pregnant, and some could cause you harm", "subtitle": "Plants are not a substitute for contraception.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-17224", "url": "https://fullfact.org/online/plant-contraception/", "vclaim": "These plants won’t stop you getting pregnant, and some could cause you harm\n\nA now-deleted image claiming to offer “natural” contraception ideas has been shared thousands of times on Twitter and also appears elsewhere online.\n\nHowever, the advice offered by the image ranges from misguided to potentially dangerous and diverts from the NHS’s list of approved contraceptive methods. Associated Press also factchecked the images and spoke to experts who said that none of the items in the list are effective methods of contraception.\n\nFigs, ginger, asafoetida are all common foodstuffs. However, they are not a substitute for contraception and should not be used if you want to prevent pregnancy.\n\nThe US National Institutes of Health (NIH) says that papaya is possibly unsafe for pregnant women to eat and should be avoided as it could poison the foetus or cause birth defects. A 2007 academic study also found that unripe or semi-ripe papaya was unsafe for pregnant rats to consume, though the academics said further study in humans was needed.\n\nTea and leaf extracts from the pennyroyal plant do not have serious side-effects, according to the NIH, but the oil of the plant has been called “highly toxic” and linked to liver damage and death. It is unsafe and should not be used if you want to prevent pregnancy.\n\nSmartweed has been listed as a popular contraception as recently as 2017. But as with all these plants listed, it should not be used if you want to prevent pregnancy.\n\nBlack cohosh and wild yam have been used in traditional medicine to ease menopause symptoms and the latter has been claimed to work as birth control. Neither should be used if you want to effectively prevent pregnancy. Wild yam was used in the development of early contraceptive pills, but this has to be done in a lab and the plant alone doesn’t work as an effective contraceptive. The use of black cohosh is also advised against for pregnant women.\n\nAngelica is commonly used in supplements and cooking but is not recommended for pregnant women.\n\nNeem leaves are used in South Asian cooking and its oil in beauty and skincare. It should not be used if you want to prevent pregnancy.\n\nIn summary, none of these work as a contraceptive and some can cause other harms to women taking them.", "lang": "en"}