{"title": "FACT CHECK: Did Charlie Daniels Say, ‘Voting For Trump Is Like Playing Country Music Backwards’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-06-04T20:43:04.000Z", "vclaim_id": "vclaim-id-16519", "url": "http://checkyourfact.com/2019/06/04/fact-check-charlie-daniels-trump-country-music-backwards/", "vclaim": "A meme posted on Facebook claimed that musician Charlie Daniels once said, “Voting for Trump is like playing Country Music backwards…. You get your House back, your Car back, your Job back, your Country back!”\n\nThere is no evidence to suggest that Daniels ever made this statement. A spokesperson told The Daily Caller News Foundation that the quote is not genuine.\n\nDaniels, an award-winning singer and songwriter whose band came to prominence in the 1970s, has written and performed music in genres ranging from southern rock to gospel, but is best known for his 1979 hit “The Devil Went Down To Georgia.”\n\nHe has occasionally weighed in on politics, though not always for the same side of the aisle. In the 1970s, Daniels and his band played a series of benefits concerts for then-Democratic presidential candidate Jimmy Carter, according to a 1978 article in The Free Lance-Star.\n\n“I didn’t know if he would be president but he was a straight talker. I believed in what he stood for,” Daniels said of Carter.\n\nSince then, Daniels has shifted to the right. He published multiple open letters criticizing former President Barack Obama. “Your petulance is unbecoming, Mr. President, and your criticism of anyone who disagrees with you is downright unmanly,” he wrote in one such letter. “You come off like a spoiled child who has been denied his way.”\n\nDaniels often writes about politics on a section of his band’s website called the “soap box,” and his Twitter account is generally supportive of Trump.\n\nHowever, there is no evidence that Daniels ever said the quote about voting for Trump. It appears nowhere credible online, and a publicist for The Charlie Daniels Band told TheDCNF that the quote does not belong to the country music star.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}