{"title": "RT Boasts About Russia’s Economy – Even Russian Officials Are Skeptical", "subtitle": "The statistics are contradicted by numerous independent analyses and have even been questioned by senior Russian officials. The past head of the responsible government agency was recently dismissed.", "author": "www.polygraph.info", "date": "February 06, 2019", "vclaim_id": "vclaim-id-26990", "url": "https://www.polygraph.info/a/rt-boasts-about-russia-economy-russian-officials-are-skeptical-fact-check/29755333.html", "vclaim": "On Monday, February 5, the Russian state-owned media outlet RT published an article boasting that Russia’s economy experienced its largest growth since 2012. According to the article, Russia’s official state statistics agency, Rosstat, put growth for 2018 at 2.3 percent, considerably higher than other estimates, including that of the World Bank, which had predicted only 2 percent.\n\nLeonid Bershidsky, writing for Bloomberg, noted that the World Bank was not alone in contradicting Rosstat’s 2018 assessment.\n\n“On Monday, Rosstat released 2018 growth data: 2.3 percent for the year,” Bershidsky wrote. “That beat every one of the 36 forecasts tracked by Bloomberg. The highest of those was 2.1 percent, and it was an outlier; 1.7 percent was the consensus.”\n\nIn recent years, Rosstat has come under scrutiny by Russian officials. For example, last December 24, Russian Finance Minister Anton Siluanov described its calculation of real incomes in Russia as “terrible” and called for a “complete overhaul” of its team and methodology. These comments came as Prime Minister Dmitry Medvedev dismissed Rosstat’s head at the time, Alexander Surinov.\n\nReuters reported that Rosstat had been subordinated to the Economic Development Ministry after its results were criticized by Economic Development Minister Maxim Oreshkin.\n\n“The statistics agency drew attention last year when it revised its figure for 2016 gross domestic product growth to a 0.2 percent contraction from a much deeper fall reported previously,” Reuters wrote. “It also revised 2015’s contraction in GDP to just 2.8 percent from an initial 3.7 percent.”\n\nThe topic of overly-rosy statistics was even broached during President Vladimir Putin’s annual press conference last December. Asked why the official statistics seem to contradict everyday life in Russia, with real incomes having fallen for four straight months in 2018, Putin admitted the official stats were “not perfect,” and said the state statistics agency should be improved. As Bershidsky noted, Rosstat head Surinov was dismissed just four days later.\n\nA claim made in the RT article also raises questions about the optimistic outlook.\n\nRussia's poverty rate, which had fallen from 29 percent in 2000 to 10.7 percent in 2012, inched back up to 13.5 percent in 2016, according to the most recent annual figures.\n\n“Hotel and food businesses, as well as financial and insurance sectors, have seen the biggest gains, both marking more than a 6 percent growth, the data shows,” RT wrote.\n\nThe hotel and food (i.e. restaurant) businesses are grouped together in Rosstat’s report, which shows that the index for the hotel industry was 106.1 compared to 103.1 in 2017. In 2018, Russia hosted the World Cup, which brought an estimated 5 million tourists to Russia. There is no indication that this was taken into account on Rosstat’s report, and the RT article also makes no mention of it.\n\nKatherine Doggrell, editor of Hotel Analyst global investment intelligence group based in Cambridge, UK, wrote in the hospitality industry trade magazine Hotel Management last June about the impact that hosting the World Cup had on Russia’s hotel industry.\n\n“Moscow, the host city for the 2018 FIFA World Cup, is expected to see revenue-per-available-room growth of between 20 percent and 30 percent during the month-long event, excellent rate growth, though still less than the two previous host cities,” she wrote.\n\nHowever, other observers looking at the economy as a whole noted that Russia’s World Cup gains would not be permanent. An MSNBC article published last June 14, the opening day of the World Cup, predicted that Russia would experience a temporary economic boost from the event, not only due to increased tourism, but also the spending on infrastructure needed to host it.\n\nThe article cited a report published by Moody’s Investor Service, which stated: “Russia will only experience a short-lived economic benefit from hosting the 2018 FIFA World Cup tournament.”\n\nAlready in January 2019, according to Trading Economics, an online publication that aggregates global economic data, Russia’s consumer price inflation rate jumped to a two year high, and the GDP growth rate fell to 0.30 per cent for past month with annual growth rate of 1.50 per cent.\n\nThe 2018 statistics based on the data from the Russian Ministry of Economic Development showed the growth slowing to 1.3 down from forecast 1.9 per cent.", "lang": "en"}