{"title": "Old debunked video revived again after a year of the Pulwama attack", "subtitle": "Some of the Muslim majority constituencies have recorded higher voter turnouts, it does not mean that 99% of all the Muslim voters have cast their votes.", "author": "factly.in", "date": "2020-02-14T13:35:09+00:00", "vclaim_id": "vclaim-id-36288", "url": "https://factly.in/old-debunked-video-revived-again-after-a-year-of-the-pulwama-attack/", "vclaim": "A video is being shared widely on social media with a claim that it shows the attack on the CRPF jawans at Pulwama on 14 February 2019. Let’s try to analyze the claim made in the post.\n\nClaim: Video of the attack on CRPF personnel at Pulwama on 14 February 2019. Fact: The same video was found to exist on the internet at least since 2008. Also, the uncropped video has the timestamp of ‘2007’. But, the Pulwama attack happened in 2019. Hence the claim made in the post is FALSE.\n\nIn one of the worst terror attacks in Kashmir over the past 30 years, 40 Indian paramilitary personnel were killed in a terrorist attack in Pulwama, Jammu & Kashmir on 14 February 2019. Many misattributed videos were shared then claiming to be those related to the attack. Nearly after a year of this attack, these videos have again resurfaced on social media.\n\nWhen the screenshots of the current video were run through the Google Reverse Image Search, a video with the same visuals was found in the search results. The video was uploaded on YouTube with the title – ‘VBIED IED SEP 02 2007 camp taji iraq huge explosion’, on 8 December 2008. Further, the video posted on Facebook is cropped. In the video, posted on YouTube, the timestamp of ‘2007’ can be seen. So, it can be concluded that the video is not related to the Pulwama attack, which happened in 2019.\n\nThe same video also went viral with the same claim when the Pulwama attack happened in 2019. FACTLY has already fact-checked the video in Telugu when it went viral previously.\n\nTo sum it up, an old unrelated video falsely shared as ‘Pulwama attack video’.\n\n\n\nDid you watch our new video in the DECODE series?", "lang": "en"}