{"title": "Trump’s claim that 2 million or 3 million criminal aliens are ‘here illegally’", "subtitle": "He distorts the facts on the number of people who are convicted of crimes and in the country illegally.", "author": "www.washingtonpost.com", "date": "2016-11-15T08:00:07Z", "vclaim_id": "vclaim-id-85155", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/11/15/trumps-claim-that-two-million-or-three-million-criminal-aliens-are-here-illegally/", "vclaim": "In his first televised sit-down interview as the president-elect of the United States, Donald Trump was asked about deporting undocumented immigrants. He answered that he will prioritize the removal of 2 to 3 million people with criminal records who are “here illegally” — repeating a misleading claim that he used during the campaign. We checked out the facts.\n\n“The facts just don’t support that [claim]. We know that there are close to 2 million — 1.9 million, precisely — and they are the whole universe of foreign born people” who are convicted of crimes, said Muzaffar Chishti, director of Migration Policy Institute’s office at the New York University School of Law.\n\nThroughout his campaign, Trump relied on analysis by the Center for Immigration Studies, an immigration-restriction organization that seeks to limit both illegal and legal immigration. The group is among three organizations that “stand at the nexus of the American nativist movement” and have ties to John Tanton, who helped found the group and whom the Southern Poverty Law Center described as “a man known for his racist statements about Latinos, his decades-long flirtation with white nationalists and Holocaust deniers, and his publication of ugly racist materials.” The Center for Immigration Studies has challenged SPLC’s descriptions of Tanton.\n\nWhen we fact-checked a similar claim in Trump’s Aug. 31 immigration policy speech, Jessica Vaughan, director of policy studies at the Center for Immigration Studies, had said most of the 1.9 million figure are undocumented, but she did not provide any specific data. She said it was based on information she received from a DHS source she could not reveal, which we cannot independently verify.\n\nA spokeswoman for Immigration and Customs Enforcement said the agency “is not able to provide an estimate of the number of illegal aliens presently in the U.S., nor can we confirm the percentage or number of those who have criminal convictions. ICE’s statistics track only those aliens the agency has encountered and/or removed from the U.S.”\n\nThe Trump spokesman also said that there are “many more who have committed crimes but fled or were not caught — that number could be astronomical. Closure rates for homicide [the rate at which homicide cases are solved, or “closed”], for instance, only 50 percent, and illegal immigrants are more likely to flee.” We asked for an estimate and a source of the number of illegal immigrants who may have committed homicide and fled, but did not receive a response.\n\nAnother option Trump has laid out is for his secretary of state to invoke authority to discontinue the granting of certain types of visas to countries that refuse to accept undocumented immigrants convicted of crimes. Trump has criticized Hillary Clinton’s State Department for not exercising this authority enough, and has pledged on his first day in office to order the cancellation of visas to the 23 countries (including China and India) which have refused to accept the return of criminal undocumented immigrants. There could be diplomatic consequences if he follows through with his pledge.\n\nThe data he is pointing to are of 1.9 million noncitizens who are convicted of crimes and are subject to removal. These noncitizens include people who are here illegally, are here on temporary visas or are lawful permanent residents. People who are lawfully in the United States can be removed if they are convicted of serious crimes. An independent think tank that analyzes immigration policy estimated that more than half of the 1.9 million people are convicted criminals who are not U.S. citizens, but lawfully in the country.\n\nPreviously, Trump used the 2 million figure but did not say all 2 million were in the country illegally. We awarded Two Pinocchios, because he stated it as fact without the caveats. This time, Trump went further by saying the 2 million are “here illegally,” and that there “could be even 3 million.” We award him Three Pinocchios for distorting the facts further, even though we already pointed out the flaws with his use of the statistic.", "lang": "en"}