{"title": "Is 'Fart Rape' an Authentic Feminist Concept?", "subtitle": "A blog post on a relatively obscure, anti-feminist website provoked widespread outrage and ridicule years after it first emerged.", "author": "www.snopes.com", "date": "2019-11-18T11:42:00+00:00", "vclaim_id": "vclaim-id-33823", "url": "https://www.snopes.com/fact-check/fart-rape/", "vclaim": "In November 2019, we received multiple inquiries from readers about the concept of “fart rape,” which is widely purported to be an authentic feminist principle.\n\nThe concept, such as it is, has existed since 2013, and it’s not clear what prompted the wave of inquiries in late 2019 about the authenticity of several memes and online posts. The most widely shared iteration of the claim came in the form of a meme that featured a photograph of a woman identified as “Ashleigh Ingle, feminist” and contained the following text:\n\nVariations of that meme, containing the same quote, could be found on Facebook and Twitter. On Instagram, Gary Holt, guitarist for the metal band Slayer, was so bemused or outraged by the concept of “fart rape” that he launched a line of T-shirts bearing the words “Fart Rapist,” which he sold on eBay.\n\nThe stand-up comedian Chris d’Elia was so taken by the purported quotation that he tweeted out the same meme, along with his resistance to the concept, and he earnestly discussed “fart rape” on his podcast, musing, “It’s just farting. Why does everything have to be a global issue?”\n\nIn reality, these individuals were taken in by a hoax. “Fart rape” is not an authentic feminist concept, and the quotation attributed to Ashleigh Ingle was bogus.\n\nThe fake concept of “fart rape” has its origins in a December 2013 post on a relatively obscure blog called The Water Pipe, whose other posts clearly demonstrate a broader, rather aggressive anti-feminist agenda. For example, in a subsequent post on the same blog, the anonymous author asked “Are chimps smarter than feminist [sic]?” adding:\n\n“The chimps have demonstrated an ability to conduct their parasitical relationship with termites in a sustainable manner as to not exhaust the termite nest and thus increase chances of survival, this survival instinct is not present in feminist [sic].\n\n Feminism a social movement for white women believe that men are the perpetual oppressors of women and that violence against women, rape, aggressive behavior, are all symptoms of masculinity, thus the feminist movement has made it its primary objective to eradicate masculinity. Ironically women in their 30s who are childless, unmarried and on a steady supply of anti-depressants are now questioning ‘Did we overdo it?'”\n\nIn a Dec. 22, 2013, post entitled “Can a fart be misogynist?” the author wrote:\n\nTop feminist academics that have respectable diverse doctorates from medieval art, 6th century English to Women’s Studies gathered at the University of Toronto meeting center to discuss if human flatulence could be sexist. Ashleigh Ingle a proud feminist and an anarchist argued that because of patriarchal gender norms women were not allowed to release gas in public because of men’s unreal expectations of women to be clean and feminine. Furthermore she articulated that if a woman was to fart in the presence of a man and the man responded by farting louder than the woman, than that would be rape. “By farting louder the man is using passive aggressive violence to position himself as dominant, this intimidates the woman to subconsciously not release as much flatulence and thus the woman fearing for her safety doesn’t fart as loud as a sign of submissiveness, this in turn contributes to rape culture and women being oppressed.”\n\nThe article also asserted that a feminist activist named Steph Guthrie had started an online campaign to raise awareness about “fart rape,” claiming: “Guthrie’s Twitter hash tag #FartRape has started to trend …”\n\nBoth Ingle and Guthrie are real, feminist activists who lived in Toronto in 2013. As reported by Rebecca Watson, in September of that year Ingle and Guthrie took part in the same panel discussion at a University of Toronto conference called “Disorientation Week.” The topic of their panel was, “What’s Wrong With the MRA [Men’s Rights Activism]? The Problem of Men’s Rights Organizing.”\n\nA Voice for Men, a website affiliated with the broader Men’s Rights Movement, happened to secretly record the panel discussion. That audio file is available here. It clearly shows that neither Guthrie nor Ingle nor any other speaker made any mention whatsoever of flatulence, or any other bodily function, as a weapon of patriarchal oppression. Ingle never made the remarks attributed to her in the Water Pipe’s post and in multiple subsequent memes.\n\nFurthermore, the claim that the hashtag “#FartRape,” purportedly devised by Guthrie, had begun trending on Twitter by December 2013, was false. A basic Twitter search clearly shows that, in fact, that hashtag only emerged in February 2014, two months after the Water Pipe blog post and was often accompanied by a link to that article.\n\nFurther red flags exist, underlining the bogusness of “fart rape” and the fabricated nature of the Water Pipe’s claims. For example, the article offers conspicuously few details about the fictional event at which Ingle supposedly set out the principle of “fart rape” — writing only that the discussion took place “at the University of Toronto meeting center.” The blog post did not specify the date on which the event purportedly took place nor its title nor the names of any organizing groups or bodies.\n\nFinally, neither Ingle nor Guthrie nor any other feminist activists have earnestly promoted or described “fart rape” as an authentic feminist principle before the Water Pipe’s December 2013 blog post, nor since then.\n\nTaking all these facts into account, it is clear that “fart rape” is not an authentic feminist principle, presented or promoted by Ingle, Guthrie, or other feminist activists during an event at the University of Toronto in 2013. Rather, a website with a demonstrable anti-feminist agenda invented the concept and falsely attributed fabricated statements to Ingle and Guthrie, apparently in an effort to discredit and attack the feminist movement in general, and certain high-profile feminists in Toronto, in particular.", "lang": "en"}