{"title": "Natural News article inaccurately claims ADHD is a “fake disease” invented for profit", "subtitle": "", "author": "healthfeedback.org", "date": "2019-09-17T20:57:50+00:00", "vclaim_id": "vclaim-id-3144", "url": "https://healthfeedback.org/claimreview/natural-news-article-inaccurately-claims-adhd-is-a-fake-disease-invented-for-profit-vicki-batts/", "vclaim": "ADHD has been described as a neurodevelopmental disorder marked by inattention, excessive activity and impulsivity (acting without thinking), generally diagnosed in childhood. This article by Natural News claims that attention-deficit/hyperactivity disorder (ADHD) is a “fake disease invented by Big Pharma to drug children for profit”. Although it was published more than a year ago, it has seen a recent revival and is currently trending on Facebook, garnering more than 1.5 million shares.\n\nThe sole proof for this claim appears to be an article by The Daily Bell reporting how census data shows that Arkansas and Kentucky, which have the “highest instances of ADHD”, also have more children who tend to spend more time outdoors. From this correlation, the author conjectured that ADHD is simply what happens to normal children who are cooped up in a classroom rather than out of doors. No scientific study was cited to support this conclusion.\n\nReviewers who examined this claim pointed to research showing that the brain structure and function of individuals with ADHD differ from typical individuals[1,2], and that there is also a strong genetic component that predicts one’s risk of developing ADHD[3,4]. Individuals with ADHD have also been observed to have a lower life expectancy[5], higher mortality[6,7,8,9], as well as poorer outcomes in education, work, and social relationships compared to the typical population[10].\n\nWhile all children display traits such as inattention, hyperactivity and impulsivity to varying degrees, reviewers highlighted that children with ADHD exhibit these characteristics to a severe degree that disrupts their education and relationships with others. Reviewers cautioned that viewing ADHD as a “fake disease” trivializes the significant distress that affected individuals and their families experience, and could potentially lead to poorer outcomes.\n\nIn summary, current evidence points to ADHD as a genuine disorder, not one that has been fabricated for the pharmaceutical industry’s gain as claimed by the article.\n\n\n\n John Mitchell, Assistant Professor, Duke Institute for Brain Sciences:\n\n There is no doubt in the scientific community that ADHD is a valid psychiatric disorder. ADHD is a risk factor for lower life expectancy[5] and mortality[6,7,8,9] among a variety of other maladaptive outcomes (e.g., occupational, financial, and sexual domains[10]). Failure to recognize ADHD not only leaves people with ADHD more vulnerable to these negative outcomes, but diminishes the real struggles people with ADHD and their families experience.\n\nAndrea Chronis-Tuscano, Professor, Department of Psychology, University of Maryland:\n\n Ample evidence shows that the structure and function of the brains of individuals with and without ADHD differ[1,2]. Moreover, there is evidence that multiple genes contribute to the presence of ADHD symptoms[3,4].\n\nElizabeth B Owens, Assistant Professor, Department of Psychology, University of California Berkeley:\n\n This claim is of low credibility, being both inaccurate and based on flawed reasoning.\n\nAlthough the ADHD diagnosis is sometimes inappropriately applied, and it is true that some medications do help many with the disease, ADHD is simply not a fabrication of the pharmaceutical industry. There is ample evidence from well-designed and thoughtful psychological and neuropsychological studies that ADHD is a real condition that affects many children and teens (and adults). Unlike most typically-developing children who are inattentive or overactive from time-to-time, children with ADHD are much more inattentive, and often much more impulsive and hyperactive, than typical peers, and their behavior causes them significant problems and distress at home, at school and/or with their friends. To say that ADHD doesn’t exist is cruel to the children and families who are most affected and struggling with this chronic illness.\n• 1 – Shaw et al. (2007) Attention-deficit/hyperactivity disorder is characterized by a delay in cortical maturation. Proceedings of the National Academy of Sciences of the United States of America.\n• 2 – Shaw and Rabin. (2009) New insights into attention-deficit/hyperactivity disorder using structural neuroimaging. Current Psychiatry Reports.\n• 3 – Franke et al. (2012) The genetics of attention deficit/hyperactivity disorder in adults, a review. Molecular Psychiatry.\n• 5 – Barkley and Fischer. (2018) Hyperactive Child Syndrome and Estimated Life Expectancy at Young Adult Follow-Up: The Role of ADHD Persistence and Other Potential Predictors. Journal of Attention Disorders.\n• 6 – Klein et al. (2012) Clinical and functional outcome of childhood attention-deficit/hyperactivity disorder 33 years later. Archives of General Psychiatry.\n• 7 – Dalsgaard et al. (2015) Mortality in children, adolescents, and adults with attention deficit hyperactivity disorder: a nationwide cohort study. The Lancet.\n• 9 – Virtanen et al. (2018) Work disability and mortality in early onset neuropsychiatric and behavioral disorders in Sweden. European Journal of Public Health.\n• 10 – Hechtman et al. (2016) Functional Adult Outcomes 16 Years After Childhood Diagnosis of Attention-Deficit/Hyperactivity Disorder: MTA Results. Journal of the American Academy of Child & Adolescent Psychiatry.", "lang": "en"}