{"title": "Quick Fact Check: Fake Post Claiming Lemons Are 10000 Times Stronger Than Chemotherapy Resurfaces", "subtitle": "A post that had gone viral a year ago has resurfaced again The post claims that lemons are 10000 times stronger than chemotherapy Vishvas News investigated and found that although  lemons may potentially harbor anti cancer properties  but it has not been reported that it is a proven remedy against...", "author": "www.vishvasnews.com", "date": "2020-04-28T10:40:16+05:30", "vclaim_id": "vclaim-id-41731", "url": "https://www.vishvasnews.com/english/health/quick-fact-check-fake-post-claiming-lemons-are-10000-times-stronger-than-chemotherapy-resurfaces/", "vclaim": "A post that had gone viral a year ago has resurfaced again. The post claims that lemons are 10000 times stronger than chemotherapy. Vishvas News investigated and found that although, lemons may potentially harbor anti-cancer properties, but it has not been reported that it is a proven remedy against cancers of all types. The viral claim has been refuted by an oncologist.\n\nThe post that has resurfaced on Facebook reads: “Lemon (Citrus) is a miraculous product to kill cancer cells. It is 10,000 times stronger than chemotherapy.” The viral post can be checked here.\n\nVishvas News started its investigation by searching reports on whether lemon has health benefits and anti-cancerous properties. We found a May 2000 report by Postharvest Center, University of California explains the potential of citrus limonoids as anticancer agents. However, there was no study which mentions that lemons are 10000 times stronger than chemotherapy.\n\nVishvas News has debunked the claim earlier as well. Check detailed fact check here.\n\nVishvas News spoke to Dr. Manish Singhal, Oncologist, Indraprastha Apollo Hospital regarding the viral claim. He said: “lemon has certain health-related benefits, not to say that it cures cancer. If it was so simple should we stop all the research in cancer, if yes then don’t blame science later that nothing has happened in cancer treatment.”\n\nThe post is shared on Facebook by a user named Ujjwal Teij Marlapudi. On scanning the profile of the user, we found that he is based out of Hyderabad.\n\nConclusion: The post claiming lemons are 10000 times stronger than chemotherapy is fake. Although, lemons may potentially harbor anti-cancer properties, but it has not been reported that it is a proven remedy against cancers of all types. The viral claim has been refuted by an oncologist.", "lang": "en"}