{"title": "[] #Verificamos: Frase atribuída a Manuela foi dita por Lennon em 1966", "subtitle": "Músico - e não vice de Fernando Haddad (PT) - disse que os Beatles eram ‘mais populares do que Cristo’. Veja a checagem na íntegra", "author": "piaui.folha.uol.com.br", "date": "2018-10-06T08:51:29-03:00", "vclaim_id": "vclaim-id-25968", "url": "https://piaui.folha.uol.com.br/lupa/2018/10/06/verificamos-manuela-lennon-jesus/", "vclaim": "Circula na internet um imagem em que a candidata a vice-presidente Manuela D’Ávila (PCdoB) aparece dizendo que o cristianismo vai encolher e acabar. Na foto, há a seguinte citação: “Nós [supostamente, ela e seus correligionários] somos mais populares do que Jesus neste momento”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n\n\n “O cristianismo vai desaparecer. Vai diminuir e encolher. (…) Nós somos mais populares do que Jesus neste momento”\n\n Frase que acompanha imagem de Manuela D’Ávila (aqui, aqui e aqui) e que, até as 9h do dia 6 de setembro de 2018, já tinha mais de 95 mil compartilhamentos no Facebook\n\nA frase em questão nunca foi dita por Manuela. Seu autor, na verdade, é John Lennon, guitarrista e vocalista da banda inglesa The Beatles.\n\nEm março de 1966, em entrevista ao jornal britânico The Evening Standard, Lennon declarou exatamente o seguinte: “O cristianismo vai desaparecer. Vai diminuir e encolher. Eu não preciso discutir isso; eu estou certo e isso será provado. Nós somos mais populares do que Jesus neste momento. Não sei o que vai sumir primeiro, o rock’n’roll ou o cristianismo. Jesus era bacana, mas seus discípulos eram grosseiros e ordinários. É a manipulação [das palavras de Jesus] deles que arruína [o cristianismo] para mim”. A frase passou despercebida no Reino Unido, mas gerou protestos contra a banda nos Estados Unidos quando republicada por jornais americanos.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}