{"title": "The ‘missing girl’ in the image was already reunited with her family", "subtitle": "In their tweet on January 30, 2018, Ghaziabad Police have said that, with the help of social media, the girl was reunited with her family.", "author": "factly.in", "date": "2019-12-17T09:34:40+00:00", "vclaim_id": "vclaim-id-28433", "url": "https://factly.in/the-missing-girl-in-the-image-was-already-reunited-with-her-family/", "vclaim": "On several social media platforms, a video of a girl is being shared widely along with a screenshot. The screenshot comes with a message that the girl in the photo is Sonal Bipin Patel and was seen in Mangalore with Tamil beggars, who said the girl was found by them on a train coming from Mumbai. Also, in the message, the users were asked to forward the video until it reaches the right parent. Let’s try to analyze the claim made in the post.\n\n\n\nClaim: Photo of girl (Sonal Bipin Patel) seen in Mangalore with Tamil beggars. Fact: In their tweet on 30 January 2018, Ghaziabad Police said that, with the help of social media, the girl was reunited with her family. So, even after the girl was rejoined with her family, her video is still being shared on social media as a girl seen in Mangalore with Tamil Beggars. So, the claim is FALSE.\n\nFor the past two years, the same video was found to be circulating on social media with many other claims and those can be seen here, here and here. The earliest of those versions were found to have circulated in January 2018 and it is- ‘ये बिटीया किसकी हे ये मोहन नगर मे मिली है अगर किसी को जानकारी हे तो बताऐ मे रोकी भदोरिया फोन लगांये 7000818182’. So, when searched on Twitter with the same text, many tweets were found. Out of them, a tweet by ‘@Arjunpchaudhary’ on January 30, 2018, had the reply by Ghaziabad Police on the same day. In their reply, the Police stated that, with the help of social media, the girl was reunited with her family and the information about it was obtained after contacting Rocky Bhadoria. So, the photo of a girl who was reunited with her family in 2018 is still being shared as ‘missing girl found’.\n\nEarlier, when the image of another girl was shared with the same claim of ‘girl seen in Mangalore with Tamil beggars’, ‘FACTLY’ had debunked it and that article can be seen here.\n\nTo sum it up, the ‘missing girl’ in the image was already reunited with her family.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}