{"title": "PolitiFact - Al Cardenas says of $60B Congress approved after Hurricane Sandy, 'only 10 percent was for disaster relief'", "subtitle": "In the weeks since Congress approved aid for victims of Hurricane Sandy, conservatives have explained their opposition b", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69503", "url": "http://www.politifact.com/truth-o-meter/statements/2013/mar/06/al-cardenas/al-cardenas-says-60b-congress-approved-after-hurri/", "vclaim": "In the weeks since Congress approved aid for victims of Hurricane Sandy, conservatives have explained their opposition by saying the bill was loaded with political pork.\n\n \n\n Al Cardenas, the former chairman of the Republican Party of Florida who now heads the American Conservative Union, said the vast majority of the bill went beyond disaster relief.\n\n \n\n \"Congress just adopted a $60 billion stimulus package, of which only 10 percent was for disaster relief. Now, I can't for the life of me understand why a good conservative would want to promote the $60 billion pork barrel bill, when in reality all we needed to do was approve a $10 billion disaster relief bill,\" Cardenas told MSNBC’s Morning Joe on March 1, 2013.\n\n \n\n Is it true that of the $60 billion, just 10 percent was for disaster relief?\n\n \n\n 10 percent\n\n \n\n Sandy, a hurricane so sprawling it's often called a \"superstorm,\" hit the United States in late October, devastating parts of the Atlantic coast, particularly New York and New Jersey. A company that models risk for insurance companies estimated a few days after the storm insured losses of $10 billion to $20 billion and economic damage of $30 billion to $50 billion.\n\n \n\n The governors of New York and New Jersey requested billions in federal aid. But an emergency spending package died in the House in December 2012 in the breathless last hours of the 112th Congress, as lawmakers passed a deal to avert the fiscal cliff. Christie blamed House Speaker John Boehner.\n\n \n\n On Jan. 4, Congress passed a bill to increase the borrowing authority of the Federal Emergency Management Agency by $9.7 billion to process flood claims. On Jan. 28, it passed H.R. 152, a separate $50.5 billion package. Of that $50.5 billion, $17 billion went toward immediate Sandy aid, while $33.5 billion was for \"near- and long-term assistance and mitigation,\" according to a Congressional Quarterly analysis.\n\n \n\n Nearly all the money was handled as emergency spending — conveniently allowing lawmakers to ignore caps on discretionary spending.\n\n \n\n It’s less clear, however, exactly how much of it was ultimately for \"disaster relief\" — a definition that changes depending on whom you ask.\n\n \n\n Still, potential spending for flood insurance alone — nearly $10 billion — was more than the 10 percent (or $6 billion) that Cardenas claimed.\n\n \n\n Add in the $17 billion that House Republicans called \"immediate support to the victims and communities impacted by Hurricane Sandy\" — aid such as emergency food assistance, Army Corps of Engineers repairs, disaster loans, small business grants, and training and employment services — and it totals at least 40 percent without even considering longer-term aid in the bill.\n\n \n\n President Barack Obama signed the bill into law on Jan. 29.\n\n \n\n We asked the American Conservative Union about Cardenas' comments.\n\n \n\n The 10 percent? \"He misspoke,\" said Larry Hart, ACU’s director of government relations.\n\n \n\n \"You can see in the next sentence, which uses the figure of $10 billion,\" Hart said.\n\n \n\n But our calculations show that number is also wrong. Did he mean the appropriations for flood insurance? Some part of the $17 billion package?\n\n \n\n \"He was saying that the estimate was that there was about $10 billion in emergency aid needed,\" Hart said. \"He was not doing a legal budget analysis of the bill.\"\n\n \n\n We pointed out that Cardenas had made similar comments in an email to Politico, saying the \"$60-plus billion pork barrel bill\" contained \"only $9 billion in disaster assistance.\"\n\n \n\n We didn’t get any further explanation of the number. \n\n \n\n Instead, Hart maintained that \"the exact figure is not the issue\" and cited spending in the full $60.2 billion package that wasn’t \"immediate disaster relief,\" such as:\n• $3.5 billion for the Corps of Engineers for future mitigation efforts to protect against climate change.\n• $17 billion in Community Development Block Grants for any states with disaster declarations since 2011, because of their history as \"a political slush fund,\" especially since $2 billion was \"to mitigate future risks, not existing damage.\"\n• $2 billion for U.S. Housing and Urban Development to be used for \"long-term recovery … and economic revitalization.\"\n• $200 million for Health and Human Services \"to be used at the discretion of the secretary.\"\n• $5.3 billion in transportation money that can be used for projects \"related to reducing risk of damage from future disasters.\"\n\n \n\n Of course, on MSNBC, Cardenas didn’t specify \"immediate\" disaster relief.\n\n \n\n Still, Taxpayers for Common Sense identified billions in H.R. 152 that wasn’t Sandy-related, including $2 billion for the federal highway system and $25 million to improve weather forecasting.\n\n \n\n Steve Ellis, vice president of the nonpartisan budget group, pointed out that it’s hard to say what percentage of the emergency spending package will ultimately go for disaster relief.\n\n \n\n \"I can't tell you what percent is disaster relief until I see where it gets spent,\" he said.\n\n \n\n A big portion of the $17 billion in \"immediate\" assistance, more than $5 billion, went to replenish FEMA’s disaster relief fund, which may fund relief from future disasters, Ellis said. It’s not yet clear where funding for some other agencies, such as Housing and Urban Development and the Army Corps of Engineers, will go. Meanwhile, of the $9.7 billion to authorize additional borrowing for FEMA’s flood insurance program, some could go toward relief from future disasters, he said.\n\n \n\n Still, Cardenas suggested just $6 billion of Congress’ aid package \"was for disaster relief.\" But just the very narrow appropriations for FEMA’s disaster relief fund and flood insurance program more than double that number, even if it may not all go to Sandy victims.\n\n \n\n Our ruling\n\n \n\n Cardenas was specific with his numbers, but his own organization says he misspoke. Our math shows that the $15 billion for FEMA disaster relief and flood insurance alone are more than double what Cardenas claimed. And while Ellis raises some valid questions about how much of the $60 billion package will ultimately go to disaster relief, we find it will be significantly more than Cardenas said. We rate his statement False.", "lang": "en"}