{"title": "Fake News: Illinois Boy Was NOT Unable To Unlock His iPhone X Because Of A Pimple | Lead Stories", "subtitle": "Did an unnamed Illinois teenager get a pimple on his face causing his iPhone to not recognize him anymore so...", "author": "leadstories.com", "date": "2019-01-12T03:33:55-07:00", "vclaim_id": "vclaim-id-37500", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-he-got-a-pimple-in-the-face-and-now-he-cannot-unlock-his-iphone-x.html", "vclaim": "Did an unnamed Illinois teenager get a pimple on his face causing his iPhone to not recognize him anymore so he could no longer unlock it? No, that's not true: the story was made up by the English version of a Spanish satire website, it is not real.\n\nThe story originated from an article published by There Is News on January 9, 2019 titled \"He got a pimple in the face and now he cannot unlock his iPhone X\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nHe got a pimple in the face and now he cannot unlock his iPhone X A young boy from Illinois submitted a claim in an Apple store in his locality, after taking 24 hours without being able to use his new iPhone X. Problems started when he configured his phone with the option of facial recognition. On Thursday morning he got up with a huge pimple on his face and there was no way to\n\nBut the pimple picture has been online since at least 2013 (well before the iPhone X was launched in 2017), it seems to have been taken from the Flickr photostream of someone named Matt Selby:\n\nAnd of course you can always use the passcode to unlock an iPhone if Face ID fails.\n\nThe site There Is News carries a \"Legal Warging\" (archived here) that reads:\n\nThe site \"There is news\" (http://thereisnews.es) (hereinafter referred to as TIN) is a humor site whose purpose is entertainment. The content of TIN is fiction and does not correspond to reality. All references, names, brands or institutions that appear on the site are used as contextual elements, as in any novel or fiction account.\n\nThe site is the English language version of the Spanish satire site Hay Noticia, which is owned by Spanish humor website/collective La Fabrica de la Comedia S.C.\n\nWe wrote about thereisnews.com before, here are our most recent articles that mention the site:\n• Fake News: White Woman Did NOT Give Birth to Black Child, Did NOT Blame Coffee Husband Drinks\n• Fake News: Nuns Did NOT Cook Magic Shrooms By Mistake, Did NOT End Up In Orgy\n• Fake News: Man Did NOT Snort 10 Lines of Cocaine During Countdown To New Year, Did NOT End Up In Hospital\n• Fake News: Porn Actress Funeral Did NOT End in Cemetary Orgy\n• Fake News: Ambulance Driver Did NOT Have a Heart Attack, NO Need For Injured Man To Drive", "lang": "en"}