{"title": "VERA FILES FACT CHECK: Report about Bush praising killings in Duterte's drug war based on a FALSE claim by Duterte", "subtitle": "A report by website newzinsiderz.info last Nov. 6 claiming that formerUS President George W. Bush was in awe of President Rodrigo Duterte's bloody war on drugs is based on a false claim.", "author": "verafiles.org", "date": "Dec 12, 2018, 11:32 PM", "vclaim_id": "vclaim-id-12570", "url": "http://verafiles.org/articles/vera-files-fact-check-report-about-bush-praising-killings-du", "vclaim": "A report by website last Nov. 6 claiming that formerUS President George W. Bush was in awe of President Rodrigo Duterte's bloody war on drugs is based on a false claim.\n\nThe inaccurate statement was made by Duterte himself in a speech last March.\n\nBearing the headline, \"SOBRANG NAPAHANGA SI BUSH KAY PRRD SA PAGPATAY NG MGA DRUG PUSHERS SA PILIPINAS! PANOORIN (Bush very much amazed at PRRD for killing drug pushers in the Philippines! Watch),\" the report carried an 11-minute excerpt from a 72-minute Radio Television Malacanang footage of Duterte speaking in Tarlac last March 7.\n\nAt the seven-minute mark, Duterte was shown saying:\n\nThere is no report from the Philippine Star, nor from any legitimate news outlet, that quotes Bush saying such a thing.\n\nIt was incumbent US President Donald Trump who was reported around that time giving a nod to Duterte's style of addressing the drug problem, and talked about executing big-time drug dealers.\n\nUS news website Axios had published an exclusive report on Feb. 26 about Trump's statements on the US opioid crisis, where an unnamed senior administration official was quoted saying, \"He often jokes about killing drug dealers... He’ll say, 'You know the Chinese and Filipinos don’t have a drug problem. They just kill them.'\" Duterte then praised Trump for wanting to \"follow\" in his steps, which and several other local media reported on March 2, five days before Duterte's Tarlac speech.\n\nrevived Duterte's old, false claim the same day Police Supt. Santiago Rapiz from the Zamboanga Del Norte Police Provincial Office, who is on the president's wanted list for allegedly protecting drug syndicates, was killed in a shootout with police during an undercover anti-drug operation.\n\n's report containing false information could have reached over 675,000 people, with traffic to the story largely coming from the pages IDOL KO C DU30, Pres. Duterte Online Warriors and Duterte Para saMasa.\n\nYoutube channel DIGONG REPUBLIC, which uploaded the RTVM clip, was created in July 2016. was created on Nov. 2, four days before it published the false report.", "lang": "en"}