{"title": "Fact Checking Government claims on Pradhan Mantri Fasal Bima Yojana", "subtitle": "BJP government published an infographic on 48-months portal that makes two claims about Pradhan Mantri Fasal Bima Yojana.This article is a fact check.", "author": "factly.in", "date": "2019-02-06T04:34:09+00:00", "vclaim_id": "vclaim-id-26981", "url": "https://factly.in/fact-checking-government-claims-about-the-pradhan-mantri-fasal-bima-yojana/", "vclaim": "The BJP government published an infographic on the 48-months portal that makes two claims about the Pradhan Mantri Fasal Bima Yojana (PMFBY). This article is a fact check of the claims.\n\nWhat is the Pradhan Mantri Fasal Bima Yojana (PMFBY)?\n\n A response to a question in the Lok Sabha in March 2016 states that ‘the existing crop insurance scheme namely, National Crop Insurance Programme (NCIP) with its three component schemes viz. Modified National Agricultural Insurance Scheme (MNAIS), Weather Based Crop Insurance Scheme (WBCIS) & Coconut Palm Insurance Scheme (CPIS) and National Agricultural Insurance Scheme (NAIS) have been comprehensively reviewed and Government of India has recently approved the Pradhan Mantri Fasal Bima Yojana (PMFBY) which would replace the existing schemes of National Agricultural Insurance Scheme (NAIS) & Modified National Agricultural Insurance Scheme (MNAIS) from ensuing Kharif 2016. Government has also circulated the Operational Guidelines of the new scheme on the basis of which the scheme would be actually implemented by all the stakeholders including States/UTs, insurance companies, financial institutions etc.’ In other words, the existing schemes related to crop insurance have been merged to launch one integrated scheme by the current government in 2016.\n\nAnother response in the Lok Sabha states that ‘total 18 general insurance companies including all the 5 public sector general insurance companies and 13 Private Sector general insurance companies are presently empanelled for implementation of Crop Insurance Schemes in the country.’\n\nHow many farmers have been covered under the scheme? Is it the biggest scheme till date?\n\n The first claim is that PMFBY is the ‘biggest financial support till date in crop insurance where 4.05 crore farmers are covered’.\n\nAccording to an answer in Lok Sabha in December 2018, the total number of farmers enrolled in PMFBY in 2016-17 was 5.73 crores while it was 5.18 crores for 2017-18 (mainly Kharif 2017). The total number of beneficiaries (farmers whose claims are processed) in 2016-17 & 2017-18 is 4.65 crores.\n\nIt is not clear as to what the government means by ‘biggest financial support in crop insurance till date’. If this is about the number of farmers insured, the number has grown even during the UPA from 2.62 crore farmers insured in 2009-10 to 3.3 crores in 2012-13.\n\nClaim: Biggest financial support till date in crop insurance where 4.05 crore farmers are covered. Fact: The total number of farmers enrolled in PMFBY in 2016-17 was 5.73 crores while it was 5.18 crores for 2017-18 (mainly Kharif 2017). The total number of beneficiaries (farmers whose claims are processed) in 2016-17 & 2017-18 is 4.65 crores. However, it is not clear as to what the government means by ‘biggest financial support in crop insurance till date’. If this is about the number of farmers insured, the number has grown even during the UPA from 2.62 crore farmers insured in 2009-10 to 3.3 crores n 2012-13. Hence, the claim is PARTLY TRUE.\n\nHow much land has been insured at what amount?\n\n The second claim is that ‘379.06 lakh hectares of land is insured for a sum of Rs. 1,31,519 crores’.\n\nThis claim needs to be verified in two parts. The first part is about the extent of land (area) insured. According to an answer in Lok Sabha in July 2017, the three schemes in operation during the UPA were National Agriculture Insurance scheme (NAIS), the modified National Agriculture Insurance scheme (MNAIS) and the Weather Based Crop Insurance Scheme (WBCIS). For Kharif 2013, the total extent of land insured (area) under these three schemes was 276.7 lakh hectares whereas under the modified PMFBY, the extent of land insured for Kharif 2016 was 385.3 lakh hectares. However, the extent of land insured for Kharif 2017 has dropped to 340.5 lakh hectares, a decrease of more than 10%. If the government’s claim is about Kharif 2016, then the number if true. However, there has been more than a 10% drop in Kharif 2017.\n\nThe second part is about the total sum insured. As per the PMFBY website, the total sum insured for Kharif 2016 was Rs. 1,31,387.6 crores where as it decreased to Rs. 1,29,912.8 crores in Kharif 2017. But the sum insured has been continuously increasing during various governments. The total sum insured increased from Rs. 43,466 crores in 2009-10 to Rs. 65,340 crores in 2012-13. Even during the current government, it increased from Rs. 82,032 crores in 2014-15 to Rs. 1,91,634 crores in 2017-18.\n\nClaim: 379.06 lakh hectares of land is insured for a sum of Rs. 1,31,519 crores Fact: The first part of the claim is TRUE since the extent of land insured for Kharif 2016 was 385.3 lakh hectares. However, the extent of land insured for Kharif 2017 has dropped to 340.5 lakh hectares, a decrease of more than 10%. Assuming that the second part of the claim is talking about Kharif 2016, the total sum insured for Kharif 2016 was Rs. 1,31,387.6 crores. Hence the claim is TRUE. However, it has decreased to Rs. 1,29,912.8 crores in Kharif 2017.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}