{"title": "False claim: Video shows Bill Gates presenting vaccine for religious fundamentalists to Pentagon", "subtitle": "A post shared widely on social media purports to show a leaked video of Bill Gates presenting a vaccine plan to “immunize” religious fanatics, to the Pentagon, the headquarters of the U.S. Department of Defense. The video is considered a hoax that has been circulating for...", "author": "www.reuters.com", "date": "2020-05-13T20:32:06Z", "vclaim_id": "vclaim-id-272", "url": "https://www.reuters.com/article/uk-factcheck-gates-fundamentalists-penta/false-claim-video-shows-bill-gates-presenting-vaccine-for-religious-fundamentalists-to-pentagon-idUSKBN22P35M", "vclaim": "A post shared widely on social media purports to show a leaked video of Bill Gates presenting a vaccine plan to “immunize” religious fanatics, to the Pentagon, the headquarters of the U.S. Department of Defense. The video is considered a hoax that has been circulating for years.\n\nExamples of the recent posts can be seen here , here and here . Older versions link the purported “leaked video” to a government conspiracy or plan to eradicate religious freedoms ( here , here ). The hoax has led to many false conspiracy claims, including a website dedicated to this “plan” titled, “Stop FunVax Now!” ( funvax.wordpress.com/about/ ).\n\nBroadly, the four to five minute video (depending on versions) shows a man presenting a slideshow on the “VMAT2”, or “God gene” and a vaccine called “FunVac” or “FunVax” to eliminate it. The discussion with the attendees includes the argument that religious fundamentalists would pose less of threat if they receive this vaccine. The presenter claims the proposal for this plan has “just been submitted”. He concludes by claiming the project has “great promise”.\n\nIt is clear, by looking at higher definition versions of this video, that the presenter is not Bill Gates (higher resolution version visible here ). A spokesperson for the Bill & Melinda Gates Foundation confirmed to Reuters via email that the video does not show Bill Gates.\n\nVMAT2 is the scientific name for “Vesicular monoamine transporter 2”, a protein that carries neurotransmitters such as dopamine, encoded in humans by the SLC18A2 gene ( here ). A study on VMAT2 interacting with drugs is visible here , while another on VMAT2 in neuropsychiatric disorders is visible here .\n\nThe video may have been inspired by the book “The God Gene: How Faith Is Hardwired into Our Genes” by Dr Dean Hamer ( here ). The book discusses how “a variation in the VMAT2 gene plays a role in one's openness to spiritual experiences” ( here , here ).\n\nSince at least 2011, the video has been subject to scrutiny over its origins and creation on many online forums providing different theories (examples here and here ). Some point to awkward lip syncing or tones of voice, others to the large font used for the date and timestamps, and some hint the men in the video may be actors (at the very end the speaker looks straight at the camera awkwardly).\n\nThe video includes images of brain scans (visible at 3:13 youtu.be/jRg41D8SOq0?t=193 ). Posts on Metabunk’s forum ( here ) place the images of the brain scans as coming from a 2010 case article on Neurology.org titled “A case of confusion and bilateral temporal lesions in a young woman” ( here ). Both images in the video take the brain scan labelled “B” in the article have overwritten it with color for supposed brain activity.\n\nLeadstories, in its factcheck of this video, points to a trailer for “FunVax” ( here ) and a now-defunct Kickstarter campaign for a documentary that would explore whether this video is a hoax or not ( here ). FunVaxDoc’s YouTube account includes videos discussing the documentary and a presumed trailer.\n\nIt remains unclear if the video was created as a prank, a creative project, or out of genuine belief in the conspiracy. However, details in the video hint toward it being staged and not an authentic “leak”, and higher definition versions clearly show the presenter is not Bill Gates.\n\nFalse. While it is unclear if the video is a hoax or prank, this video does not feature Bill Gates talking to the Pentagon about a vaccination for religious fundamentalists.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}