{"title": "A Women Safety Helpline Dead Since 2017 Lives On Through Misleading Facebook Posts", "subtitle": "The post refers to an actual helpline created by the Mumbai Police in 2014 but which was shelved in 2017, thus making the message redundant and misleading.", "author": "www.boomlive.in", "date": "2019-06-12T12:44:43+05:30", "vclaim_id": "vclaim-id-28903", "url": "https://www.boomlive.in/a-women-safety-helpline-dead-since-2017-lives-on-through-misleading-facebook-posts/", "vclaim": "Facebook posts publicising a helpline number for women travelling alone at night in auto-rickshaws and taxis, are misleading, as the number has been defunct for several years now.\n\nThe text of the graphic, which includes a photo of Prime Minister Narendra Modi, asks women travelling alone at night in autos and taxis - to send an SMS to the number 9969777888 following which the vehicle will be tracked using GPRS, the message claims.\n\nThe post refers to an actual helpline created by the Mumbai Police in 2014 but which was shelved in 2017 as it failed to take off, thus making the message redundant and misleading. The number, in fact, no longer exists.\n\nThe same message was debunked in 2016 by the official Twitter handle of the Delhi Police and by the Bengaluru City Police two years later.\n\nIt was also debunked by SM Hoaxslayer in 2018.\n\nFacebook page Yogi Adityanath - True Indian also posted the same image in July 2018 from where it was shared over 3,500 times.\n\nIn 2014, Mumbai Police launched a dedicated helpline free-of-cost through the ‘Travel Safe When Alone’ initiative in collaboration with MTNL.\n\nThe idea was that any woman before boarding an auto rickshaw or taxi could message the vehicle registration number to the helpline. Police would then keep tabs on the vehicle's movement through GPS.\n\nThe helpline was launched against the backdrop of the alleged sexual assault and murder in Mumbai of Andhra Pradesh techie Esther Anuhya, an employee of tech giant TCS.\n\nHowever, the helpline was scrapped in 2017 due to poor response according to news reports.\n\n\"Since its inception, the number hasn't received a good response from women users. In nine months, only 1,266 texts were received by women, which dropped to 389. Now, seeing that its Twitter handle was getting a better response, they have shut the helpline.\" - Mid Day reported at the time.", "lang": "en"}