{"title": "Costa: “El 50% de la población en la provincia de Santa Cruz no tiene agua corriente”", "subtitle": "Contrariamente a lo dicho por el diputado de la UCR, según datos oficiales del último Censo nacional de 2010 el 98% de los habitantes de Santa Cruz tiene", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-2121", "url": "https://chequeado.com/ultimas-noticias/costa-el-50-de-la-poblacion-en-la-provincia-de-santa-cruz-no-tiene-agua-corriente/", "vclaim": "Contrariamente a lo dicho por el diputado de la UCR, según datos oficiales del último Censo nacional de 2010 el 98% de los habitantes de Santa Cruz tiene acceso al agua de red. Es la segunda provincia con más cobertura y se ubica por encima del promedio nacional (83%).\n\nEl diputado nacional por la Unión Cívica Radical (UCR), Eduardo Costa, se refirió durante una sesión en el Congreso a la crítica situación de la provincia de Santa Cruz y destacó que “la realidad es que el 50% de la población” en ese territorio “no tiene agua corriente”.\n\nConsultado por Chequeado, desde el equipo de Prensa de Costa aseguraron que la frase reflejaba un “problema histórico, aunque agravado en los últimos años”, y que la fuente de sus datos era un documento del Ente Nacional de Obras Hídricas de Saneamiento (Enohsa). Además, agregaron que en distintas localidades -que en total representan el 50% de la población de Santa Cruz (entre ellas, Caleta Olivia, Las Heras y Pico Truncado)- existen problemas con la provisión de agua potable.\n\nEste medio se contactó con el Ente Nacional de Obras Hídricas de Saneamiento (Enohsa), donde aseguraron que no relevan esos datos a pesar de ser sujeto obligado ante la ley a brindar información pública. A su vez, Chequeado también contactó a la Asociación Federal de Agua y Saneamiento (Aferas), asociación civil sin fines de lucro que agrupa a las entidades públicas de regulación y/o control de servicios de saneamiento, quienes explicaron que “algunas provincias, entre ellas Santa Cruz, no cuentan con un ente regulador de estos servicios”, por lo tanto no existe información provincial.\n\nDaniel Bacchiega, jefe del Programa de Obras Hidráulicas del Instituto Nacional del Agua -que se encuentra bajo la órbita del Ministerio de Interior de la Nación-, explicó que para ver el dato de acceso a este servicio “el último Censo nacional de 2010 tiene los datos completos más actualizados y es un buen indicador a nivel general y de salubridad de la población”.\n\nEn este sentido, en el último Censo de 2010 figura que el 98% de la población de Santa Cruz contaba con acceso a una red pública de agua, ya sea dentro de su vivienda, de su terreno o afuera del terreno. Si se considera el acceso al agua de red sólo dentro de las viviendas, la proporción bajaba, pero llegaba al 95% de los 265 mil habitantes de la provincia, un porcentaje lejano respecto de la cifra mencionada por Costa.\n\nA nivel nacional, en 2010 el país contaba con una cobertura del 83% de la población con agua potable, mientras que el porcentaje disminuía al 75% del total de país si se tiene en cuenta sólo los que cuentan con acceso al agua corriente dentro de su vivienda.\n\nBacchiega afirmó que el alto porcentaje de Santa Cruz con respecto al nivel nacional “no sorprende”, sobre todo “teniendo en cuenta la alta cantidad de habitantes concentrados en pocas localidades” que tiene la provincia patagónica. Sobre el argumento del sector de Prensa de Costa, Bacchiega añadió: “Puede haber sectores de distintas ciudades que no tengan acceso al agua potable, pero eso no significa que toda la ciudad tenga un nulo abastecimiento, sino que hay zonas específicas con déficit de agua para consumo”.\n\nEn un informe de 2011, los investigadores del Centro de Estudios Transdisciplinarios del Agua de la Universidad de Buenos Aires (UBA) Emilio Lentini y Federica Brener señalaron que el promedio de la cobertura de agua esconde la disparidad que existe entre las diferentes provincias: seis provincias superan el 95% de cobertura (Ciudad de Buenos Aires, Chubut, Jujuy, San Luis, Santa Cruz y Tierra del Fuego), mientras que otras cinco no superan el 80% (Buenos Aires, Chaco, Formosa, Misiones y Santiago del Estero).\n\nEl documento también señala que “durante el período intercensal 2001-2010, la Argentina evidenció un incremento de la cobertura de agua potable del 4%”, mientras que en el caso específico de Santa Cruz prácticamente no varió, aunque le alcanzó para ser una de las seis provincias que a 2010 alcanzó a cumplir con la Declaración del Milenio de la ONU (tenía que llegar a una cobertura del 97,5% y llegó al 98%), documento en el que la Argentina se comprometió a reducir en dos tercios para el año 2015 la población carente de los servicios de agua y saneamiento en 1990.", "lang": "es"}