{"title": "Não é verdade que vacina de Oxford já tenha ‘comprovação científica’ contra covid-19", "subtitle": "Produto ainda precisa superar a terceira etapa de testes, que está sendo realizada com 50 mil pessoas e inclusive no Brasil", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-55045", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nao-e-verdade-que-vacina-de-oxford-ja-tenha-comprovacao-cientifica-contra-covid-19/", "vclaim": "Um boato em circulação no Facebook engana ao afirmar que a vacina da empresa AstraZeneca, desenvolvida pela Universidade de Oxford, “já tem comprovação científica” contra o novo coronavírus. Apesar de ser uma das mais avançadas na corrida por uma imunização contra a covid-19, ela ainda está em desenvolvimento e precisa superar a terceira etapa de testes clínicos antes de ser apontada como uma alternativa segura e eficaz.\n\nO analisou esse conteúdo com base em informações científicas sobre o novo coronavírus disponíveis em 24 de julho de 2020.\n\nThe Lancet , mostrando que a vacina experimental produziu resposta imune e não provocou efeitos colaterais graves em voluntários saudáveis. Esses resultados, no entanto, referem-se apenas às fases 1 e 2 de testes, feita com 1.077 pessoas, com idades entre 18 e 55 anos, no Reino Unido. Falta ainda a terceira etapa , que está em andamento com 50 mil voluntários, incluindo 5 mil brasileiros, em parceria com a Universidade Federal de São Paulo (Unifesp).\n\nA etapa não é uma mera formalidade, porque tem como objetivo simular as condições naturais da presença da doença. O biólogo e colunista do Estadão Fernando Reinach explica que os milhares de voluntários são colocados, aleatoriamente, em dois grupos. Metade é injetada com a vacina, e a outra metade com uma substância inócua. Nem os voluntários, nem a equipe de acompanhamento tem conhecimento da informação, para evitar influenciar comportamentos. É o que se chama de estudo duplo-cego.\n\nQuando o número de voluntários infectados atinge determinado valor, os cientistas resgatam a lista, verificam a que grupo as pessoas pertencem e comparam os dados. O resultado pode demonstrar tanto que a vacina funciona, quanto o contrário — ou mesmo exigir mais tempo para a análise, destaca o especialista. Se obtiver sucesso, a vacina é submetida às autoridades regulatórias, para então começar a ser fabricada em larga escala, comercializada e distribuída para a população.\n\nReinach alerta que o início da fase 3 do desenvolvimento das vacinas cria a expectativa “de que estamos quase lá”, mas que a realidade “não é bem assim”. “Muitos dos projetos morrem nessa fase. E infelizmente a taxa de mortalidade é alta. Mas as esperanças também se justificam. Afinal, essa é a última fase dos testes”, relata em texto publicado na quarta-feira, 22.\n\nAo anunciar a pesquisa na segunda-feira, 20, o principal autor do estudo, Andrew Pollard, da Universidade de Oxford, demonstrou cautela com os resultados. “Esperamos que isso signifique que o sistema imunológico se lembre do vírus, para que nossa vacina proteja as pessoas por um período prolongado”, disse Pollard. “No entanto, precisamos de mais pesquisas antes de confirmarmos que a vacina protege efetivamente contra a infecção por SARS-CoV-2 e por quanto tempo dura a proteção.”\n\nNormalmente, a vacina levaria 18 meses para ser aprovada, mas os cientistas estão confiantes de que conseguirão encurtar esse período para 12 meses, caso os resultados sejam positivos. A previsão é da reitora da Unifesp, Soraya Smaili, que coordena os testes no País. Dessa forma, tendo os primeiros resultados da terceira etapa no fim deste ano, o registro poderia ser liberado até junho de 2021\n\ncomemorou os resultados, mas ponderou que ainda há etapas até a imunização chegar ao público. “Estes são os estudos da fase 1, agora precisamos avançar para testes em larga escala no mundo real. Mas é bom ver mais produtos avançando até essa fase importante na descoberta da vacina”, afirmou Ryan. Na quarta-feira, ele declarou ainda que as previsões têm de ser realistas e que não acredita que as pessoas serão vacinadas até, pelo menos, o início de 2021\n\nPostagens enaltecem Bolsonaro e ‘acordo com o Reino Unido’\n\nanunciam a suposta “eficácia comprovada” da vacina para enaltecer o governo de Jair Bolsonaro, alegando que o produto “será disponibilizado ao Brasil devido ao acordo do presidente com o Reino Unido”.\n\nEm 27 de junho, o governo federal anunciou acordo de cooperação com a Universidade de Oxford e o laboratório AstraZeneca para produção, em território nacional, de vacina de prevenção à covid-19. O documento, no entanto, não havia sido assinado até esta sexta-feira, 24, segundo informações do portal G1 Poder 360 , o Ministério da Saúde respondeu que “segue discutindo os termos do acordo com a empresa AstraZeneca” e que “mais detalhes sobre o acordo serão disponibilizados tão logo seja firmado”.\n\nEm junho, a pasta afirmou que o País vai produzir 30,4 milhões de doses do imunizante, previstas para dezembro deste ano e janeiro de 2021. A depender dos resultados dos testes, as doses poderiam ser distribuídas imediatamente para a população. A fabricação ficaria sob responsabilidade da Fundação Oswaldo Cruz (Fiocruz), vinculada ao Ministério da Saúde, a partir de investimento público de até US$ 288 milhões.\n\npágina oficial , nesta sexta-feira, 24, a OMS listava 141 candidatas a vacinas em estudos pré-clínicos e 25 na fase de ensaios clínicos, ou seja, com testagem em humanos. Além da vacina de Oxford, outros quatro projetos atingiram a fase 3 dos ensaios clínicos. Um deles é o da Sinovac, empresa chinesa que também está conduzindo testes no Brasil e firmou acordo de produção com o governo de São Paulo e o Instituto Butantan, em junho.\n\nOs demais experimentos que já alcançaram a etapa são conduzidos pelos Institutos de Produtos Biológicos de Wuhan e de Pequim, em parceria com a estatal chinesa Sinopharm, e a empresa farmacêutica norte-americana Moderna, com apoio do Instituto Nacional de Alergia e Doenças Infecciosas dos Estados Unidos.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN) , o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}