{"title": "FACT CHECK: Can Mosquitoes Spread Coronavirus ‘From Person To Person’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-30T00:46:28.000Z", "vclaim_id": "vclaim-id-47617", "url": "http://checkyourfact.com/2020/04/29/fact-check-mosquitoes-spread-coronavirus-person/", "vclaim": "An image shared on Facebook claims mosquitoes can spread COVID-19 “from person to person.”\n\nHealth agencies and entomology experts state there is no current evidence that mosquitoes can transmit the new coronavirus.\n\nThe Centers for Disease Control and Prevention (CDC) lists on its website several mosquito-borne diseases such as malaria, Zika virus and dengue. COVID-19, the disease caused by the new coronavirus, does not appear on that list, however.\n\n“At this time, CDC has no data to suggest that this new coronavirus or other similar coronaviruses are spread by mosquitoes or ticks,” states the CDC. (RELATED: Does This Video Show Defective Medical Gowns Made In China?)\n\nThe World Health Organization also addresses the claim on its myth busters page, saying, “To date, there has been no information nor evidence to suggest that the new coronavirus could be transmitted by mosquitoes. The new coronavirus is a respiratory virus which spreads primarily through droplets generated when an infected person coughs or sneezes, or through droplets of saliva or discharge from the nose.”\n\nFor a mosquito to transmit a pathogen from one host to another, it must suck blood from an infected host and become infected itself in the salivary glands. The pathogen must “be highly specialized to survive within both a host animal or human and within the mosquito” to transmit via the saliva that the mosquito injects when it bites, Montana State University entomology professor Dr. Robert Peterson explained in an email to the Daily Caller.\n\n“There is no scientific evidence that the coronavirus that causes COVID-19 has this ability,” Peterson added.", "lang": "en"}