{"title": "FACT CHECK: Does This Image Show Blankets Infected With Coronavirus Being Shipped From China To Africa?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-21T15:00:19.000Z", "vclaim_id": "vclaim-id-48300", "url": "http://checkyourfact.com/2020/04/21/fact-check-blankets-infected-coronavirus-shipped-china-africa/", "vclaim": "An image shared on Facebook purportedly shows blankets used by Chinese coronavirus patients that will be sent to Africa “to infect Africans with the virus.”\n\nThe photo, which dates back to at least 2010, appears on the websites of numerous online clothing retailers. It is not related to the ongoing coronavirus pandemic.\n\nThe new coronavirus first emerged in the central Chinese city of Wuhan in late 2019 and, as of press time, has sickened some 2.4 million people worldwide, according to The New York Times.\n\nAmid the ongoing pandemic, social media platforms have become replete with misinformation related to the virus. This particular post, which has been shared nearly 100 times, claims to show blankets used by Chinese coronavirus patients that “are being shipped to Africa in order to infect Africans with the virus.”\n\n“These are bundles of blankets used by CORONAVIRUS patients in China which are being shipped to Africa in order to infect Africans with the virus,” the post reads. “Please do not buy cheap blankets in the market in the next few months in order not to be infected with the virus.” (RELATED: Viral Image Claims Coronavirus Cannot Spread In Areas With Warm Climates)\n\nThrough a reverse image search, the Daily Caller discovered that the image has been found online since at least September 2010, roughly nine years before the new coronavirus first emerged. Online retailers, some of which export used clothing to African countries, include the stock photo on their websites.\n\nA study by U.S. government researchers found that the virus that causes COVID-19 can survive for a few hours to up to several days on certain surfaces. However, the World Health Organization notes that the likelihood of an infected person contaminating commercial goods and that the risk of catching the new coronavirus from packages from areas where the virus has been reported is low.\n\nChina exported approximately $13.2 billion worth of textiles and clothing to sub-Saharan Africa in 2018, according to the most recent data from the World Bank.", "lang": "en"}