{"title": "Fake News: State Of The Union Guests Were NOT Wearing \"Q\" Flag Pins | Lead Stories", "subtitle": "Did several guests at the recent State of the Union wear American flag pins with the &quot;Q&quot; logo on them?...", "author": "leadstories.com", "date": "2020-02-11T16:10:53-07:00", "vclaim_id": "vclaim-id-35848", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-state-of-the-union-guests-were-not-wearing-q-flag-pins.html", "vclaim": "Did several guests at the recent State of the Union wear American flag pins with the \"Q\" logo on them? No, that's not true: While supporters of the so-called QAnon conspiracy theory claimed that several guests were wearing \"Q\" flag pins, we enhanced the images in question. The pins actually featured what appears to be a presidential seal, not the letter \"Q.\"\n\nThe claim originated from a video post published by And We Know on February 6, 2020, titled \"AWK NEWS 2.6.20: [DS] coup attempt against POTUS will not go unpunished\" (archived here).\n\nUsers on social media only saw this:\n\nThe narrator on the video showed several individuals who he claimed were wearing American flag pins with a \"Q\" on them at President Trump's State of the Union address on February 4, 2020. The suggestion was that this was a silent nod to the anonymous individual who believes that the \"deep state\" is actively plotting against Trump.\n\nOne of the individuals shown in the video wearing a pin was Jody Jones from Farmersville, California. His brother was murdered by an illegal immigrant.\n\nHere is a high-resolution photo of Jones in the U.S. House Chamber on Capitol Hill during the speech. Lead Stories enhanced that image, and it's clearly not a Q but rather what appears to be a U.S. presidential seal.\n\nAt a distance, the red stripe from the flag may give the appearance of a curly Q, but it is not.\n\nOthers suggested that even a young boy was seen wearing a Q flag pin, but it appears to be the same style pin that Jones was wearing:\n\nSome websites have been hawking Q-adorned flag pins, but they look nothing like what anyone was wearing at the State of the Union address.\n\nWe wrote about fake news on YouTube before. Here are our most recent articles that mention the site:\n• Fake News: DNC NOT Caught Flipping Votes From Bernie To Buttigieg\n• Fake News: NO Audio Or Video Proof Of Woman Harassing Political Rival At His Home\n• Fake News: Video From China Does NOT Show People Trying To Escape Coronavirus Quarantine\n• Fake News: Pope Francis Did NOT Declare Lucifer As God", "lang": "en"}