{"title": "These Women Are Kurdish Peshmerga Fighters, Not The Indian Army", "subtitle": "The women in the photograph appear to be wearing a uniform similar to that worn by Kurdish Peshmerga female fighters", "author": "www.boomlive.in", "date": "2019-01-04T22:24:31+05:30", "vclaim_id": "vclaim-id-82539", "url": "https://www.boomlive.in/these-women-are-kurdish-peshmerga-fighters-not-the-indian-army/", "vclaim": "An old photo of two women dressed in military uniform is being shared on Facebook with text in Bengali that claims they are female soldiers of the Indian Army at the Indo-Pak border. However, the women in the photograph appear to be wearing a uniform similar to that worn by Kurdish Peshmerga female fighters.\n\nThe Indian Army does not allow women in combat roles. In November 2018, Army Chief General Bipin Rawat said the Indian Army was not yet ready to have women in combat roles.\n\nThe image shared on a Facebook page 'IndianArmysupporter' posted on December 27, 2018 has already received nearly 3000 shares.\n\nThe Bengali text accompanying the post says, \"We are not heroines. We are on duty on the Pakistan border. Can you give us a Jai Hind. We know you won’t like our photo or share it.\"\n\nClick here to view an archived version of the page.\n\nBOOM ran a Google reverse image search on the photo and found a 'best guess' for the image was 'kurdistan army girl'. We were also able to find social media posts going back to 2014 indicating that the photo is at least 4 years old.\n\nWhile we were not able to find an authoritative source that featured the image, there are several clues which indicate the uniform is similar to that worn by female Kurdish Peshmerga fighters.\n\nPeshmerga, which translates to 'those who face death' are Kurdish fighters in northern Iraq. Their origins can be traced to the Kurdish nationalist movement in the first half of the 20th century after the collapse of the Ottoman and Qajar empires. Read more about the Peshmerga here.\n\nThe flag on the uniform is the same as the flag of the Kurdistan Region of Iraq.\n\nThe maroon caps and coat of arms on them match those worn by the Kurdish Peshmerga forces. (Source Link)\n\nBOOM also found a news article by abc News featuring the female fighters taking on the terrorist group ISIS. In the story, the badge worn by the women in the photo is also seen in the video.\n\nThe camouflage pattern and boots also match those worn by Kurdish Peshmerga forces.", "lang": "en"}