{"title": "The Daily Mail, “enemies of the people”, and a Nazi newspaper", "subtitle": "A recent meme compared a Daily Mail headline in 2016 with a Nazi newspaper published in 1933.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16145", "url": "https://fullfact.org/law/daily-mail-headine-comparison-to-nazis/", "vclaim": "The Daily Mail, “enemies of the people”, and a Nazi newspaper\n\nThis image has been doing the rounds on Twitter and Facebook.\n\nIt compares a Daily Mail front page from 4 November 2016 with a front page from Illustrierter Beobachter, an official newspaper of the Nazi party, in 1933.\n\nThe Daily Mail depicted three UK judges and called them “Enemies of the People”. The meme claimed that the Nazi newspaper had done the same.\n\nBut the caption of the meme is incorrect. The people shown in Illustrierter Beobachter weren’t judges, and the subtitle doesn’t read “get out of the way of the German Common People’s will”.\n\nThe Nazi newspaper published pictures of what it called “Volksverräter ausgestoßen aus der Deutschen Volksgemeinschaft” (“traitors of the people, pushed out of the German people’s community”), and explains that the citizenship of these 33 “traitors” had been revoked.\n\nThe accompanying text says that all of them were already outside Germany by this time, according to German academic Christian Odendahl.\n\nThe list included journalists, political activists and lawyers, and we’ve republished it below.\n\nThe Twitter user who first posted the comparison, Dr Ned Richardson-Little, didn’t claim that the German paper showed judges. He pointed us to sources for the headline and the names of the ‘traitors’, which we’ve republished below.\n\nDr Richardson-Little invited his followers to ‘compare and contrast’ the two images.\n\nIt seems that the original tweet was misunderstood, amended and re-tweeted with the incorrect caption.\n\nWe originally named the German newspaper as the Völkischer Beobachter. We have corrected that to Illustrierter Beobachter.", "lang": "en"}