{"title": "Ministro holandês disse que \"dar dinheiro a políticos portugueses é como colocar um gato a guardar um cabaz de sardinhas\"?", "subtitle": "A página \"Movimento Armilar Lusitano\" diz que um ministro holandês afirmou que um político português a guardar dinheiro é igual a um gato co...", "author": "observador.pt", "date": "07 Abr 2020, 12:20", "vclaim_id": "vclaim-id-46173", "url": "https://observador.pt/factchecks/ministro-holandes-disse-que-dar-dinheiro-a-politicos-portugueses-e-como-colocar-um-gato-a-guardar-um-cabaz-de-sardinhas/", "vclaim": "A página de Facebook “Movimento Armilar Lusitano” fez, a 31 de março, um post onde afirma que um ministro holandês, que não é identificado, disse que “dar dinheiro a políticos portugueses é como colocar um gato a guardar um cabaz de sardinhas, desaparecem todas”. A publicação vem acompanhada da seguinte legenda: “Mas o ministro holandês disse algo que não é verdade?”.\n\nOra, fora de todas essas questões, importa antes responder claramente a outra: houve mesmo algum ministro holandês a dizer isto? A resposta é simples: não e este post é inteiramente falso.\n\nCom pelo menos 221 partilhas e 51 comentários, esta publicação chamou a atenção de vários utilizadores de Facebook, muitos deles comentando expressões de apoio àquela suposta citação. A questão é que nenhum ministro holandês disse aquela frase nem algo remotamente semelhante sobre os políticos de Portugal.\n\nUm elemento que poderia ter levado alguns utilizadores daquela rede social a entenderem que aquela informação é falsa é que ela é atribuída a um ministro holandês, sem especificar qual.\n\nSeja como for, este post surge num contexto em que houve de facto declarações polémicas da parte de um ministro holandês — mais propriamente o ministro das Finanças, Wopke Hoekstra. Como foi amplamente noticiado à altura, Wopke Hoekstra sugeriu numa reunião do Conselho Europeu que Espanha e Itália (e nunca Portugal, que o ministro não referiu) deviam ser “investigadas” por não terem dinheiro suficiente para fazerem frente à crise do novo coronavírus.\n\nEstas declarações foram classificadas como “repugnantes” pelo primeiro-ministro português, António Costa, no final da reunião do Conselho Europeu, por videoconferência. António Costa fez-se porta-voz do descontentamento sobre a desunião na União Europeia, afirmando que as declarações tinham sido uma “mesquinhez” do governante dos Países Baixos.\n\nO próprio ministro das Finanças acabou por fazer um mea culpa mais tarde, dizendo que as suas declarações revelavam “pouca compaixão”. Apesar das declarações polémicas, em nenhum momento este ministro se referiu aos políticos portugueses naqueles termos e não há registos de haver este tipo de declarações na imprensa. A ser verdade, esta citação teria de ser atribuída a um ministro específico e não a apenas a um “ministro holandês”.\n\nNão houve qualquer ministro holandês (ou de outro país) a dizer que “dar dinheiro a políticos portugueses é como colocar um gato a guardar um cabaz de sardinhas, desaparecem todas”. O post é falso e aproveita-se de uma tomada de posição polémica do ministro das Finanças da Holanda em relação a Itália e a Espanha para inventar outra sobre Portugal e os seus políticos. As declarações do ministro das Finanças holandês foram polémicas e levaram António Costa a comentá-las em público, dizendo que foram “repugnantes”, mas em momento algum este se refere aos políticos portugueses como gatos que guardam latas de sardinha.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}