{"title": "El mensaje falso del anciano «sin documentación, que «no recuerda nada» y que «está en el Hospital La Paz»", "subtitle": "La imagen del supuesto anciano perdido que se ha vuelto viral, circula desde 2017 en España y en otros países como Colombia y México.", "author": "www.newtral.es", "date": "30 marzo 2020", "vclaim_id": "vclaim-id-43493", "url": "https://www.newtral.es/el-mensaje-falso-del-anciano-sin-documentacion-que-no-recuerda-nada-y-que-esta-en-el-hospital-la-paz/20200330/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de WhatsApp (+34 682 58 96 64) por el mensaje que acompaña la foto de un hombre mayor. En él se asegura que el anciano “no tiene documentación”, “no sabe quién es” y “no recuerda nada”. La enfermera que lo atiende tuvo la idea de enviar su foto “para ver si alguien lo reconoce”.\n\nEsta información es falsa. El paciente no está en La Paz y la foto no es actual.\n\nLa imagen del señor sentado en lo que parece una silla de hospital vistiendo la bata característica de las personas ingresadas ha circulado en redes sociales desde por lo menos el año 2017 y siempre relacionado con la misma historia: un anciano que no recuerda quién es. La imagen también ha circulado por varios países, como Colombia y en Venezuela.\n\nNo obstante, en México, una publicación del 5 de marzo de 2017, pedía ayuda para localizar a los familiares del que, supuestamente, sería Tomás Moreno, paciente del “hospital de Guadalajara, en Jalisco” y que, pese a recordar quién es y a sus familiares, no conoce “un número de teléfono” al que llamar. Dicha publicación también usaba esta misma foto.\n\nEn nuestro país, hace tres años la Policía Local de Burgos lo desmintió en su cuenta de Twitter, ya que en ese momento se aseguraba que el hombre de la imagen estaba en el Hospital Universitario de la ciudad y en el de Málaga.\n• No coma cuento, cadena de WhatsApp sobre anciano perdido en Bucaramanga es falsa, Vanguardia, 14/03/2017\n• El bulo del abuelo ingresado en el HUBU que se está compartiendo por WhatsApp, Burgos Noticias, 10/03/2017\n• Piden apoyo para localizar a hijos de don Hugo Moreno, hospitalizado en Guadalajara, Jalisco, Plumas Libres, 05/03/2017\n• Twitter de la Policía Local de Burgos\n\nSi escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 627 28 08 15 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti.", "lang": "es"}