{"title": "FACT-CHECK: Ada Colau: “En Madrid han aumentado muchísimo los robos… Eran más de 63.000 infracciones penales en lo que llevamos de año y en Barcelona estábamos por debajo de las 50.000”", "subtitle": "La comparación de Colau es ENGAÑOSA ya que ambas ciudades tienen poblaciones distintas y, aunque, los robos han aumentado en Madrid, en Barcelona lo han hecho en mayor medida", "author": "www.newtral.es", "date": "06 septiembre 2019", "vclaim_id": "vclaim-id-21479", "url": "https://www.newtral.es/ada-colau-en-madrid-han-aumentado-muchisimo-los-robos-eran-mas-de-63-000-infracciones-penales-en-lo-que-llevamos-de-ano-y-en-barcelona-estabamos-por-debajo-de-las-50-000/20190906/", "vclaim": "La comparación de Colau es ENGAÑOSA ya que ambas ciudades tienen poblaciones distintas y, aunque, los robos han aumentado en Madrid, en Barcelona lo han hecho en mayor medida\n\nLa alcaldesa de Barcelona, Ada Colau, acudió al programa de televisión Todo es Mentira (Cuatro) para analizar, entre otras cosas, la seguridad de su ciudad, que este verano se ha puesto en tela de juicio. Colau aseguró: “En Madrid han aumentado muchísimo los robos… Creo que eran más de 63.000 infracciones penales en lo que llevamos de año y en Barcelona estábamos por debajo de las 50.000, y no por ello digo que en Madrid sea una situación descontrolada ni insegura”.\n\nEn primer lugar, relacionar directamente el aumento de los robos con el total de las infracciones penales es engañoso, ya que los robos son solo un tipo de infracción. Para saber cuántas se han cometido en ambas ciudades acudimos al Balance de Criminalidad del Ministerio del Interior, correspondiente al primer trimestre de este año, al que la misma Colau hace referencia como fuente durante la entrevista con Risto Mejide. En él vemos cómo en el municipio de Madrid se cometieron 64.800 infracciones penales y en el de Barcelona, 49.363.\n\nLos números que da Colau, por lo tanto, son correctos, pero hay que tener en cuenta que el informe que publica Interior, a partir de datos de Guardia Civil, Cuerpo Nacional de Policía y cuerpos de Policía Local, ofrece infracciones totales, sin tener en cuenta la población. Si miramos el último padrón disponible de las ciudades de Madrid y Barcelona en el INE vemos que la población de la primera a 1 de enero de 2018 (últimos datos definitivos) asciende a 3.223.334 habitantes, mientras que en la segunda viven 1.620.343 personas. Por lo tanto, la tasa de criminalidad por 1.000 habitantes de Madrid en el primer trimestre de 2019 es 20,10%, y la de Barcelona, 30,5%.\n\nPor otro lado, Colau comienza diciendo que los robos en la capital han aumentado “muchísimo”, para terminar asegurando que no por ello se puede decir que se trata de una ciudad insegura ni que la situación esté “descontrolada”. La alcaldesa utiliza este argumento después de que Mejide afirme que Barcelona es “la gran ciudad española con más robos y hurtos por habitante”.\n\nSi miramos el balance de infracciones penales de ambos municipios vemos cómo los robos, que es lo que menciona Colau, aunque han aumentado de un año a otro en Madrid, lo han hecho mucho más en Barcelona. En cuanto a los «robos con violencia e intimidación», en Madrid han aumentado un 8,2%, mientras que en Barcelona lo han hecho un 28,56%. Los «robos con fuerza en domicilios, establecimientos y otras instalaciones» han crecido en la capital durante el primer trimestre un 4,8%, y en Barcelona, un 15,5%.\n• None Balance de Criminalidad del Ministerio del Interior", "lang": "es"}