{"title": "Analysis | Beto O’Rourke’s claim that he did not try to leave the scene of a DWI", "subtitle": "The Senate hopeful, in a debate, earns Four Pinocchios for flatly disputing a witness account in police records from his DWI arrest 20 years ago.", "author": "www.washingtonpost.com", "date": "2018-09-25T07:00:41.400Z", "vclaim_id": "vclaim-id-86129", "url": "https://www.washingtonpost.com/politics/2018/09/25/beto-orourkes-false-claim-he-did-not-try-leave-scene-dwi/", "vclaim": "Cruz, for his part, said he would not discuss the issue but diverted to a discussion of O’Rourke’s sponsorship of a resolution in 2009 to debate legalizing narcotics when he was on the El Paso City Council. Interestingly, Cruz appeared to try to make his point fact-check proof; he had earlier earned a “false” from PolitiFact Texas for saying that the resolution was to legalize all narcotics, rather than just to debate the issue.\n\nIn another report in the records, filed with the Texas Department of Public Safety, Carrera wrote that the “defendant was unable to be understood due to slurred speech” and that he had “glossy eyes” and “breath that smelled of an alcohol beverage.” When Carrera asked O’Rourke to step out of the vehicle, he “almost fell to the floor” and was repeatedly unable to complete a test of standing on one leg. He “failed by totally losing his balance.”\n\nWhen O’Rourke blew into a breathalyzer, the results were a blood alcohol content of 0.136 and 0.134. The legal state limit in Texas at the time was 0.10; a year later, it was lowered to 0.08. With a blood alcohol level of between 0.130 and 0.159, a person experiences “gross motor impairment and lack of physical control. Blurred vision and major loss of balance. Euphoria is reducing and beginning dysphoria (a state of feeling unwell).” For a male of 190 pounds, O’Rourke’s weight as listed in the police report, that blood alcohol concentration is reached after six drinks.\n\nThere are some inconsistencies in the police records — O’Rourke’s Volvo is described as both black and green, and he’s traveling either west or east — but the witness to the crash is twice described as saying O’Rourke tried to leave the scene of the crash. The witness is not identified. We could not locate Carrera, who no longer works for the Anthony Police Department, for further comment. (See update below.)\n\nUpdate: Several readers objected to this fact check, saying we could not rely on police reports because they often have incomplete and contradictory information. Readers noted that O’Rourke was not charged with leaving the scene, other possible witnesses were not interviewed and the police officer did not personally observe O’Rourke trying to flee. Some readers suggested that O’Rourke was simply trying to move his car.\n\nUpdate, Oct. 1: In an interview with Texas Tribune chief executive Evan Smith on Sept. 29, O’Rourke said “the police report on this count is wrong.\" O’Rourke added: “I reached out to the passenger who was in the car that I was driving — who also does not appear in the police report, among other factual errors — somebody that I’ve not spoken to in more than 15 years, and asked her recollection of that evening. She said, ‘No, we were in the median of the road. We did not try to flee. I don’t know that there was anywhere we could have gone.’” O’Rourke has not identified the passenger.\n\nUpdate, April 24, 2019: The Texas Tribune located Carrera, the police officer who arrested O’Rourke, and the police sergeant who signed the incident report. “Both say they believe now what they reported at the time: that O’Rourke tried to leave the scene of the wreck he caused,” the Tribune reported. “Neither the investigating officer, Richard Carrera, nor his former supervisor, Gary Hargrove, specifically recalls the events of that night more than 20 years ago. But both of the former Anthony Police Department officers told The Texas Tribune they have no doubt the report they compiled and signed is accurate.”\n\nThe Tribune added: “One thing that could potentially help clarify matters is the accident report that Hargrove says he would have compiled and, as rules at the time required, copied and forwarded to the Texas Department of Public Safety. That report, separate from the DWI arrest report, would typically have a sketch of the crash scene and should contain the witness name and affidavit, Hargrove said. But current Anthony Police Chief Carlos Enriquez said a thorough search of department files turned up only the DWI report and accompanying breathalyzer analysis.”\n\nO’Rourke was so drunk that he could barely get out of the car without falling, so perhaps he would not have gotten far — or he was simply confused. Perhaps in his memory, O’Rourke believes he did not try to leave. But, given his blood alcohol content at the time of the crash, O’Rourke’s memory 20 years after the fact is not nearly as credible as the police reports written just hours after the crash. Even if one is inclined to dismiss police reports as riddled with errors, it is the one contemporary record we have.", "lang": "en"}