{"title": "South African health authorities urge public not to share hotline graphics with false information", "subtitle": "Graphics displaying Department of Health logos with the COVID-19 hotline number for South Africa have been shared thousands of times on social media. While the toll-free number is correct, the information that follows is false, according to health authorities.", "author": "factcheck.afp.com", "date": "2020-03-19T09:34:47+01:00", "vclaim_id": "vclaim-id-42634", "url": "https://factcheck.afp.com/south-african-health-authorities-urge-public-not-share-hotline-graphics-false-information", "vclaim": "South African health authorities urge public not to share hotline graphics with false information\n\nGraphics displaying Department of Health logos with the COVID-19 hotline number for South Africa have been shared thousands of times on social media. While the toll-free number is correct, the information that follows is false, according to health authorities.\n\n“IF YOU DISPLAY ANY SIGNS OF THE COVID19 VIRUS, DON’T GO TO YOUR DOCTOR/PHARMACIST/NURSE AND INFECT THEM AND EVERYBODY IN THE PRACTICE. BY CALLING THE HOTLINE, SOMEONE WILL COME TO YOU HAVE YOU TESTED FOR THE VIRUS. SHARE WITH EVERYONE,” reads one of the graphics found on Facebook.\n\nA similarly-worded version has been shared here more than 1,500 times on Facebook.\n\nBoth graphics use the Department of Health badge at the bottom.\n\nBut, while the hotline number is correct, the country’s National Institute for Communicable Diseases tweeted a warning to the public.\n\n”Although the below may appear to be official we confirm that is not from @nicd_sa or @healthza it is #FakeNews. If it is shared with you, kindly disregard and not share with others.”\n\nWhen asked in a comment if the phone number was also false, the institute said: “The number is correct, however the information is incorrect.”\n\nAs soon as someone develops symptoms, authorities recommend that they should consult their medical practitioner immediately or call the hotline to be advised on possible testing centers.\n\nA WhatsApp support line set up by the government to provide instant information about the novel coronavirus includes a section advising the steps to follow “when you have or are being evaluated for COVID-19”.\n\nAnother official resource is this website dedicated to coronavirus in South Africa, again where the public can find advice for coming into contact with someone positively diagnosed.\n\nBy March 18, South Africa had recorded 116 confirmed cases of the new coronavirus.", "lang": "en"}