{"title": "Why To Be Wary of Russia’s Sputnik V ‘Breakthrough’", "subtitle": "The Russian Sputnik V vaccine for COVID-19 hasn’t completed all appropriate testing. Big questions remain about its effectiveness and safety.", "author": "www.polygraph.info", "date": "August 12, 2020", "vclaim_id": "vclaim-id-73540", "url": "https://www.polygraph.info/a/why-to-be-wary-of-russia-s-sputnik-v-covid19-breakthrough/30780470.html", "vclaim": "On Aug. 11, both international media and Russian media reported that Russia had developed a new vaccine to fight COVID-19, the disease caused by the Sars-CoV-2 virus. One Russian-government affiliated Twitter account boasted:\n\n“Russia registers world's first #COVID19 #vaccine. It is based on adenovirus & contains dead #coronavirus particles which cannot multiply and are therefore #safe. It has successfully passed all clinical trials stages. Ready or not #COVID19, here comes the vaccine!”\n\nRussian President Vladimir Putin claimed one of his two daughters had received the vaccine, dubbed Sputnik V, though he did not specify which one (Marina or Yekaterina).\n\nThe problem is, Sputnik V has not yet undergone all the necessary testing to determine its efficacy. New drugs typically go through at least four phases of human trials, starting with tests on small numbers of individuals. At each phase, the patient pool in these clinical trials is increased to test dosages and safety.\n\nAs reported by BuzzFeed and others, the vaccine has not yet started so-called Phase 3 testing, a months-long process that typically involves thousands of subjects in many smaller clinical groupings. Phase 3 can identify side effects earlier tests miss.\n\nThe World Health Organization said that it had insufficient information on Russia’s new vaccine to evaluate its efficacy, according a report by Al Jazeera.\n\nRather than calling it a breakthrough, some in Russia’s health sector called for the brakes.\n\nPharmaceutical companies wrote to the Russian Ministry of Health recommending the vaccine’s registration be postponed. The letter said the vaccine had been tested on fewer than 100 subjects. A proper Phase 3 testing is needed to expose possible side effects and how patients with compromised immune systems will respond, the companies said.\n\nOn Aug. 12, the director of the Russian Ministry of Health’s Scientific Center for the Analysis of Medicinal Products, Vladimir Bondarev, echoed the calls for more testing, specifically for patients over the age of 60.\n\nRussia’s Association of Clinical Trial Organizations asked the government to postpone approval until final-stage trials are completed. \"Fast-tracked approval will not make Russia the leader in the race,” the group said, according to the Associated Press. “It will just expose consumers of the vaccine to unnecessary danger.”\n\nThe AP reported that the vaccine was developed by the Gamaleya Institute in Moscow with help from the Defense Ministry. “The Gamaleya Institute's director, Alexander Gintsburg, raised eyebrows in May when he said that he and other researchers tried the vaccine on themselves before the start of human studies,” the AP said.\n\nMore than 165 COVID-19 vaccines are under development worldwide. Thirty are in human trials. A safe and effective vaccine is projected to be available by early 2021.\n\nSputnik V is scheduled to begin final Phase 3 testing on Aug. 12. Konstantin Chumakov, a member of the Global Virus Network, an international coalition working on viral threats, told the Washington Post that completing those tests is critical.\n\n“Using it in general population before the results of Phase 3 trials are fully studied is a gamble,” he said. “A Russian roulette, if you will.”\n\nRussia has reported the fourth-highest number of COVID-19 cases worldwide, with more than 900,000, according to tracking by Johns Hopkins University & Medicine. As of Wednesday, 15,231 people in Russia had died from the disease.", "lang": "en"}