{"title": "Non, cette photo ne montre pas un policier éborgné lors d'une récente manifestation en Algérie", "subtitle": "Une photo partagée sur les réseaux sociaux en Algérie est présentée comme montrant un policier éborgné lors des manifestations du 12 décembre dernier. Faux : elle a été prise en 2011 lors d'émeutes dans un quartier d'Alger.", "author": "factuel.afp.com", "date": "2019-12-27T12:48:45+01:00", "vclaim_id": "vclaim-id-40681", "url": "https://factuel.afp.com/non-cette-photo-ne-montre-pas-un-policier-eborgne-lors-dune-recente-manifestation-en-algerie", "vclaim": "Non, cette photo ne montre pas un policier éborgné lors d'une récente manifestation en Algérie\n\nUne photo partagée sur les réseaux sociaux en Algérie est présentée comme montrant un policier éborgné lors des manifestations du 12 décembre dernier. Faux : elle a été prise en 2011 lors d'émeutes dans un quartier d'Alger.\n\nPartagée des centaines de fois par plusieurs pages Facebook, la photo montre des policiers portant un de leurs collègues, le visage ensanglanté.\n\n\"C'est ce policier qui a perdu l’usage de son oeil à Alger jeudi dernier. Je ne vois aucune personne du Hirak [en référence au mouvement populaire de contestation] éborgnée… La solidarité doit se manifester à l'ensemble des Algériens, qui vivent tous la même misère\", commente en arabe le texte accompagnant la photo avec le hashtag #Solidarité_avec_la_police.\n\nEn effectuant une recherche d'images inversée, nous avons retrouvé la même photo dans d'anciennes publications sur le web, datant notamment de 2014 et 2015, où la photo illustre des articles évoquant des affrontements entre la police algérienne et des manifestants.\n\nNous la retrouvons également dans des publications antérieures, sur la page Facebook non officielle portant le nom de \"syndicat de la police algérienne\" où elle a été partagée en 2012 et sur le site du journal égyptien Al Ahram, où elle a été publiée en 2011.\n\nEn poursuivant via une recherche sur Google images avec les mots-clés \"manifestations\", \"blessés\", \"Alger\" et \"2011\" en anglais, nous avons retrouvé la même photo sur le site de l'agence de presse Associated Press. La légende indique qu'elle a été prise le 23 mars 2011 à Alger par le photographe Sidali Djarboub.\n\nCette image témoigne des émeutes qui avaient éclaté entre la police et des habitants du quartier populaire d'Alger Oued Koriche, dont des résidents s'opposaient à la destruction de logements insalubres.\n\nContacté par l'AFP, le photographe nous a confirmé que les heurts ont fait plusieurs blessés ce jour-là, du côté de la police et des habitants mobilisés contre la pénurie de logements, dans un contexte globale de flambée des prix des produits de première nécessité dans le pays.\n\nDébut janvier 2011 déjà, des émeutes contre la vie chère avaient touché plusieurs villes, faisant cinq morts, plus de 800 blessés et d’importants dégâts matériels.\n\nUn réponse à la campagne de solidarité aux manifestants éborgnés\n\nLes publications qui prétendent que cette photo montre un policier blessé lors des manifestations du 12 décembre dernier, jour de l'élection présidentielle contestée, sont apparues sur les réseaux sociaux au lendemain de la campagne de solidarité aux manifestants éborgnés en Algérie.\n\nRejeté par la rue, le scrutin du 12 décembre a rassemblé de nombreux manifestants dans plusieurs villes d'Algérie, notamment en Kabylie. La police est violemment intervenue à plusieurs reprises, faisant \"une dizaine de blessés, dont certains touchés à l'oeil\", a dénoncé la Ligue algérienne de défense des droits de l'homme (LADDH).\n\nEn soutien aux blessés, une campagne de solidarité a été lancée sur les réseaux sociaux et dans la rue, où des manifestants ont défilé avec des cache-oeil, lors de la mobilisation estudiantine du 17 décembre notamment.\n\nÉlu au premier tour, Abdelmajid Tebboune, ex-Premier ministre de Bouteflika, a remporté la présidentielle avec le taux de participation (39,83%) le plus bas de l'histoire des scrutins présidentiels pluralistes en Algérie, inférieur de plus de 10 points à celui de la présidentielle de 2014, lorsque Bouteflika avait été réélu pour un quatrième mandat.", "lang": "fr"}