{"title": "Novas informações: Ronaldo mentiu sobre o caso de alegada violação?", "subtitle": "A revista Der Spiegel publicou novos documentos sobre o caso de alegada violação que pende sobre Cristiano Ronaldo. Num questionário preparado pelos seus advogados, o futebolista terá admitido que Kathryn Mayorga disse \"não\" e pediu \"várias vezes\" para parar. Mas essa resposta foi depois alterada.", "author": "poligrafo.sapo.pt", "date": "2018-12-01T18:30:35Z", "vclaim_id": "vclaim-id-14466", "url": "https://poligrafo.sapo.pt/fact-check/ronaldo-mentiu-sobre-o-caso-alegada-violacao", "vclaim": "A revista alemã Der Spiegel acaba de publicar novos documentos relativos ao caso da acusação de violação de que Cristiano Ronaldo é alvo. De acordo com a investigação jornalística da revista, em parceria com a plataforma Football Leaks, uma série de e-mails comprovam que os advogados de Ronaldo fizeram um questionário sobre o que aconteceu na noite de 12 de junho de 2009, em Las Vegas. Na primeira versão, Ronaldo admite que Kathryn Mayorga disse \"não\" e pediu \"várias vezes\" para \"parar\" durante a relação sexual que mantiveram. Na segunda versão do questionário, porém, essa resposta de Ronaldo foi alterada.\n\nA pergunta do questionário era a seguinte: \"A Senhora C alguma vez levantou a voz ou gritou?\" Na primeira versão, em setembro, Ronaldo responde assim: \"Ela disse 'não' e 'pára' várias vezes\". Mas na segunda versão, em dezembro, a resposta é alterada para um simples \"não\". A Der Spiegel apresenta outras exemplos de alterações nas respostas do longo questionário de 41 páginas, mas atribui essas alterações à equipa de advogados que representava Ronaldo. O objetivo seria limpar o questionário de elementos auto-incriminatórios.\n\nA investigação da Der Spiegel revela também uma série de e-mails trocados entre os advogados de Ronaldo, referindo-se às duas versões do questionário em causa e sublinhando a importância de assegurar o secretismo da primeira versão. \"Para já o documento é 'for our eyes only'\", escreveu o advogado Paulo Rendeiro. A Der Spiegel conclui então que estes e-mails (entre outros documentos) comprovam que a primeira versão do questionário existiu mesmo e não foi falsificada.\n\nRecorde-se que, há cerca de um mês, Peter S. Christiansen, o advogado norte-americano que está a defender Ronaldo no caso da alegada violação, emitiu um comunicado garantindo que todos os documentos com declarações de Ronaldo que a Der Spiegel publicara eram \"puras invenções\". Mais, os documentos em causa teriam sido \"alterados e/ou completamente fabricados\".\n\nO que é que podemos concluir com segurança a partir dos dados disponíveis? Sobretudo que há indícios fortes, nos documentos revelados pela Der Spiegel, de que existiram duas versões do questionário, tendo as respostas de Ronaldo sido alteradas pelos advogados de Ronaldo, de forma a removerem os elementos auto-incriminatórios. A confirmar-se que Ronaldo respondeu inicialmente que Mayorga disse \"não\" e pediu \"várias vezes\" para parar durante a relação sexual naquela noite em Las Vegas, esse elemento poderá reforçar a acusação de Mayorga.\n\nNo entanto, não podemos concluir com segurança que Ronaldo mentiu sobre o caso da alegada violação. Importa salientar que não foi Ronaldo quem alterou as respostas do questionário, mas os seus advogados. O próprio Ronaldo tem negado tudo em geral, não se referindo especificamente ao questionário. Subsistem ainda muitas dúvidas em torno deste caso, pelo que dizer que Ronaldo mentiu é impreciso, neste momento.", "lang": "pt"}