{"title": "É #FAKE que reforma da Previdência retira pensão por morte de dependentes com síndrome de Down e autismo", "subtitle": "Restrição na concessão do benefício não consta do texto aprovado em 1º turno pela Câmara dos Deputados.", "author": "g1.globo.com", "date": "2019-07-26T23:10:43.315Z", "vclaim_id": "vclaim-id-83209", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/07/26/e-fake-que-reforma-da-previdencia-retira-pensao-por-morte-de-dependentes-com-sindrome-de-down-e-autismo.ghtml", "vclaim": "Circula nas redes sociais a mensagem de que a reforma da Previdência aprovada em 1º turno pela Câmara dos Deputados retira de pessoas com síndrome de Down e autismo o direito à pensão em caso de morte dos pais ou responsáveis. Um post no Facebook com essa alegação, publicado em 11 de julho deste ano, já chega a 25 mil compartilhamentos. A informação, porém, é #FAKE.\n\nO texto-base aprovado em 10 de julho deste ano, no parágrafo quarto do artigo 23, define que as regras para recebimento da pensão por morte serão determinadas pela lei n° 8.213/1991. Esta, por sua vez, no parágrafo 1º do artigo 16, considera dependentes do segurado familiares \"que tenham deficiência intelectual ou mental ou deficiência grave\". Autistas e pessoas com Down estão na primeira categoria e mantêm, portanto, o direito ao benefício.\n\nI - o cônjuge, a companheira, o companheiro e o filho não emancipado, de qualquer condição, menor de 21 (vinte e um) anos ou inválido ou que tenha deficiência intelectual ou mental ou deficiência grave;\n\nIII - o irmão não emancipado, de qualquer condição, menor de 21 (vinte e um) anos ou inválido ou que tenha deficiência intelectual ou mental ou deficiência grave.\"\n\nEstas são as regras em vigência desde 2015, quando a lei nº 13.416, chamada \"Lei Brasileira de Inclusão ou Estatuto da Pessoa com Deficiência\", foi sancionada pela então presidente Dilma Rousseff. Até aquele momento, somente tinham direito ao benefício os dependentes que tivessem deficiência intelectual ou mental que os tornassem absoluta ou relativamente incapazes, e só após tal deficiência ser reconhecida pela Justiça.\n\nA primeira versão do texto proposto pelo governo do presidente Jair Bolsonaro e assinado pelo ministro da Economia, Paulo Guedes, de fato restringia o recebimento da pensão por morte por dependentes. O texto determinava que o direito ao benefício tinha de ser avaliado \"na data do óbito do segurado, inclusive em relação ao filho inválido ou com deficiência considerada grave\". Esta regra, porém, foi excluída durante os debates sobre a reforma na Câmara.\n\n3 de 3 É #FAKE que reforma da Previdência retira pensão por morte de dependentes com síndrome de Down e autismo — Foto: Reprodução/Facebook É #FAKE que reforma da Previdência retira pensão por morte de dependentes com síndrome de Down e autismo — Foto: Reprodução/Facebook", "lang": "pt"}