{"title": "Will Coronavirus 'Magically All of a Sudden Go Away' After The Election?", "subtitle": "Medical experts say, contrary to claims by Eric Trump, that a resurgence of the virus in the fall is 'inevitable.'", "author": "factcheck.thedispatch.com", "date": "2020-05-19T10:44:01+00:00", "vclaim_id": "vclaim-id-56868", "url": "https://factcheck.thedispatch.com/p/will-coronavirus-magically-all-of", "vclaim": "While discussing the political consequences of the pandemic and the resulting lockdowns on Justice with Judge Jeanine Saturday, Eric Trump told Jeanine Pirro, in discussing how the pandemic could affect the election: “After November 3, coronavirus will magically all of a sudden go away and disappear and everybody will be able to reopen.”\n\nDespite Trump’s apparent optimism, Johns Hopkins University’s Coronavirus Resource Center reports that COVID-19 is now present in 188 countries and regions around the world. Globally, there are about 4.8 million cases of coronavirus—about 1.5 million of which are in the United States. More than 316,000 people have died worldwide from the virus and its complications, including about 90,000 in the U.S.\n\nDr. Paul Offit, the director of the Children’s Hospital of Philadelphia’s Vaccine Education Center, told The Dispatch Fact Check that, while the heat and humidity of summer might cause coronavirus to wane, the United States is far from out of the woods. “There is every reason to believe that it will be back in the winter,” he said. “Without a vaccine, a large percentage of the U.S. population is still susceptible to this virus. And there remains no evidence that we have stopped the circulation of this virus. While a vaccine could provide large-scale population immunity, it is unlikely that we will have a vaccine before next year.”\n\nThe president’s own advisers agree—Centers for Disease Control Director Dr. Robert Redfield has said that the country needs to be prepared for a second wave of the virus in the winter, an outcome National Institute of Allergy and Infectious Diseases director Dr. Anthony Fauci called “inevitable.”\n\nThe director of communications for President Trump’s re-election campaign Tim Murtaugh took to Twitter Sunday to complain that Eric Trump’s remarks were being taken out of context:\n\nMurtaugh’s tweet came in response to the below statement from Kate Bedingfield, communications director of Joe Biden’s presidential campaign:\n\nWe’re in the middle of the biggest public health emergency in a century, with almost 90,000 Americans dead, 1.5 million infected, and 36 million workers newly jobless, so for Eric Trump to claim that the coronavirus is a political hoax that will ‘magically’ disappear is absolutely stunning and unbelievably reckless. The simple fact is that President Trump ignored the threat of the coronavirus for months and has mishandled the response at every step since — destroying the strong economy he inherited from the Obama-Biden administrations and leading to countless unnecessary deaths. Trump’s campaign knows he can’t run on that dismal record so they’re desperate to do whatever they can to throw up a smokescreen to try to conceal his historic mismanagement of this crisis.\n\nFor context, Eric Trump was replying to a question about how the pandemic was going to affect elections in the fall. Here is his response in its entirety:\n\nListen, Biden loves this. Biden can’t go on stage without making some horrible blunder, I mean even from his basement he’s making awful gaffes every single day, so his campaign is thrilled that he's not going out there. They think they’re taking away Donald Trump’s greatest tool, which is being able to go into an arena and fill it with 50,000 people every single time, right. So they will and you watch, they’ll milk it every single day between now and November 3. And guess what, after November 3, coronavirus will magically all of a sudden go away and disappear and everybody will be able to reopen. They’re trying to deprive him of his greatest asset, which is the fact that the American people love him, the fact that he’s relatable, the fact that he can go out there and draw massive crowds. Joe Biden can’t get ten people in a room, my father is getting 50,000 in a room, and they want to do everything they can to stop it. So make no mistake, to a lot of them, Jeanine, to a lot of them, this is a very cognizant strategy that they’re trying to employ. It’s no different than, again the nonsense they’re trying to throw in the Hope Act, it’s no different than the mail-in voting that they want to do in all these places, it is no different than wanting illegal immigrants to vote in our country. It is a cognizant strategy. And it’s sad, and again it’s not going to be allowed to happen—we’re going to win November.\n\nWhile Eric Trump did refer to “the extending of social distancing and the resistance to reopening the economy in certain states” as Murtaugh states, with the context of his entire answer it’s clear that Trump is suggesting the social distancing and economic lockdown will end because the virus will “all of a sudden go away and disappear.” Though he doesn’t use the word “hoax,” the clear implication is that the severity of the virus is being overblown to justify continued social distancing policies to harm the Trump campaign.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com.", "lang": "en"}