{"title": "VERA FILES FACT CHECK: Quote card on Poe seeking to ‘block FB’ FAKE", "subtitle": "This post is fake. Don't believe it.", "author": "verafiles.org", "date": "May 13, 2020, 4:02 AM", "vclaim_id": "vclaim-id-45607", "url": "https://verafiles.org/articles/vera-files-fact-check-quote-card-poe-seeking-block-fb-fake", "vclaim": "As the House of Representatives began hearing bills seeking the renewal of ABS-CBN’s legislative franchise on May 26, netizens revived an old and fake quote card claiming Sen. Grace Poe vowed to file a measure that would block Facebook (FB) from the country and allow the media network to continue operating.\n\nThis is not true. There are no official records, posts on the senator’s official website and FB page, nor reports from legitimate media organizations showing Poe making such a pronouncement.\n\nThe false claim on Poe wanting to ban FB in the Philippines has been circulating on the Web every year since 2018, after netizens took out of context a statement she made during a Senate hearing that July. VERA Files Fact Check has debunked such posts thrice.\n\nPoe’s 2018 statement was: “Not that we're going to do this - I'll be the first to disagree if they do - but, let's say, can you block a particular company like Facebook, for example, from being accessed in the Philippines? I know they do this in China.”\n\nThe newest iteration of the untrue claim -- the fabricated statement published recently on May 23 and 28 -- was tailored to fit current events. Publishers falsely quoted Poe saying she would seek to block FB and let ABS-CBN continue because “ABS-CBN should not be gone” and that the network “has been a part of the public’s lives since the beginning.”\n\nAn analysis using social media monitoring tool CrowdTangle revealed that the earliest version of the fake quote card on Poe could be traced to a March 6 post by FB page The 16th President of The Philippines, four days before the House held its first hearing on ABS-CBN’s legislative franchise renewal.\n\nThe House held deliberations anew this May after the network’s 25-year broadcasting franchise expired May 4.\n\nAfter surfacing in March, the fabricated quote once again made the rounds on social media in April, was reposted on May 23 and was widely shared on May 28 after SAGIP Partylist Rep. Rodante Marcoleta accused ABS-CBN of being “pro-Grace Poe” in the 2016 presidential elections, during the May 26 House hearing on the franchise renewal.\n\nOne of the most widely shared reuploads of the fabricated statement last month was by a netizen, which received over 1,300 reactions, 1,700 comments, and 1,600 shares. He wrote a lengthy caption expressing his “displeasure” over Poe’s supposed statement which has been replicated by several other netizens.\n\nFB page Duterte is my President, and groups SUPPORT and PROTECT the PRESIDENT DUTERTE and OFFICIAL LETTER TO THE PRESIDENT Rodrigo Roa DUTERTE are the top traffic generators of reposts of the quote card in May.", "lang": "en"}