{"title": "Fake News: Ocasio-Cortez and Ilhan Omar DID NOT Praise the Destruction of Notre Dame | Lead Stories", "subtitle": "Did U.S. Reps. Ocasio-Cortez and Ilhan Omar praise the destruction of the Cathedral of Notre Dame? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-04-16T11:51:39-07:00", "vclaim_id": "vclaim-id-14820", "url": "https://leadstories.com/hoax-alert/2019/04/fake-news-ocasio-cortez-and-ilhan-omar-praised-the-destruction-of-notre-dame.html", "vclaim": "Did U.S. Reps. Ocasio-Cortez and Ilhan Omar praise the destruction of the Cathedral of Notre Dame? No, that's not true: It is a satirical story produced by a well-known hoax and satire publisher. The quotes from these members of congress are fake.\n\nThe story originated from an article published on April 16, 2019 titled \"Ocasio-Cortez and Ilhan Omar Praised the Destruction of Notre Dame\" (archived here) which opened:\n\nThe two women who have turned Congress into a circus were caught laughing and joking while the Notre Dame Cathedral burned yesterday, ultimately praising the destruction of the building in comments to the media. According to our reporter in the field, Bluto Larst: \"AOC and Omar were sitting on a couch in a resting area just laughing it up and having a good time. We approached them and asked them what they were laughing at. They said something about an unrelated issue and then pretended they hadn't heard about the church. They both scurried away to 'find out what happened.'\n\nUsers on social media only saw this title, description and thumbnail:\n\nI caught up with them later and AOC said, \"Maybe they should consider that...God has other plans sometimes and that the site...would make a lovely park.\n\nOmar said she's glad the Catholics are 'paying for their coverups.' She said as a Muslim, she is 'relieved' that no Muslamics were hurt.\"\n\nRep. Omar posted a tweet about the cathedral fire expressing her thoughts.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes dailyworldupdate.us as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about dailyworldupdate.us before, here are our most recent articles that mention the site:\n• Fake News: Nancy Pelosi Did NOT Have 150-Year-Old Sign Removed From House Chamber Entrance\n• Fake News: NO Body In Ohio River Confirmed As Major Clinton Aide\n• Fake News: Whoopi Goldberg NOT Fired From 'The View' After 'Whiteface' Controversy\n• Fake News: Liberal Vandals Did NOT Spray Joshua Trump's House With Racist Graffiti\n• Fake News: Al Sharpton Did NOT File FOIA Request to Release Trump's Tax Returns", "lang": "en"}