{"title": "Analysis | Nancy Pelosi’s claims on middle-income taxpayers and state and local tax deductions", "subtitle": "The House Democratic leader focuses on the number of people who claim the deduction, ignoring that the wealthy reap the benefits.", "author": "www.washingtonpost.com", "date": "2017-10-27T07:00:37Z", "vclaim_id": "vclaim-id-85620", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/10/27/nancy-pelosis-claims-on-middle-income-taxpayers-and-statelocal-tax-deductions/", "vclaim": "Pelosi, at a news conference before the House vote, asserted the pending tax bill was “an assault on the middle class, an assault on state and local tax deductions. And I bring this up because it affects everyone.” She ticked off the average deduction for some individual states, such as: “If you live in Virginia, same thing, a million and a half people are affected. … If you live in Virginia, the average deduction is over $11,000.”\n\nEvery taxpayer has a choice of taking either a standard deduction or to itemize deductions, which in addition to state and local (and property) taxes can include mortgage interest payments, charitable contributions and medical expenses above a certain threshold. For most people, especially those who do not own their homes, the standard deduction is larger than itemized deductions — and the Trump administration proposes to boost the standard deduction (but eliminate personal and dependent exemptions).\n\nPelosi frames the SALT deduction as a middle-class tax break. But it’s really wealthier Americans who benefit. With itemized deductions, the value of the deduction increases as you move into a higher tax bracket. So $1,000 in deductions would be worth almost $400 to someone in the highest tax bracket but only $250 for a taxpayer in the 25 percent tax bracket.\n\nIn justifying her figure that 50 percent of American who claimed the SALT deduction make less than $100,000, her staff pointed to a table in a report produced by the Government Finance Officers Association arguing for keeping the deduction intact. The table, which is based on 2015 Statistics of Income (SOI) data from the IRS, is reproduced below. You can see that 53 percent of the people claiming the deduction make less than $100,000. [Mea culpa, we misread read the chart. The correct figure is 54 percent.]\n\nBut that’s not the whole story. Look at the last column, which shows the percentage of the deduction received by various income levels. Taxpayers making less than $100,000 may comprise 53 percent of the tax filers, but they get less than 25 percent of the deductions. Tax filers making more than $100,000 get more than 75 percent.\n\nAs we have explained before (see the video above), most taxes are paid by the wealthiest Americans, so it follows that most of the benefits of tax deductions would also flow to wealthy Americans.\n\nThere is another table in the report that demonstrates this. This shows how huge the average SALT deduction is for people making more than $500,000 — and how much their taxes would increase if the deduction were repealed.\n\nThis brings us to Pelosi’s statement about the average deduction in various states. We highlighted her comment about Virginia — an average of above $11,000. The problem with an average is that it gets inflated by the big numbers for a few people. We’d rather use a median, though it’s difficult to calculate precisely and we could not find an expert who had done so. However, the Tax Policy Center does produce a state-by-state breakdown of income ranges.\n\n“There are millions and millions of hard-working households across America that are at risk of losing a deduction that is a really big deal in terms of their family budget,” said Henry Connelly, a Pelosi spokesman. “Eliminating the state and local tax deduction has very serious consequences that create very serious pain in the lives of millions of American families. Dismissing the consequences that will be felt by the majority of families who have come to rely on this tax deduction does a disservice to the debate.”\n\nThis is a good example of how tax data can be manipulated. Pelosi is usually eager to point out that wealthy Americans will mostly benefit from broad-based tax cuts. In this case, wealthier Americans would mainly feel the effects of a broad-based elimination of a tax break.", "lang": "en"}