{"title": "Fact Checking Viral Claims Related To Recent Xenophobic Killings In South Africa I", "subtitle": "", "author": "dubawa.org", "date": "2019-09-09T14:03:04+00:00", "vclaim_id": "vclaim-id-27619", "url": "https://dubawa.org/fact-checking-viral-claims-related-to-recent-xenophobic-killings-in-south-africa/", "vclaim": "Claim 1: Whatsapp message and Twitter post allege video of burning building is related to recent xenophobic killings.\n\nFALSE: The video is from a fairly recent incident reported on May, 24th in India; Takshashila Complex went up in flames as a result of a short circuit.\n\nAmid national unrest with respect to recent events in the diaspora, this trending Twitter post was published. Last week Tuesday, a message on Whatsapp which with an accompanying caption claimed this video was taken in South Africa during recent displays of xenophobic violence.\n\nA google reverse search was conducted on a screenshot of the video. Results show that the video is not from recent South African xenophobic attacks. It is actually from a commercial complex (Takshashila Complex) in India which was on fire.\n\nThe people jumping out of the video were teenage students of a coaching centre .The fire was the result of a short circuit in one of the AC ducts in the building’s ground floor. This was the ruling the Surat Municipal Corporation, (SMU) gave as reported by the Times of India. Ultimately, the fire on the ground spread to the third floor of the building where the students were. The students got trapped in the building due to the destruction of the staircase by the fire.\n\nDue to the incidence, all other private coaching centers were closed till further orders to check whether they follow fire safety norms. Given, the variance in media reports, the actual death toll could not be ascertained. However, financial help was rendered by the State’s Chief Minister, Vijay Rupani to the families of the demised.\n\nClaim 2: Facebook video says foreign nationals and properties were recently burnt in South Africa.\n\nFasle: The video was recorded in Tanzania and was reported widely.\n\nGhanaian Radio Station- Ofie 105.9FM published this video on Wednesday, 3rd. According to the post, the graphic contents of the video originated from the recent xenophobic violence in South Africa.\n\nThe 48-sec video earned 140 Comments, 25.8k Views and 227 Likes and was captioned –\n\nVerification obtained from ALJAZEERA and BBC debunk the claim. Both visual reports reveal that the video was taken in Tanzania after an oil tanker exploded in August 2019.\n\nAccording to the spokesperson for the Tanzania government in a CNN report, the resultant death toll was at least 61 people with 70 injured.\n\nFALSE: This video is not from the recent xenophobic violence in South Africa but rather a from a Cash-in-transit heist that happened in the country last month.\n\nLast week Wednesday, a Facebook user posted a 30-sec clip on his timeline. It garnered 2.8k shares and 21.7k views. It showed a man on the ground being repeatedly kicked by another. The latter then shoots him in front of a white lorry.\n\nOur checks revealed that the man on the floor was one of the 7 robbers in a failed cash-in-transit (CIT) heist attempt while the other man was a CIT guard. The event took place outside Bridge City Mall in KwaMashu, Durban, South Africa on August 2019.\n\nThe event was reported by many news platforms last month. Two robbers were killed and a guard was injured and rushed to the hospital.\n\nFrom this fact-check, it is evident that existing videos can be used to instigate controversies on national issues. Hence, we advise caution when posting videos online and you always adhere to best practices.", "lang": "en"}