{"title": "Fake News: Star Witness Vindman Does NOT Incriminate Himself As Whistleblower's Source | Lead Stories", "subtitle": "Did Lt. Col. Alexander Vindman &quot;incriminate&quot; himself by admitting that he was the source for the intelligence official whose whistleblower...", "author": "leadstories.com", "date": "2019-11-19T17:35:10-07:00", "vclaim_id": "vclaim-id-34288", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-star-witness-vindman-does-not-incriminates-himself-as-whistleblowers-source.html", "vclaim": "Did Lt. Col. Alexander Vindman \"incriminate\" himself by admitting that he was the source for the intelligence official whose whistleblower report led to the house impeachment hearings against President Trump? No, that's not true: Lt. Col. Vindman acknowledged that he shared information about President Trump's controversial phone call with Ukraine's president with an intel official, but he did not testify that the official was the whistleblower. The admission that Vindman, who was the National Security Council's Ukraine expert, shared his concerns about the call with an intelligence official is not an incrimination since there is no reason to believe it would be a crime. VIndman also said he did not know the identity of the whistleblower.\n\nThe story originated from an article published by IllicitInfo.com on November 19, 2019 titled \"Star Witness Vindman Incriminates Himself as Whistleblower's Source? ADMITS to Sharing Contents of Trump-Zelensky Phone Call - Refuses to Divulge With Who\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nAs Brietbart.com correctly reported in a November 19, 2019 article titled \"Alexander Vindman Refuses to Say Who He Spoke to in Intelligence Community About July 25 Call\":\n\nNational Security Council official Army Lt. Col. Alexander Vindman refused to answer questions Tuesday about who he spoke to in the intelligence community about President Donald Trump's July 25 call with the Ukrainian president during the third public impeachment inquiry hearing.\n\nHouse Intelligence Committee Ranking Member Devin Nunes (R-CA) asked Vindman whether he spoke with anyone outside of the White House about the July 25 call. Vindman said he spoke to two people, and identified one as George Kent, a senior State Department official. The other, he said, was an individual in \"the intelligence community.\"\n\nLt. Col. Vindman was put in a tight spot during his testimony on November 19, 2019 as Rep. Devin Nunes pressed him to name everyone he had talked to concerning the Trump call with Urkaine President Zelensky. Vindman declined to name the intelligence official just as Intelligence Committee Chairman Adam Schiff reminded the panel and witness that impeachment rules prevented the outing of the whistleblower. While it might be deduced that this unnamed official might be the whistleblower, Vindman testified that he was unaware of the whistleblower's identity. Since the information is under the law a closely-held secret, it is likely that while Vindman might suspect it, he could not know for certain if the person he shared details with was the same official who blew the whistle.\n\nThis is how Axios.com explained it:\n\nWhy it matters: After Vindman said he discussed the call -- as a part of his position on the National Security Council -- with State Department official George Kent and an unnamed intelligence official, the questioning devolved into a squabble over the impeachment inquiry's rules protecting the identity of the whistleblower.\n\n\n\nVindman said that his counsel had advised him against discussing any specific members of the intelligence community.\n\nSchiff interjected during the line of questioning to state: \"If the witness has a good faith belief that this may reveal the identity of the whistleblower, that is not the purpose that we are here for -- and I want to advise the witness accordingly.\"\n\nWatch his testimony under questioning from Rep. Nunes.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes illicitinfo.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}