{"title": "Ist Mohammed der beliebteste Vorname in Bremen?", "subtitle": "", "author": "correctiv.org", "date": "2018-05-11T08:34:00+00:00", "vclaim_id": "vclaim-id-6969", "url": "https://correctiv.org/faktencheck/2018/05/11/ist-mohammed-der-beliebteste-vorname-in-bremen/", "vclaim": "Unterschiedliche Zählweisen bei der Stadt Bremen und der Gesellschaft für deutsche Sprache führen zu abweichenden Ergebnissen bei den beliebtesten Vornamen für Neugeborene. Einmal landet Mohammed auf Platz 1, bei der anderen nicht einmal unter den Top 25.\n\n„In Bremen hat erstmals ein arabischer Name die Spitzenposition auf der Rangliste der beliebtesten Vornamen erobert. Mohammed war 2017 zusammen mit Leon der am häufigsten ausgesuchte Name in dem Bundesland“, schreibt die Seite „jungefreiheit.de“ und beruft sich auf Zahlen der Gesellschaft für deutsche Sprache (GfdS). Die Innenbehörde Bremen erklärt dagegen auf Nachfrage von EchtJetzt: „Mohamed war in 2017 nicht der beliebteste Vorname für Jungen in Bremen.“\n\nWie kommt es zu den unterschiedlichen Aussagen – und welche stimmt?\n\n83 Mal – so oft wurde im Jahr 2017 Mohammed in Bremen als Name für Jungen vergeben. Ob der Name an erster Stelle steht, oder nur Zweit- oder Drittname ist, macht in der Auswertung der Gesellschaft für deutsche Sprache keinen Unterschied. Insgesamt kamen in Bremen im letzten Jahr 5317 Jungen zur Welt. Für ihre Berechnungen der beliebtesten Vornamen im Bundesland Bremen zieht die Gesellschaft für deutsche Sprache die Daten aus drei Standesämtern zusammen: Bremerhaven, Bremen-Nord und Bremen-Mitte. Das Ergebnis: Mohammed landete, genau wie Leon, mit 83 Mal, auf dem ersten Platz.\n\nBei der Innenbehörde Bremen kommt man jedoch zu anderen Ergebnissen. „In den Standesämtern Bremerhaven, Bremen-Nord und Bremen-Mitte befindet sich der Name Mohamed oder Varianten des Namens nicht unter den Top 25“, schreibt Nesrin Kök-Evcil von der Innenbehörde Bremen. Stattdessen fänden sich dort auf dem jeweils ersten Platz der drei Standesämter die Namen Ben (Bremerhaven), Paul (Bremen-Nord) und Leon (Bremen-Mitte).\n\nDer Grund ist eine andere Zählweise der Namen. „In den Standesämtern erfolgt die Namensauswertung nach der exakten Schreibweise“, erklärt Kök-Evcil von der Innebehörde. Die Gesellschaft für deutsche Sprache berücksichtigt dagegen auch den „phonetischen Aspekt“. „Lautet ein Name gleich, wird er zusammengefasst“, sagt Frauke Rüdenbusch von der Gesellschaft für deutsche Sprache. In dieser Form untersuche man die Vornamen schon seit Beginn der Auswertung. „Sophie und Sofie sind für uns ein Name“, nennt Rüdenbusch als Beispiel. Genauso verfahre man deshalb auch mit dem Namen Mohammed. Insgesamt sieben Varianten des Namen fasse man für die Auswertung zusammen. Das seien die Varianten: Mohammed, Mohamed, Muhammed, Muhamed, Mohammad, Mohamad und Muhammet.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}