{"title": "Dänemark: Syrische Großfamilie erhält keine 214.000 Kronen Kindergeld", "subtitle": "", "author": "correctiv.org", "date": "2018-04-24T11:53:00+00:00", "vclaim_id": "vclaim-id-16391", "url": "https://correctiv.org/faktencheck/2018/04/24/daenemark-syrische-grossfamilie-erhaelt-keine-214000-kronen-kindergeld/", "vclaim": "Bei dem Geldbetrag handelt es sich um Dänische Kronen - diese hatten der Mann und seine Familie damals noch nicht erhalten, zumal sich ein Teil der Familie noch in Syrien aufhielt.\n\nAm 24. April 2018 veröffentlichte „Zukunft Europa“ einen Beitrag mit der Schlagzeile: „Syrischer Mann mit 3 Frauen und 20 Kindern bekommt 214.000 an Sozialleistungen“.\n\nAls Quelle nennt „Zukunft Europa“ einen Artikel der dänischen Boulevardzeitung „Ekstrabladet“ vom 25. Mai 2016. „Zukunft Europa“ gab diesen jedoch in einigen Punkten falsch wider.\n\nBei Währung handelt es sich um Dänische Kronen\n\nLaut Überschrift des Beitrags von „Zukunft Europa“ erhalten der syrische Daham Al Hasan und seine Familie „214.000“ — ja, was eigentlich? Euro, US-Dollar, Japanische Yen? Nein. Es soll sich, wie später auch im Beitrag klar wird, um Dänische Kronen (DKK) handeln.\n\n214.000 DKK sind 28.748 Euro. Weshalb „Zukunft Europa“ den Betrag für eine deutsche Leserschaft in US-Dollar umrechnet, erschließt sich CORRECTIV nicht.\n\nBeachten sollte man bei der Umrechnung außerdem: Dänemark ist europaweit eines der teuersten Länder. Dort lag laut Statistischem Bundesamt das Preisniveau für Waren und Dienstleistungen im Jahr 2016 um 40,6 % über dem europäischen Durchschnitt, knapp hinter der Schweiz und Island. Zum Vergleich: Deutschland lag nur 3,3 % darüber.\n\nAnspruch auf Kindergeld erst nach Familienzusammenführung\n\nDie Überschrift suggeriert außerdem, dass der Syrer die Sozialleistungen bereits erhält – und zwar für 20 Kinder. Hier wurde der Artikel von „Ekstrabladet“ jedoch falsch wiedergegeben.\n\nLaut „Ekstrabladet“ hat der Mann tatsächlich drei Frauen und 20 Kinder. Nur 17 Kindern wurde jedoch die Erlaubnis zur Familienzusammenführung erlaubt.\n\nWährend eine der Ehefrauen und acht Kinder bereits in Dänemark leben, befinden sich die weiteren zwei Ehefrauen und 12 Kinder noch in Syrien. Diese müssten erst einreisen – erst wenn alle 17 Kinder in Dänemark wären, hätte die Familie Anspruch auf die 214.128 DKK pro Jahr. Bei diesem Geldbetrag soll es sich laut „Ekstrabladet“ ausschließlich um Kindergeld handeln.\n\nIm Jahr 2016 erhielt die Familie laut „Ekstrabladet“ für die in Dänemark lebenden acht Kinder 101.850 DKK Kindergeld – umgerechnet 13.676 Euro.\n\nDaham Al Hasan sage selbst, so „Ekstrabladet“, dass er im Moment wegen psychischer Probleme weder arbeiten noch Dänisch lernen könne.\n\nDer Fall entfachte eine Debatte unter den Parteien, einen Maximalbetrag an Kindergeld festzulegen.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}