{"title": "Hoax Forward About Identifying 'Fake' 500 Rupee Notes Resurfaces", "subtitle": "An image with two Rs 500 notes has gone viral falsely claiming that if the green strip is close to Gandhi's face it is fake.", "author": "www.boomlive.in", "date": "2019-08-14T12:13:15+05:30", "vclaim_id": "vclaim-id-32955", "url": "https://www.boomlive.in/hoax-forward-about-identifying-fake-500-rupee-notes-resurfaces/", "vclaim": "An old forward urging people not to accept a 500 rupee note if the green strip on the bill is closer to Mahatma Gandhi's image, is false.\n\nThe message also claims that if the green strip on the bill is closer to the signature of the Governor of the Reserve Bank of India, then the note is genuine.\n\n\"Pls do not accept Rs.500 Currency note on which the green strip is close to Gandhi ji because it's fake. Accept a currency note where the strip is near Governor's signature. Please pass this message to all family and friends…\"\n\nBOOM received the above message on its WhatsApp helpline number (7700906111) asking us to verify the same.\n\nClick here to view, and here for an archive.\n\nBOOM reached out to the Department of Currency Management (DCM) of the RBI via email and they responded with us links of how to identify a fake note.\n\nThe official terminology used by the RBI for the green strip is 'security thread'.\n\nIn the above links, there is no instruction given by the RBI that states that a note is fake if the security thread is close to Gandhi's image on the note.\n\nBOOM checked the Reserve Bank of India's (RBI) official website and found a circular dated July 2, 2018 which details the detection and impounding of counterfeit notes.\n\nAccording to the Master Circular by the RBI on ₹500 notes – Mahatma Gandhi (New) Series which is seen in the viral image, there is no mention about the specific placement designated for the security thread on the note.\n\nAdditionally, in the 17 features introduced in the Rs 500 notes, it makes no specific reference where the security thread should be aligned on the note.\n\nThe security thread's description is that it's feature is it changes colour from green to blue when the note is tilted.\n\nClick here to view, and here for an archive.\n\nCheck 4 Spam had debunked it on July 12, 2017, when it was viral in 2017.\n\nThe RBI had issued had issued two versions of Rs 500 notes due to printing errors in a rush to print new notes after the demonetization of Rs 500 and Rs 1000 notes on November 8, 2016.\n\nBoth the notes are valid as News 18 reported, \"The differences in the two sets of notes — shadow of Mahatma Gandhi’s picture, placement of the national emblem, colour shade and border size — are printing errors given the rush to meet the increasing demand, an RBI spokesperson has said.\"\n\nThe then RBI spokesperson Alpana Killawala had said that it was likely that notes with printing defect has got released due to the current rush and people could freely accept such a note in transaction or return it to RBI reported The Economic Times on November 25, 2016.", "lang": "en"}