{"title": "Aatmanirbhar Bharat Economic Package: How Much Will It Really Cost?", "subtitle": "While the government states its package is about 10% of GDP, research reports estimate the fiscal impact of it to be just a tenth of that.", "author": "www.boomlive.in", "date": "2020-05-20T14:50:08+05:30", "vclaim_id": "vclaim-id-85825", "url": "https://www.boomlive.in/fact-file/aatmanirbhar-bharat-economic-package-how-much-will-it-really-cost-8164", "vclaim": "Research by banks and brokerage houses estimate that the fiscal cost to the government of the 'Aatmanirbhar Bharat' package will be around 1% of gross domestic product (GDP). BOOM looked at research reports from HSBC, Jefferies, SBI, Barclays and Deutsche Bank to show that they have all estimated the value of the government spending close to 1%. The overall value of the package, according to the Ministry of Finance, is ₹20,97,053 crores, or close to 10% of GDP. The breakdown of the Rs 20 lakh crore package was revealed to the public on Sunday by Finance Minister Nirmala Sitharaman. Since the introduction of the package, many critics have questioned the true size of the government's actual support.\n\n\n\nTo recall, the overarching package subsumes previous measures by the Reserve Bank of India, and the government's previously introduced ₹1.7 lakh crore package and some ancillary allocations with it. Both were announced in March immediately after the COVID-19 lockdown was announced for the first time. The package also packs some more economic stimulants and reform measures aimed at making India more self-reliant during the ongoing COVID-19 pandemic, according to a speech given by Prime Minister Narendra Modi on May 12. \n\n\n\nThis implies that the government will not be actually spending everything accounted for in the package, as the research explains. Neither does this package consist only of the central government allocation, as the liquidity measures announced by the RBI also forms a part of the roughly ₹20 lakh crore breakup. Not only has the research provided a breakup at the tranche-level of what the outlay will be, but they have also linked this fiscal support to how it would impact India's fiscal deficit and give simultaneous estimates for both these metrics. \n\n\n\nAlso Read: Lockdown 4.0: All You Need To Know\n\nHere's the simplified breakup of the package as shared by the government on Sunday. The value of the five tranches of announcements over the course of last week are at ₹11,02,650 crores. The final number of ₹20,97,053 crores is arrived at once previous measures worth ₹1,92,000 crores and the RBI's measures worth ₹8,01,603 crores are also added.\n\nBut just how much of it will be borne by the government's coffers? Here's what research by various financial institutions have to say.\n\n\n\nIn its May 18 Econwrap edition (read here), the research desk of the State Bank of India has stated that the actual fiscal impact of the package will just be around the 1% mark.\n\n\"The final tranche of Rs 20 lakh crore package was announced today, of which measures amounting to 4% of GDP have been undertaken by RBI. The direct fiscal impact of the reforms however comes to around Rs 2.0 lakh crore (1.0% of GDP)\", the report says.\n\nSBI states that while the package is indeed worth ₹20,97,053 crores amounting to 10.5% of GDP, the actual fiscal impact its just at ₹2,02,660 crores - at 1.01% of GDP.\n\nThe government seems to be providing for the fifth tranche of the announcements, according to SBI's research desk, valued at ₹40,000 crores. This will be given as an additional allocation to the Mahatma Gandhi National Rural Employment Guarantee Scheme's existing ₹60,000 crore allocation. Here's how SBI's research desk estimates the fiscal impact of the package.\n\nHSBC's report on the economic package echoes the sentiments presented by the State Bank of India's research desk. HSBC pegs the actual spending of the government at 1%.\n\n\"As such, the central government fiscal cost is likely to be contained at 1%-of-GDP; we forecast the general government fiscal deficit at 10%-of-GDP; and growth to contract 3% y-o-y in 2020\", the report by the chief economist of HSBC says. A general fiscal deficit is the combined fiscal deficit of the central and state governments as a ratio of GDP. Read it here. \n\n\n\nAlso Read: BOOM FAQ #4: What Is Fiscal Deficit?\n\nJefferies pegs the fiscal support provided by the central government at 1.1% of GDP in a note on May 17. It also states that it expects the general fiscal deficit to be at the 10.5% to 11% mark.\n\nDeutsche Bank estimates the added fiscal impact by the government to this package would be 1% to 1.2% in a note on May 18. \"The remaining stimulus measures are in the form of subsidized loans, credit guarantees, liquidity support from RBI, contingent liabilities etc. which will not have a bearing on the fiscal deficit dynamic for FY21,\" it states. The report also estimates that the central fiscal deficit would increase to 4.5% of GDP from the estimated 3.5%, everything else remaining constant. \n\n\n\nBarclays estimate on the economic package is a little more conservative, estimating the fiscal support to be just at 0.75% of GDP. It estimated ₹1.5 lakh crore in fiscal support, down from the ₹2 lakh crore mark being estimated by others. It also states that the central fiscal deficit would rise to 6%, and the general deficit to 12% of GDP.\n\nWill these measures help revive the economy? What experts say\n\nBOOM's Govindraj Ethiraj interviewed economic commentator and author, Vivek Kaul, and Sunil Jain, Managing Editor of the Financial Express.\n\nKaul elaborated that a fiscal stimulus is the government spending more or cutting taxes, as observed by JM. Keynes after the Great Depression. \"An example of how it's somewhat happening here is how ₹1500 has been put into female Jan Dhan accounts over a period of 3 months. The allocation to the Mahatma Gandhi National Rural Employment Guarantee Act has gone up, and free food is being distributed\", he said.\n\nFurther, Jain said that the economic recovery would not be quick after the downturn. \"I have been talking to a lot of businessmen, and they say even if we are in the green zone, we have no money to pay labour. So how do we restart our business? There might be an 80% debt level by the end of the year. I don't believe what the Chief Economical Advisor says, that its going to be a V-shaped recovery year.\"\n\nYou can watch the full discussion below.", "lang": "en"}