{"title": "Article 370: Old mock drill video from Jharkhand viral as 30 Kashmiris shot dead", "subtitle": "", "author": "www.altnews.in", "date": "2019-08-09T15:35:36+00:00", "vclaim_id": "vclaim-id-19495", "url": "https://www.altnews.in/article-370-old-mock-drill-video-from-jharkhand-viral-as-30-kashmiris-shot-dead/", "vclaim": "“لاشیں گرتی دیکھو مسلمانو 😢😢😢 نہتے کشمیریوں کی 30 لاشیں گرائ گئیں آج۔ (See dead bodies of Muslim, 30 Kashmiris were shot dead today -loose translation)”, reads the message posted by a Facebook page Naya Pakistan With Imran Khanalong with a video where policemen are sitting in a kneeling position with their guns pointed at a crowd. A group of people can be heard raising slogans. Subsequently, policemen fire some gunshots at the horde and the assembly scatters. Two men can be seen falling on the ground when the shots are fired and a few policemen rush with stretchers to attend to them. It is being claimed that 30 people were shot dead in Kashmir. The video has been shared close to 4,000 times so far.\n\nThe video has gone viral on Facebook with the narrative that 30 Kashmiris protestors were killed today.\n\nA retired Pakistani Air Force Marshal Shahid Latif also shared the video claiming that it represents Indian forces firing at unarmed civilians in Jammu and Kashmir.\n\nAlt News had debunked this video in July 2018 and found that the video depicts a mock drill conducted by Khunti police (Jharkhand) on October 31, 2017. “Moke Dreal of Khunti Police”, reads the title of the same video uploaded on November 1, 2017.\n\nIf one listens to the announcement heard in the background, it is evident that this a drill and NOT an actual shooting video. The announcement clearly informs the public about the drill. Watching the video frame-by-frame, we found the name of a store visible in the video. It read – ‘Jagdamba Steel’.\n\nIn a conversation with Alt News, the owner of Jagdamba Steel confirmed that a mock drill was carried out by the police on October 31, 2017. You can read our detailed fact-check here.\n\nIn conclusion, a video of a mock drill conducted by Jharkhand police in 2017 was circulated on Facebook with the claim that 30 Kashmiris were shot dead. Last year also, the same video was shared as Kashmiris being shot down.", "lang": "en"}