{"title": "Attention à ces photos et vidéos de manifestations au Venezuela", "subtitle": "Les bouleversements politiques à l’œuvre dans le pays sont propices aux intox sur les réseaux sociaux...", "author": "www.20minutes.fr", "date": "Publié le 24/01/19 à 18h51", "vclaim_id": "vclaim-id-12029", "url": "https://www.20minutes.fr/monde/2435095-20190124-venezuela-photos-videos-manifestations-detournees-reseaux-sociaux", "vclaim": "FAKE OFF Les bouleversements politiques à l’œuvre dans le pays sont propices aux intox sur les réseaux sociaux...\n\nFoule défilant dans Caracas, certification Instagram de Nicolás Maduro et Juan Guaidó, photo ancienne de Maduro… Les bouleversements politiques à l’œuvre au Venezuela sont propices aux intox sur les réseaux sociaux. 20 Minutes trie le vrai et le faux dans ces publications.\n• Une vidéo de manifestation qui date de 2016\n\nLa séquence a été partagée à plusieurs reprises sur Twitter. D’une durée d’une vingtaine de secondes, on y voit une foule massée le long d’une avenue.\n\nSi la vidéo a bien été tournée à Caracas, elle n’a pas été filmée le 23 janvier : elle montre une manifestation qui s’est déroulée le 1er septembre 2016. Elle a notamment été relayée par une journaliste vénézuélienne.\n\nPlusieurs photos de manifestations pro-Maduro ont été publiées mercredi sur les réseaux sociaux. Toutefois, certains internautes ont parfois rajouté des photos anciennes dans leur publication. C’est ce qu’a fait le président d’une chaîne de télévision vénézuélienne dans ce tweet :\n\nLes deux premières photos ont été prises par l'Agence vénézuélienne d'informations (AVN) et la troisième par une chaîne de télévision le 23 janvier. La quatrième photo (en bas à droite), en revanche, est ancienne : elle avait été postée en 2013 sur le blog de Nicolás Maduro.\n• Non, Instagram n’a pas retiré la certification de Nicolás Maduro\n\nMercredi, plusieurs médias ont rapporté à tort que le réseau social détenu par Facebook avait retiré sa certification Instagram à Nicolás Maduro. Juan Guaidó, le rival de ce dernier, possède lui un compte certifié.\n\nLes archives disponibles montrent qu’en janvier 2017, le compte Instagram de Maduro n'avait pas de certification. C’est ce que confirme le réseau social : Nicolás Maduro n’a jamais eu un compte certifié, ont expliqué des porte-paroles du réseau social à CNN Espanol et au journal colombien El Tiempo.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fake off@20minutes.fr ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}