{"title": "Quello che Salvini non dice sui tamponi (non) fatti in Lombardia e Veneto", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-51834", "url": "https://pagellapolitica.it/dichiarazioni/8569/quello-che-salvini-non-dice-sui-tamponi-non-fatti-in-lombardia-e-veneto", "vclaim": "«Lombardia e Veneto da sole hanno fatto più di 300 mila tamponi, più di quello che ha fatto quasi tutto il resto di Italia» (min. 2:59)\n\n«Lombardia e Veneto da sole hanno fatto più di 300 mila tamponi, più di quello che ha fatto quasi tutto il resto di Italia», ha detto l’ex ministro dell’Interno, secondo il quale questi dati dimostrerebbero quanto di buono messo in campo dalle due regioni amministrate dalla Lega.\n\nIl numero citato è corretto? Al di là di questo, c’è qualcosa che Salvini non dice sui tamponi fatti da Lombardia e Veneto? Abbiamo verificato.\n\nSecondo i dati della Protezione civile, dall’inizio dell’epidemia di Sars-Cov-2 al 7 aprile 2020 (ore 17) in Italia erano stati fatti 755.445 tamponi, un dato che non è sovrapponibile al numero totale di persone testate (ad oggi sconosciuto). Il numero totale dei test effettuati comprende infatti anche i tamponi fatti più volte alla stessa persona, per esempio per capire se è guarita o meno.\n\nAl di là di questa osservazione, è vero come dice Salvini che Lombardia e Veneto, messe insieme, hanno fatto 312.873 tamponi. Il leader della Lega è però leggermente impreciso quando sostiene che le due regioni hanno fatto più di «quasi tutto il resto d’Italia»: i circa 313 mila tamponi datti da Lombardia e Veneto rappresentano circa il 41,4 per cento del totale.\n\nNello specifico, la Lombardia ha fatto 159.331 test, mentre il Veneto 153.542. Queste due regioni sono le prime in classifica per tamponi fatti in valore assoluto, davanti a Emilia-Romagna (75.191) e Toscana (56.651).\n\nCome abbiamo scritto di recente, è vero che ci sono delle linee guida del Ministero della Salute che indicano una strategia condivisa a livello nazionale su chi sottoporre a tamponi, ma è stato più volte dimostrato – e ammesso da alcuni governatori – che non tutte le regioni stanno seguendo le direttive.\n\nPer esempio, in Veneto si è deciso di sottoporre a tamponi anche i soggetti asintomatici che hanno avuto contatti stretti con persone risultate essere contagiate dal nuovo coronavirus, facendo in un certo senso di più rispetto a quanto stabilito a livello nazionale, dove si è deciso di concentrarsi solo sui casi sintomatici.\n\nIn Lombardia è accaduto il contrario. Come hanno dimostrato nelle ultime settimane diverse ricostruzioni giornalistiche, nella regione governata da Attilio Fontana si sono fatti meno tamponi rispetto a quelli indicati dalle direttive nazionali.\n\nIn breve: in Lombardia si è finito con il fare i test solo ai pazienti sintomatici che sono finiti in ospedale, e in alcuni casi nemmeno i contagiati ospedalizzati sono stati testati. Questo sarebbe almeno in parte spiegato dal sovraccarico del sistema sanitario lombardo, non in grado di monitorare nella sua totalità l’epidemia in corso nella regione.\n\nIn Lombardia, al 7 aprile è risultato positivo (p. 12) il 32,8 per cento dei tamponi, quasi il doppio della media nazionale del 17,9 per cento. In Veneto questa percentuale è del 7,8 per cento: la seconda più bassa, davanti al 5,9 per cento della Calabria (che però ha fatto meno di un decimo dei test condotti in Veneto).\n\nInfine, come abbiamo scritto di recente, un’altra evidenza a sostegno della tesi che la Lombardia sta facendo meno tamponi rispetto a quelli che sarebbero necessari viene dai dati sui decessi.\n\nSecondo Matteo Salvini, Lombardia e Veneto stanno gestendo bene l’emergenza coronavirus, e questo sarebbe dimostrato dal fatto che le due regioni, insieme, «hanno fatto più di 300 mila tamponi, più di quello che ha fatto quasi tutto il resto di Italia».\n\nÈ vero che Lombardia e Veneto hanno in totale condotto, al 7 aprile, 312.873 tamponi (tanti ma non più delle restanti regioni italiane messe insieme).\n\nLe due regioni hanno infatti attuato strategie di controllo diverse e in Lombardia si è scoperto (come suggeriscono anche le percentuali dei test positivi sul totale di quelli fatti) che molti contagiati sintomatici non sono stati sottoposti a tampone. Discorso analogo vale per i deceduti, che soprattutto in Lombardia sarebbero sottostimati dalle fonti ufficiali.", "lang": "it"}