{"title": "Russia Protests NATO Drills While Flexing Superpower Muscles with Massive War Games", "subtitle": "NATO began beefing up its forces in Eastern Europe to deter a potential Russian military threat after Moscow’s brief war with Georgia in 2008, followed by the annexation of Crimea from Ukraine in 2014 and orchestration of a pro-Russian uprising in eastern Ukraine.", "author": "www.polygraph.info", "date": "September 04, 2018", "vclaim_id": "vclaim-id-37134", "url": "https://www.polygraph.info/a/fact-check-russia-military-build-up-vs-nato/29471967.html", "vclaim": "NATO will hold its \"Trident Juncture 2018\" military exercise in Norway in October. It will involve more than 40,000 troops from alliance member states\n\nWhile NATO has held several large-scale exercises over the last few years, they have not been comparable with the massive war games Russia has been conducting at home and abroad.\n\n“The exercise ‘Trident Juncture 2018’ scheduled for this October will be larger than previous exercises, but that is a reflection of growing NATO concern about Russia,” Steven Pifer, former Ambassador to Ukraine (1997-2000) and senior fellow at the Brookings Institution, told Polygraph.info.\n\nHe added that the NATO exercise is taking place against the backdrop of Russia’s military aggression against Ukraine, hostile rhetoric and own large-scale military exercises.\n\nLast September, the Zapad 2017 joint Russia-Belarus military exercise took place in close vicinity to Latvia, Lithuania and Estonia, all NATO members. While Russian officials claimed only 12,700 troops participated, experts say that more than 100,000 troops in fact took part in the massive joint strategic military exercise. Polygraph.info reported how these large-scale drills posed conventional military threat to the West.\n\nHeather A. Conley, Senior Vice President for Europe, Eurasia and the Arctic at the Center for Strategic and International Studies, confirmed NATO has publicized details and notified the Russian government about its upcoming Trident Juncture exercise during a meeting of the NATO-Russia Council this past May. “It was in advance of NATO’s planned major military exercise this fall and we invited Russian representatives as observers,” she said.\n\nConley added that both individual countries and alliance frequently conduct military exercises, but she warned that last year’s Zapad 2017 was directed against NATO forces.\n\n“Russia knows this well,” she said. “What is important is the transparency of these exercises to ensure there is no miscommunication or miscalculation about the intent of the exercise. NATO has closely followed international protocols, in particular the Vienna Document.”\n\nThe Vienna Document is an agreement on confidence and security building measures between participating states of the Organization for Security and Co-operation in Europe (OSCE).\n\n​Since Russia annexed Crimea and incited armed conflict in Ukraine’s Donbas region, it has extensively militarized the region, supplying separatists in eastern Ukraine with military equipment, training and troops.\n\nRussian Defense Minister Sergei Shoigu last week announced a military exercise much larger than Zapad 2017, which will project Russia’s image as a global “superpower.” Vostok 2018 will be held September 11-15 and involve 300,000 troops, 1,000 aircraft and 900 tanks, with servicemen from China and Mongolia also participating.\n\nShoigu boasted that the drills will be “on an unprecedented scale both in terms of the area covered and in terms of the numbers.”\n\nThe last time Russia held a training exercise this large was in 1981, in the middle of the Cold War, Reuters reported.\n\nThus, based on the information from Russia’s own defense minister, Zakharova is misleading the public by denouncing NATO’s upcoming \"Trident Juncture 2018\" military exercise, given that the Russian military holds much larger military drills, wages wars in two countries and has deployed troops in several others.\n\nRussia’s Western Military District borders Norway, Finland, Poland, Estonia, Latvia and Lithuania, and is home to a large number of military bases, airfields and communications installations.\n\nVostok 2018 will involve all of the Russian military’s airborne units and both the Northern and Pacific naval fleets, Shoigu said. In all, almost half of the country’s armed forces will take part in this exercise.\n\n“Imagine 36,000 pieces of military equipment moving together at the same time — tanks, armored personnel carriers, infantry fighting vehicles,” Shoigu said. “And all of this, of course, in conditions as close to combat as possible .”\n\nWhile this massive military exercise is being prepared, Russia’s Defense Ministry said on August 30 that naval drills involving 25 battleships and 30 aircraft will be held in the Mediterranean Sea from September 1-8.\n\nThe Kremlin’s so-called hybrid war techniques include holding large-scale military drills and projecting the image of global “superpower” by targeting propaganda against NATO. These techniques also involve the use of “active measures” against EU states, including the incitement of ethnic hatred and nationalism, and financing fringe groups and extremist political parties on both sides of the political spectrum.\n\nThe main internal threat to President Vladimir Putin is “not the liberals or democrats, but tougher guys – the soldiers and security forces,” Russian political analyst Dimitri Oreshkin wrote recently. “They like exactly what Putin is doing because it, first of all, increases their self-esteem and, secondly, makes them first in line for the Kremlin’s subsidies for defense, the production of tanks, as well as stars [promotions] for generals and colonels. In general, they feel at home; war is their motherland.”", "lang": "en"}