{"title": "Manuela Carmena: \"Somos el ayuntamiento más transparente del mundo, se nos ha premiado específicamente por eso\"", "subtitle": "", "author": "www.newtral.es", "date": "2019-05-06T16:33:02+00:00", "vclaim_id": "vclaim-id-23637", "url": "https://www.newtral.es/manuela-carmena-somos-el-ayuntamiento-mas-transparente-del-mundo-se-nos-ha-premiado-especificamente-por-eso/20190506/", "vclaim": "La transparencia ha ocupado parte del debate de los candidatos a la Alcaldía de Madrid organizado por la Cadena SER y El País. En concreto, el candidato de Vox, Javier Ortega Smith, ha criticado la gestión del actual equipo de gobierno al frente del Consistorio en materia de transparencia, a lo que la alcaldesa de Madrid y candidata a la reelección por Más Madrid, Manuela Carmena, ha respondido que «el ayuntamiento de Madrid ha sido premiado por Naciones Unidas por su transparencia». «Somos el ayuntamiento más transparente del mundo, se nos ha premiado específicamente por eso«, ha añadido.\n\n«El ayuntamiento de Madrid ha sido premiado por Naciones Unidas por su transparencia»\n\nEl Ayuntamiento de Madrid ha recibido el Premio al Servicio Público de la ONU 2018 por su plataforma de participación ciudadana ‘Decide Madrid’. Estos galardones los concede Naciones Unidas por afrontar el reto de “establecer modelos de gobernanza más abiertos, transparentes, participativos e inclusivos”. La transparencia es, por tanto, uno de los pilares en los que se apoya el premio, pero no es exactamente lo que se premia con él. ‘Decide Madrid’ es un proyecto de participación ciudadana y se impuso a las 111 candidaturas competidoras en la categoría “Hacer que las instituciones sean inclusivas y garanticen la participación en la toma de decisiones”.\n\n«Somos el ayuntamiento más transparente del mundo, se nos ha premiado específicamente por eso»\n\nEn cuanto a la transparencia de la entidad, sí es cierto que el consistorio ha recibido numerosos premios y reconocimientos en esta materia. Por ejemplo, Madrid obtuvo el “Sello Infoparticipa a la calidad y la transparencia de la comunicación pública local” que entrega la Universitat Autònoma de Barcelona (UAB) por cumplir el 100% de sus 52 indicadores de transparencia. También fue galardonada con el Premio CNIS 2019 en la categoría “Transparencia, Buen Gobierno y Participación Ciudadana”, por el proyecto “La trazabilidad de la toma de decisiones en la Ciudad de Madrid”.\n\nEn cualquier caso, la afirmación de la alcaldesa no se sustenta en datos. No existe ninguna clasificación mundial de ayuntamientos más transparentes que coloque a Madrid en la primera posición. Lo que sí existen son rankings nacionales, como el que elabora Transparencia Internacional -y al que nos remiten desde el equipo del Ayuntamiento-. Madrid obtiene la puntuación más alta, 100, pero también lo hacen otros 24 consistorios.\n\nExisten otras clasificaciones nacionales, como la que elabora Dyntra -una plataforma colaborativa en el mundo que trabaja en la medición y gestión del gobierno abierto en las organizaciones y para la Sociedad Civil-, en la que Madrid ocupa la posición 18.\n\nEn cualquier caso, el Ayuntamiento de Madrid no ha sido premiado por ser «el más transparente del mundo».\n\n– Madrid obtiene el “Sello Infoparticipa a la calidad y la transparencia de la comunicación pública local” que entrega la Universitat Autònoma de Barcelona (UAB).\n\n– Índice de Transparencia Internacional sobre las entidades locales (2017).\n\n– Premio al Servicio Público de la ONU 2018\n\n– Premio CNIS 2019 en la categoría “Transparencia, Buen Gobierno y Participación Ciudadana”\n\n– Clasificación general de ayuntamientos de España elaborado por Dyntra, plataforma social de transparencia y gobierno abierto.", "lang": "es"}