{"title": "Fake News: CDC Did NOT Ban Patients From Using Certain Phrases in the Emergency Department | Lead Stories", "subtitle": "Were you worried the CDC (Centers for Disease Control and Prevention) has banned certain phrases from being used by patients...", "author": "leadstories.com", "date": "2018-03-16T06:28:30-07:00", "vclaim_id": "vclaim-id-3689", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-cdc-did-not-ban-patients-from-using-certain-phrases-in-the-emergency-department.html", "vclaim": "Were you worried the CDC (Centers for Disease Control and Prevention) has banned certain phrases from being used by patients in the emergency room or the emergency department? Don't be: the story originated on a satirical website for medical professionals.\n\nThe article was published in March 2018 on a website named GomerBlog under the title \"CDC bans certain phrases from use by patients in the Emergency Department (ED)\" (archived here). It opened on this serious-sounding warning:\n\nFailure to adhere to these and other evidence-based rules could lead to fines, imprisonment, or to patients losing their entitlement to high quality emergency medical care. These \"science-based\" rules apply to vulnerable patients of all diversities: those who are transgender, those with a fetus, and those with severe acute illness are no exception.\n\nSome of the supposedly banned phrases include:\n• \"I don't have chest pain, it's just a [pressure/tightness/heaviness]\"\n• \"My doctor usually gives me an antibiotic to treat [viral disease]\"\n• \"I must be allergic to [medication] because my [close relative] is allergic\"\n\nBesides probably being a First Amendment violation (given that the CDC is a government institution) and in all likelyhood not even being in line with the Hippocratic Oath either this policy isn't actually real. Gomerblog has following disclaimer on the site (cleverly hidden away in the navigation bar so not immediately obvious):\n\nGomerblog.com is strictly a satirical blog site designed for Healthcare Professionals to blow off some steam. All articles are satirical and not intended to diagnosis medical conditions or to give medical advice. Please see a real medical website or your doctor for diagnosis and any medical advice. Please don't take any advice from our website.\n\nPeople who only saw the post on social media probably missed the disclaimer and thought it might be real causing the post to go viral. This is the typical title, summary and image they would get to see, without any hint it might be satire:\n\nCDC bans certain phrases from use by patients in the Emergency Department (ED) Failure to adhere to these and other evidence-based rules could lead to fines, imprisonment, or to patients losing their entitlement to high quality emergency medical care. These \"science-based\" rules apply to vulnerable patients of all diversities: those who are transgender, those with a fetus, and those with severe acute illness are no exception.\n\nDon't be fooled into liking and sharing links before actually reading the article...", "lang": "en"}