{"title": "Fact Check: Old and unrelated picture of Rohingya girl shared as poor Indian migrant | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 16, 2020", "vclaim_id": "vclaim-id-58370", "url": "http://newsmobile.in/articles/2020/05/16/fact-check-old-and-unrelated-picture-of-rohingya-girl-shared-as-poor-indian-migrant/", "vclaim": "A photo of a teary-eyed young girl carrying luggage on her head is being circulated on different social media sites.\n\nThe caption of the post reads: “पत्थरों पर लहू ही लहू रह गया खून बिखरा हुआ चार सू रह गया । उनकी चीखें फ़ज़ाओं में गुम हो गईं राह तकती हुई बेटियॉं रह गईं ! उस करोडों वाले राहत पैकेज में इन ग़रीबों के लिये भी कुछ है या नहीं साहब ?”\n\nThe caption is in reference to the mega economic relief package worth Rs 20 lakh crore announced by PM Narendra Modi amid the economic crisis being witnessed as a fallout of the coronavirus pandemic.\n\nNewsMobile fact-checked the picture and found that it is old and unrelated to the ongoing economic crisis in the country.\n\nOn putting the picture through Reverse Image Search, we found a report published on CNBC, dated February 23, 2018, featuring the same picture. The headline of the report read ’10 global hotspots for major human rights violations in 2017′.\n\nThe description of the picture read ‘A Rohingya girl cries as refugees fleeing from Myanmar cross a stream in the hot sun on a muddy rice field on October 16, 2017, near Palang Khali, Cox’s Bazar, Bangladesh. Paula Bronstein | Getty Images’.\n\nThe picture was taken in 2017 in Cox’s Bazar, Bangladesh and shows a Rohingya refugee fleeing from Myanmar.\n\nHence, our investigation proves that the picture is old and is not related to the ongoing economic crisis due to COVID-19 in India.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}