{"title": "FACT-CHECK: Susana Díaz y su comparación engañosa de los datos del paro en Andalucía", "subtitle": "La líder socialista andaluza comparte en Twitter un texto y una imagen sobre desempleo y asegura que son “malas noticias”", "author": "www.newtral.es", "date": "06 febrero 2020", "vclaim_id": "vclaim-id-30617", "url": "https://www.newtral.es/susana-diaz-y-su-comparacion-enganosa-de-los-datos-del-paro-en-andalucia/20200206/", "vclaim": "La expresidenta de la Junta ha publicado un tuit en el que confronta las cifras de desempleo de su último mes en la presidencia (diciembre de 2018) con las de enero de 2020. Sin embargo, los datos no son comparables porque se refieren a meses diferentes, que tienen dinámicas propias.\n\nHace pocos días el Ministerio de Trabajo difundió los datos de paro de enero, mes en el que el desempleo aumentó en 90.248 personas. De estas, 28.156 se registraron en Andalucía, donde la cifra global de parados quedó en 806.900.\n\nSusana Díaz publicó un tuit donde criticaba la gestión de Juanma Moreno con el siguiente mensaje: “Mala noticia que uno de cada tres desempleados nuevos en España sea andaluz. Dejamos el Gobierno en Andalucía con 789.000 parados y ahora hay 806.900”.\n\nAcompañaba el texto con un cuadro en el que aparecían las cifras de paro de los meses de enero de 2019 y 2020.\n\n¿Los datos de paro en Andalucía son malas noticias?\n\nTodos las cifras que aporta Susana Díaz en el tuit son correctas, pero la conclusión es engañosa pues equipara el dato de diciembre y el de enero. Sin embargo, según se aprecia en la serie histórica, el último mes del año suele ser particularmente bueno en términos de creación de empleo debido a la campaña de Navidad y, por consiguiente, enero suele ser negativo por el fin de las fiestas.\n\nSi se comparan dos períodos homologables, las cifras son positivas: en diciembre de 2018 había 788.767 parados y justo un año después este dato fue de 777.934. Es decir, 10.833 personas menos. Esta proporción también se mantiene en el mes de enero, donde la diferencia entre 2019 y 2020 es de 2.673 desempleados menos\n\nHemos querido comprobar la otra fuente de autoridad que mide el paro en España, la Encuesta de Población Activa (EPA) elaborada por el Instituto Nacional de Estadísticas (INE). Según este sondeo, el paro se redujo entre el cuarto trimestres de 2018 y el de 2019 en 10.400 personas.\n\nSusana Díaz aporta un dato más en su tuit: uno de cada tres desempleados nuevos en España es andaluz. Esta proporción se cumple en el mes de enero de 2020, en el que, de los 90.248 parados, 28.156 se localizaron en Andalucía.\n\nNewtral.es se ha puesto en contacto con el equipo de Susana Díaz para confirmar las referencias estadísticas del tuit. Las fuentes consultadas aseguran que la dirigente quería señalar la “ralentización y el freno en la bajada del paro”, es decir, lo que en la tabla aparece como ‘% variación anual’: un 3,3% en enero de 2019 y un 0,3% en 2020. Estos datos son correctos, pero no son los que compara Susana Díaz.\n\nPor ello, el tuit que publicó la dirigente socialista sobre los datos de paro en Andalucía es ENGAÑOSO. Enero y diciembre no son periodos equiparables en la serie histórica y, en el caso de confrontar el mismo mes, el paro continúa disminuyendo con Juanma Moreno al frente de la Junta.", "lang": "es"}