{"title": "Fake News: NO Post-Brexit Remake of Fawlty Towers, NOT To Star Idiot English Waiter | Lead Stories", "subtitle": "Is a post-Brexit remake of the iconic British show Fawlty Towers in the works and does it star an idiot...", "author": "leadstories.com", "date": "2018-04-06T04:44:43-07:00", "vclaim_id": "vclaim-id-9940", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-post-brexit-remake-of-fawlty-towers-to-star-idiot-english-waiter.html", "vclaim": "Is a post-Brexit remake of the iconic British show Fawlty Towers in the works and does it star an idiot English waiter named Manny? No, the rumors about a remake were based on a satirical news article and are not real. Basil Fawlty is not to become a woman named \"Basila\" from Barcelona, that's simply not true.\n\nThe satirical article appeared on The Daily Mash on April 6, 2018 and was titled \"Post-Brexit remake of Fawlty Towers to star idiot English waiter\" (archived here). The spoof opened:\n\nA REMAKE of Fawlty Towers has been criticised for stereotyping the English as stupid and gormless because they voted for Brexit. The updated version of the series is set in a Torquay hotel run by Basila, a 36-year-old woman from Barcelona with a first-class degree in management studies who is fluent in four languages, including German. Her staff includes local Brexiter Manny, an idiot incapable of following simple instructions 'because he's from England'.\n\nThe original 1975 Fawlty Towers starred John Cleese and was about incompetent and arrogant hotel owner Basil Fawlty who frequently got into all sorts of amusing mix-ups often made worse by bumbling Spanish waiter Manuel from Barcelona (played by the late Andrew Sachs).\n\nPeople who only saw the summary of the story on social media might have gotten offended by it for describing the English as \"stupid and gormless\" (or might have liked the news because of that description):\n\nYou can follow the rections to the story on Twitter live below:\n\nThe Daily Mash is a satirical website from the U.K. which sports following disclaimer on its about page:\n\nTheir articles are generally quite funny but now and then they get interpreted as real news by people who should know better.\n\nWe wrote about thedailymash.co.uk before, here are our most recent articles that mention the site:\n• Hoax Alert: Beyonce DID NOT Announce Collaboration With Greggs\n• Hoax Alert: Women NOT Paid Less Because They're Smaller", "lang": "en"}