{"title": "Could Scotland stay in the EU?", "subtitle": "Although technically an independent Scotland could be written into the EU treaties, in practice it would most likely need to re-apply.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-12979", "url": "https://fullfact.org/law/can-scotland-stay-in-eu/", "vclaim": "Could Scotland stay in the EU?\n\nIt’s correct that Scotland is very likely to be outside the EU one way or another, although it’s not technically impossible for an independent Scotland to remain a member.\n\nIf Brexit happens and Scotland stays in the UK, there’s no issue. Scotland is out.\n\nIf Brexit happens and Scotland meanwhile votes to leave the UK, things are more complicated. There’s no direct precedent for this situation.\n\nThe stance of the European Union itself is that an independent Scotland doesn’t automatically step into the UK’s shoes as an EU member. This was expressed in the 2012 “Barroso document” mentioned by Mrs May, in which the then President of the European Commission José Manuel Barroso wrote:\n\n“If part of the territory of a Member State would cease to be part of that state because it were to become a new independent state, the Treaties would no longer apply to that territory. In other words, a new independent state would, by the fact of its independence, become a third country with respect to the EU and the Treaties would no longer apply on its territory.”\n\nSo Scotland would have to apply to join the EU. A European Commission spokesman confirmed this week that this is still the position in Brussels.\n\nThis interpretation of the law has been criticised, and it’s at least possible that the EU court might agree that an independent Scotland remains in the EU if a case somehow reached it, although other legal experts regard it as a fairly speculative argument.\n\nMore likely, then, is that the consent of all the other 27 EU member countries would be needed for Scotland to remain in or rejoin the EU.\n\nAs the EU is based on international treaties, and treaties can always be changed, it is technically possible for Scotland to be written in as an EU member before leaving the UK. But that seems unlikely given the stance of the central EU bodies and some members.\n\nSo the most likely scenario would be a Scottish exit upon independence, followed by negotiations on joining as a new member. That would be done under Article 49 of the Treaty on European Union—the article preceding the now famous Article 50.\n\nWhile it’s conceivable that Article 49 negotiations could take place before independence rather than after, to ensure that there’s no gap in Scottish EU membership, that might be vetoed by a country like Spain in the same way as a treaty change fix.", "lang": "en"}