{"title": "How multiple Twitter handles changed their religion overnight to support CAB", "subtitle": "", "author": "www.altnews.in", "date": "2019-12-14T18:16:46+00:00", "vclaim_id": "vclaim-id-85290", "url": "https://www.altnews.in/how-multiple-twitter-handles-changed-their-religion-overnight-to-support-cab-bill/", "vclaim": "Multiple Twitter users claiming to be Muslim took to Twitter and shared an identical piece of text announcing their support for Citizenship Amendment Bill (CAB). “I’m a Muslim. I support #CABBill. I strongly denounce the protests launched by my muslim brothers across the nation. They either didn’t understand the bill and have been manipulated or they’re knowingly targeting the govt as a political move. But I’m very proud of it. Jai Hind🇮🇳”, claimed the users.\n\nThe ‘declaration of support’ comes in the wake of the passing of Citizenship Amendment Bill (CAB) by the parliament on December 11, 2019. President Ram Nath Kovind on December 12 gave his assent to the Citizenship Amendment Bill, 2019, turning it into an Act. The opposition has criticised the bill as being discriminatory on religious grounds. The Act offers citizenship to refugees from all South Asian religions, except Muslims, fleeing oppression in neighbouring countries, namely Afghanistan, Bangladesh and Pakistan.\n\nHowever, when Alt News looked up the profiles and previous tweets of people declaring support for the Act, we found that several among them used to identify as Hindus. The sudden shift to Muslim identities unsurprisingly happened in the wake of CAB.\n\nTwitter handle @thegirl_youhate posted a tweet on March 10, 2019, saying, “I’m hindu bruh”. This handle has identified itself as Arti Pal on multiple occasions.\n\n“Bhai mai hindu hu”, replied Twitter handle @ambersariyaaaa when a user passed a communal slur. At the time of writing this article, a tweet where the handle claimed to be a Muslim who supports CAB has garnered close to 500 retweets.\n\nOn April 26, 2019, a Twitter user who goes by the handle @NeecheSetopper tweeted, “i am hindu”.\n\n“Power of hindu. Proud to be a hindu,”posted Twitter handle @NamanJa82028342who now has declared support to CAB as a Muslim.\n\nA Twitter user with the name BaashaBhai posted a message on April 16, 2019, where he said, “I am a Hindu have never looked at anyone as Hindu , Muslim or a Christian but there are many who show up their hatred for Hindus / Hinduism openly!”.\n\n“I am a hindu, and I will not step back again. I am a hindu and this will be hindu rashtra again,” tweeted a user named Dehati Intellectual who also supported CAB by posting the same text on December 14, 2019.\n\nTwitter user ‘Khadija’ also tweeted the text and expressed her support as a Muslim. However, in a separate tweet, she declared herself as Arpita Gouttam.\n\nA concerted effort was made on social media to project widespread support from the Muslim community for the Citizenship Amendment Act.", "lang": "en"}