{"title": "Is Russia a Guarantor of Stability and Security?", "subtitle": "The Soviet role in World War II is part of the historical record and predates the current Russian Federation. More recent history shows Russia not only as destabilizing influence in Europe but an occupying power in Crimea and questionable initiatives in Syria and Africa.", "author": "www.polygraph.info", "date": "March 09, 2019", "vclaim_id": "vclaim-id-28764", "url": "https://www.polygraph.info/a/is-russia-a-guarantor-of-stability-and-security-fact-check/29811254.html", "vclaim": "On March 7, Russian Foreign Ministry spokeswoman Maria Zakharova said during a briefing that Russia had “repeatedly reaffirmed its role as a state that is the guarantor of stability and security,” and “a party that brings peace, not aggression.” By way of example, she cited the Soviet Union’s role in the Second World War.\n\nThis claim is, of course, highly controversial, particularly given the Soviet Union’s collaboration with Nazi Germany during the period of the Molotov-Ribbentrop Non-Aggression Pact from August 23 1939 to June 22 1941 (the day Nazi Germany and its allies invaded the USSR). The Soviet role in the eventual defeat of Nazi Germany is part of the historical record, and can be judged by historians and others. We’ll look at more recent history.\n\nThe most obvious example is the invasion, occupation and annexation of the Crimean Peninsula from Ukraine in March 2014, followed by its use of force to control parts of the Donetsk and Luhansk regions of eastern Ukraine. In both cases, the International Criminal Court (ICC) ruled that these actions constitute an international armed conflict between Russia and Ukraine. In fact, the ICC used the word “crime” in describing the conflict in 2016. The Donbas conflict has claimed the lives of nearly 13,000 people.\n\nRussia withdrew its signature from the statute founding the court, a day after the ICC said Russia’s annexation of Crimea constituted occupation of the Ukrainian territory.\n\nRussia has also played the role of a spoiler in the Balkans, most notably in 2016, when it was accused of aiding an attempt to overthrow the government of Montenegro in order to keep it from joining NATO. In a long bid to keep another nation out of NATO, Russia invested considerable time and attention to the Former Yugoslav Republic of Macedonia, where last year it opposed a referendum on officially changing the country’s name to Northern Macedonia, a compromise with Greece that would potentially end that country’s opposition to Macedonia’s membership in the European Union and NATO.\n\nIt is questionable that Russia’s recent initiatives outside of Europe have contributed to peace and stability. Russia’s involvement in the Syrian uprising on the side of the regime of Bashar al-Assad in Syria had the effect of prolonging the war and exacerbating that country’s refugee crisis. In Libya, Russia has been backing Libyan National Congress leader General Khalifa Haftar, who is feuding with the Tripoli-based Government of National Accord. While the extent of Russian military support to Haftar isn’t entirely clear, he has visited Moscow several times.", "lang": "en"}