{"title": "Old video from Himachal Pradesh shared as felling of apple trees by govt in Kashmir", "subtitle": "", "author": "www.altnews.in", "date": "2019-08-27T12:34:03+00:00", "vclaim_id": "vclaim-id-25641", "url": "https://www.altnews.in/old-video-from-himachal-pradesh-shared-as-felling-of-apple-trees-by-govt-in-kashmir/", "vclaim": "A video of apple trees being chopped down has been shared on social media with the claim that the Indian government is destroying apple gardens in Kashmir after the recent move to revoke key provisions of Article 370, relating to the state.\n\nThe above tweet was posted on August 27, and has been retweeted over 550 times so far. The accompanying message states that following the removal of Article 370, gardens are being destroyed in Kashmir. The video is 46 seconds long, and shows fruit-laden apple trees being felled.\n\nIn the comments section of the above tweet, one user had commented that the video in question is not from Kashmir but from Himachal Pradesh, and represents an anti-encroachment drive, adding that the video is of July 2018.\n\nThe above tweet contained a YouTube link showing the same video. It was uploaded in July 2018, and has been posted below. Apart from this video, Alt News found another video uploaded in July 2018, showing felling of apple trees in Shimla.\n\nThe felling of apple trees was part of an anti-encroachment drive which was ordered by the High Court of Himachal Pradesh in 2018. An Indian Express report of May 2018 stated, “The Himachal Pradesh High Court on Wednesday granted a week’s time to Special Investigation Team (SIT) to complete felling of the apple plants in the apple-belt of Shimla as part of a court-ordered drive to clear illegal encroachments on forest land.”\n\nThe report adds, “The orchard owners who faced the axe on the their fruit-bearing plants included 13 those which High Court had identified as ‘big’ apple producers, who had allegedly encroached 50 to 200 bighas of the forests and had made riches out of the apple economy during past four decades.”\n\nIt may be reiterated that the video in question is not from Kashmir and does not represent the ‘Indian government destroying apple gardens’, as claimed. It is from Himachal Pradesh and dates back to 2018.", "lang": "en"}