{"title": "Fact check: Chicago Mayor Lori Lightfoot did not advocate selecting leaders who are part of a “New World Order” conspiracy", "subtitle": "Social media users are widely sharing an altered video in which Chicago Mayor Lori Lightfoot appears to advocate selecting leaders who have “pledged allegiance to the new world order,” hinting at a global conspiracy seeking to undermine freedom and democracy. This claim...", "author": "www.reuters.com", "date": "2020-05-27T14:39:34Z", "vclaim_id": "vclaim-id-335", "url": "https://www.reuters.com/article/uk-factcheck-chicago-mayor-conspiracy/fact-check-chicago-mayor-lori-lightfoot-did-not-advocate-selecting-leaders-who-are-part-of-a-new-world-order-conspiracy-idUSKBN23329E", "vclaim": "Social media users are widely sharing an altered video in which Chicago Mayor Lori Lightfoot appears to advocate selecting leaders who have “pledged allegiance to the new world order,” hinting at a global conspiracy seeking to undermine freedom and democracy. This claim is false as the video has been taken out of context.\n\nExamples of the video can be seen here , here , here and here .\n\nThe clip is a cropped segment of an interview between Lightfoot and the Chicago Tribune from April 5, 2019, just days after her successful election ( here ). In the wide-ranging interview, then mayor-elect Lightfoot discussed many issues including her career trajectory, policing tactics, and crime in Chicago.\n\nShe also talked about getting rid of aldermanic privilege, the practice of aldermen (elected representatives who make up the city council) having veto power over all permitting and zoning decisions in their home wards. Lightfoot, a former federal prosecutor, campaigned on ending the unusual practice, which she criticized for enabling corruption ( here ).\n\nIn the Tribune’s original video here , Lightfoot describes how the aldermanic privilege is not a formal law, but a “dominant culture” in Chicago, that as mayor she would seek to alter with an executive order.\n\nShe then explains to the Tribune that after signing an executive order, she will hire and train new personnel in charge of zoning, planning, and housing that will also be committed to changing Chicago’s political culture.\n\nShe states: “The way that aldermanic prerogative works is there’s got to be compliance with the executive branch, because otherwise it doesn’t work. So, you’ve got to eliminate that compliance, and you make it a mandate. And then you do training, particularly in the city licensing departments whether it’s zoning, buildings, housing will be impacted by it, planning certainly, and you pick the people who run those agencies and the deputies that are pledging allegiance to ‘the new world order’ and good governance. And then I think you have the inspector general do some spot audits to make sure that there is real compliance.”\n\nLater in the interview Lightfoot adds: “If I’ve got to go and kiss the ring of the alderman for everything, for a license to have a block club party or whatever it is, and there is a catalog of all the things that are run through the aldermanic offices, that is fundamentally a problem.”\n\nIn context, Lightfoot used the term “new world order” to reference a dramatic change in power in the political culture of Chicago, not as an allusion to the conspiracy of a totalitarian world government (often referred to as “New World Order”).\n\nFalse. Chicago Mayor Lori Lightfoot did not advocate choosing leaders who are part of a “New World Order” conspiracy. Her remarks were taken out of context.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}