{"title": "Fact Check: CNN Did NOT Put A Black Guy's Head On A Lily White Dude | Lead Stories", "subtitle": "Did CNN alter a photo to change the apparent race of a person being arrested in order to push an...", "author": "leadstories.com", "date": "2020-05-21T18:38:05-07:00", "vclaim_id": "vclaim-id-63069", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-cnn-did-not-put-a-black-guys-head-on-a-lily-white-dude.html", "vclaim": "Did CNN alter a photo to change the apparent race of a person being arrested in order to push an agenda? No, that's not true: These images came from a video made by a bystander in Manchester, England, who then posted the video on Twitter.\n\nThe claim appeared on Facebook in a post (archived here) by Jennifer Caton on Tuesday, May 19, 2020. The caption of the post was simply, \"😲😲😲 #FakeNews\". The meme with two still photos with red highlighting circles added, also had text included, it read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe photos of this man's arrest on October 11, 2019, which later appeared in many press reports, were derived from at least two different bystander videos taken at the scene and then posted to Twitter. This arrest received international attention because the man had stabbed three people and injured a two others in a rampage at the Arndale Shopping Centre in Manchester, England. The Arndale Shopping Centre is is the same part of the city as the Manchester Arena, where two years earlier, a suicide bomber killed 22 people and wounded many more as they were leaving an Ariana Grande concert. Initially the concern was that this stabbing rampage in the shopping center was another terror attack, but by Friday evening news reports said the man had been detained under the Mental Health Act and on Saturday, Manchester Mayor Andy Burham said in a press conference:\n\nThe question of mental illness must have had some merit as this man's name or booking photo never appeared in follow-up reporting of this incident despite his having been detained. The press turned the focus to well wishes for the victims recovering from their injuries. \n\n\n\nWhen scenes of the arrest first began surfacing, at a time when the question of terrorism was still in the forefront, several neighbors recognised the man and reported to police who he was. The police conducted a lengthy search of his apartment. The Manchester Evening News Reported on that police search (here). \n\n\n\nThe photos which appear in this facebook post are stills taken from the video shot by John Greenhalgh. His Twitter account @JohnGre07881147, seems to have been abandoned after posting this video. The Twitter account was started just a few months earlier in July of 2019. Greenhalgh has not followed anyone and only this one Tweet is visible, which he tagged @ the Manchester Evening News. The scene is shot from inside a tram stopped on the tracks next to the sidewalk where the arrest was happening.\n\n\n\nIn the minutes and hours after posting this video to Twitter, John Greenhalgh received a steady stream of requests from the press to use his video. The requests frequently follow a set pattern which became a running joke for the Twitter users watching the thread develop. Yes, CNN did request permission to use the video, the still of the arrest is in their article (here). John Greenhalgh also got requests from the LADbible, BBC, HuffPostUK, Sky News, The Mirror, Evening Standard, Yahoo News UK, The Sun, The Liverpool Echo, Channel 5 and the Fox News assignment desk to name just a few. The Fox News Flash article (here) with the Greenhalgh image was written at a time when the attack was still believed to have been terrorism. By far the most popular request came from NBCnews (here) and it's possible that Greenhalgh never did grant permission to them to use his video because their article (here) does mention \"Unverified social media posts showed police detaining a man in the city's central shopping district by using a taser.\" but does not include the image of the arrest.\n\n\n\nThe other video came from two friends who were together at Arndale, @JDWorsley and @TerryAshworth75. JD tweeted the video, Terry retweeted JD's post. When the journalists asked JD for permission to use it, JD replied that the video was Terry's. When the press has reproduced the video or stills, it is Terry Ashworth who is credited as seen (here) in this collection of eyewitness videos compiled by The Scottish Sun. This video seems to pick up close to where Greenhalgh's leaves off. The man who was detained on the sidewalk is lifted to his feet and walked away by a group of police officers. In the second video his pants leg is still pushed up and his calf is still visible. In both videos the skin tone of the man's leg and face are consistently not identical. There is no reason to suspect that either video was altered.", "lang": "en"}