{"title": "Fake News: Obama Did NOT Announce Bid To Become UN Secretary General | Lead Stories", "subtitle": "In a familiar pattern well known hoax website YourNewsWire has taken a rumor from two years ago and turned it...", "author": "leadstories.com", "date": "2018-02-23T16:56:56-07:00", "vclaim_id": "vclaim-id-3047", "url": "https://leadstories.com/hoax-alert/2018/02/fake-news-obama-did-not-announce-bid-to-become-un-secretary-general.html", "vclaim": "In a familiar pattern well known hoax website YourNewsWire has taken a rumor from two years ago and turned it into a definite statement of fact with an article titled \"Obama Announces Bid To Become UN Secretary General\" which was published February 23rd 2018 (archived here). The article opened:\n\nBarack Obama has announced plans to become secretary general of the United Nations, allowing him to advance his globalist agenda on the world's stage. According to Al-Jarida, Obama has no intention to step away from the spotlight, much to the dismay of other world leaders such as Israeli Prime Minister Benjamin Netanyahu: Israeli Prime Minister Benjamin Netanyahu reportedly is planning payback for President Obama's dismissing Mr. Netanyahu's objections to the Iran nuclear deal last year. Mr. Netanyahu is said to be rallying moderate Arabs to thwart Mr. Obama's bid to become the Secretary-General of the United Nations after he leaves the White House next year. Mr. Obama has already discussed the issue with Republican, Democratic and Jewish officials in the United States, according to Kuwaiti newspaper Al-Jarida.\n\nThe Al-Jarida story was first reported about in English by Israel National News in 2016 and they described it as:\n\nSo we have an unsourced report from 2016 and no actual Obama announcement: we have been unable to find any record of a press conference, press release or even a Tweet by Obama in which he announces this \"news\".\n\nThat shouldn't come as a surprise to people who know how the Secretary General of the UN gets selected (like Obama undoubtedly does). As Wikipedia helpfully explains:\n\nThe Secretary-General is appointed by the General Assembly upon the recommendation of the Security Council. As the recommendation must come from the Security Council, any of the five permanent members of the Council can veto a nomination. Most Secretaries-General are compromise candidates from middle powers and have little prior fame. Unofficial qualifications for the job have been set by precedent in previous selections. The appointee may not be a citizen of any of the Security Council's five permanent members.[4] The General Assembly resolution 51/241 in 1997 stated that in the appointment of \"the best candidate\", due regard should be given to regional (continental) rotation of the appointee's national origin and to gender equality,[5]:5 although no woman has yet served as Secretary General.\n\nIn other words, the only way for Obama to be nominated for the job is either via President Trump's representatives at the UN or through a nomination coming from some other country that is currently a member of the security council like Russia, China, France or the United Kingdom. And even in that very unlikely case it is even less likely that the General Assembly would approve it since Obama is clearly not from a \"middle power\". And even if he managed to clear that hurdle somehow against all odds, how likely is it that Trump would not simply use his veto power to block the appointment?\n\nObama knows this. The writers at YourNewsWire know this. They are just counting on enough people not knowing about all of this so their sensationalist article based on a two year old rumor from a Kuwaiti newspaper can go viral anyway. So far it seems to be working with the article having surpassed 12,000 engagements on Facebook already.\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.", "lang": "en"}