{"title": "No, images on a Facebook post do not show damage from an earthquake-hit Indonesian island", "subtitle": "A Facebook post claims to show photos of the damage caused by a deadly earthquake on Indonesian resort island Lombok. Those two photos are from past earthquakes.", "author": "factcheck.afp.com", "date": "2018-08-06T10:49:00+02:00", "vclaim_id": "vclaim-id-80207", "url": "https://factcheck.afp.com/no-images-facebook-post-do-not-show-damage-earthquake-hit-indonesian-island", "vclaim": "No, images on a Facebook post do not show damage from an earthquake-hit Indonesian island\n\nA Facebook post claims to show photos of the damage caused by a deadly earthquake on Indonesian resort island Lombok. Those two photos are from past earthquakes.\n\nAn August 6 Facebook post in Sundanese, a language spoken in Indonesia's West Java province, reads: “To all group members, please pray for our people in West Lombok. There has been a 7.0 [-magnitude] earthquake with a potential of tsunami. Hopefully God will bless them with strength, patience and safety”.\n\nIt was referring to the 6.9-magnitude earthquake that rocked Lombok the previous day and killed at least 91 people.\n\nThe post appeared on a public Facebook group named Berita Garut dan Seputar Jabar (News about Garut and around West Java). Garut is a city in the province.\n\nMany people who commented on the post appeared to believe the photos were genuine, stating simply: “Amen”.\n\nOne person wrote in the comments section: \"Amen... Dear God, I hope all [people affected by the earthquake] accept this misfortune with patience and submission\".\n\nThe first image was taken from a genuine tweet by Indonesia’s meteorology, climatology and geophysics agency on August 5 about a tsunami alert in Lombok following the earthquake.\n\nWhile a tsunami did not eventuate, the earthquake did destroy many buildings.\n\nHowever the other two images in the Facebook post do not show the earthquake's aftermath, according to reverse image searches conducted by AFP.\n\nThe image showing a badly damaged road is in fact from an earthquake that rocked Chiang Rai in Thailand in May 2014.\n\nThe photo was included in a Voice Of America article on the disaster and has a watermark showing it belongs to the international news agency Reuters.\n\nThe photo of a destroyed house is from another earthquake that hit Lombok in July and killed 17 people. The original image was widely circulated, including by popular Indonesian new website Detik.", "lang": "en"}