{"title": "As \"principais autoridades de Saúde da Europa\" consideram que máscaras são inúteis no combate à Covid-19?", "subtitle": "Em artigo partilhado nas redes sociais, denunciado como \"fake news\", destaca-se que \"as principais autoridades de Saúde da Europa dizem que as máscaras não são úteis para vencer a Covid-19\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-08-20T19:00:41+01:00", "vclaim_id": "vclaim-id-64065", "url": "https://poligrafo.sapo.pt/fact-check/as-principais-autoridades-de-saude-da-europa-consideram-que-mascaras-sao-inuteis-no-combate-a-covid-19", "vclaim": "\"As principais autoridades de Saúde da Europa dizem que as máscaras não são úteis para vencer a Covid-19\", garante-se no título do artigo em causa. Garantia que depois se torna menos peremptória (e mais confusa, ou até contraditória) no respetivo texto, ao indicar-se, por exemplo, que \"os melhores especialistas médicos no mundo não decidem se as máscaras são úteis para reduzir a propagação de Covid-19 ou apenas tornam a situação pior\".\n\nNo artigo sob análise aponta-se para a Dinamarca como principal exemplo, alegando que esse país nórdico tem uma das taxas de mortalidade por Covid-19 mais baixas do mundo e que, \"desde 4 de agosto, os dinamarqueses sofreram 616 mortes de Covid-19\", o que representa \"menos de um terço\" das pessoas que morrem de pneumonia ou gripe todos os anos na Dinamarca. Estes dados são alegadamente provenientes da Universidade Johns Hopkins, Baltimore, EUA.\n\n\"Os dinamarqueses não estão a usar as máscaras faciais e as autoridades locais, na sua maioria, nem sequer as recomendam\", acrescenta-se no texto. Salienta-se também que as autoridades de Saúde da Dinamarca terão declarado que \"há poucas evidências conclusivas de que as máscaras faciais são uma maneira eficaz de limitar a propagação de vírus respiratórios\".\n\nAlém da Dinamarca, no artigo indica-se que \"80-90% das pessoas na Finlândia e Holanda dizem que 'nunca' usam máscaras quando saem\". É ainda citado Anders Tegnell, epidemiologista chefe da Agência de Saúde Pública da Suécia, segundo o qual, \"com a diminuição rápida dos números na Suécia, não faz sentido usar máscaras, nem mesmo nos transportes públicos”. De acordo com um artigo do jornal britânico \"The Times\", de 10 de agosto, o especialista disse mesmo que \"é muito perigoso\" julgar que as máscaras poderão controlar a propagação do vírus.\n\nUma análise aos dados da Universidade Johns Hopkins permite constatar que a Dinamarca tem uma taxa de mortalidade por Covid-19 de 4,1%. É o 36º país com maior taxa de mortalidade da lista de países analisados. Já morreram 621 pessoas de um total de 15.291 casos confirmados.\n\nHenning Bundgaard, médico-chefe no hospital Rigshospitale da Dinamarca, disse à Bloomberg que \"todos esses países que recomendam máscaras faciais não tomaram as suas decisões com base em novos estudos\". No entanto, o facto é que as autoridades de Saúde da Dinamarca entretanto mudaram de posição e passaram a recomendar a utilização de máscaras nos espaços em que seja difícil manter o distanciamento físico/social, como os transportes públicos.\n\nQuanto à utilização de máscaras nos Países Baixos e na Finlândia, de acordo com os dados da Statista, confirma-se que cerca de 60% dos holandeses não utilizam máscara fora de casa e 83% dos finlandeses também não. \"Não há efeito ou evidência médica para usar máscaras faciais, por isso decidimos não impor uma obrigação nacional\", explicou Tamara van Ark, ministra da Assistência Médica dos Países Baixos, no início de agosto.\n\nApesar destes exemplos de países europeus em que a utilização de máscaras não é generalizada entre a população, nem recomendada ou imposta pelas autoridades de Saúde, o facto é que em muitos outros países europeus verifica-se essa utilização generalizada e recomendada de máscaras. Na maior parte dos casos, a utilização é obrigatória em espaços fechados, transportes públicos e locais onde seja difícil manter o distanciamento físico/social.\n\nO mesmo se aplica a Portugal. A utilização de meios de equipamento de proteção individual em espaços fechados e transportes públicos - até agora a única determinação em vigor - foi recomendada pela Direção-Geral da Saúde (DGS) no dia 13 de abril.\n\n\"Aplicando-se o princípio de precaução em Saúde Pública, é de considerar o uso de máscaras por todos as pessoas que permaneçam em espaços interiores fechados com múltiplas pessoas, como medida de proteção adicional ao distanciamento social, à higiene das mãos e etiqueta respiratória\", explicou a DGS através de um memorando.\n\nEm suma, classificamos o título desta publicação como falso, na medida em que extrapola claramente os factos descritos no próprio texto.\n\nNota editorial 1: este artigo foi corrigido no dia 21 de agosto, num pequeno detalhe em que se referia que a utilização de máscaras na Dinamarca passou a ser obrigatória, quando na verdade passou a ser recomendada pelas respetivas autoridades de Saúde.\n\nNota editorial 2: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nTítulo falso: as principais alegações dos conteúdos do corpo do artigo são verdadeiras, mas a alegação principal no título é factualmente imprecisa.", "lang": "pt"}