{"title": "Non, Mélenchon ne veut pas « interdire le porc dans les cantines scolaires", "subtitle": "Un site d’extrême droite attribue au candidat de La France insoumise cette intention, alors qu’il veut simplement proposer des menus végétariens.", "author": "www.lemonde.fr", "date": "2017-04-18T11:04:59+00:00", "vclaim_id": "vclaim-id-30449", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/04/18/non-melenchon-ne-veut-pas-interdire-le-porc-dans-les-cantines_5113059_4355770.html", "vclaim": "A l’approche du premier tour de l’élection présidentielle et alors que les sondages donnent quatre candidats au coude-à-coude, rumeurs et intoxications pullulent sur les réseaux sociaux. Dernière en date : Jean-Luc Mélenchon et l’interdiction du porc dans les cantines scolaires, une rumeur infondée qui a généré plus de 18 000 partages sur Facebook en deux jours.\n\nC’est un site d’extrême droite rompu à l’intox et à la manipulation, Résistance républicaine, qui a lancé cette rumeur, dans un article publié le 16 avril sur son site, et signé de Christine Tasin, cofondatrice du groupuscule et activiste islamophobe, plusieurs fois condamnée à ce titre. L’article est titré : « Mélenchon veut interdire le porc dans les cantines scolaires pour qu’il n’y ait plus de problème »\n\nEt la supercherie y est expliquée dès la première ligne : « Les musulmans ne veulent pas de porc ? Et hop ! Menu sans viande pour tout le monde. Les musulmans seront contents et la planète s’en portera mieux. » On ne parle donc absolument pas d’interdire le porc dans les cantines scolaires, mais bien de proposer des menus végétariens, plutôt qu’une viande de substitution.\n\nM. Mélenchon y voit un but écologique, mais aussi, comme il l’expliquait sur Europe 1, car « il faut trouver ce qui permet à tout le monde de vivre bien ensemble, sinon on n’en finit plus ». La question des menus de substitution, manière de cibler en filigrane l’islam et le « communautarisme », agite la classe politique depuis des années.\n\nM. Mélenchon n’est du reste pas le premier à proposer des repas végétariens pour régler le problème. Le député UDI Yves Jégo, notamment, propose depuis 2015 la mise en place de menus végétariens dans les cantines scolaires, y voyant le double avantage d’une sensibilisation aux questions environnementales et d’une réponse universelle aux questions d’interdits alimentaires religieux.", "lang": "fr"}