{"title": "Nein – Merkel will Asylkritiker nicht mit „Kindesentzug“ bestrafen", "subtitle": "", "author": "correctiv.org", "date": "2018-03-27T15:20:00+00:00", "vclaim_id": "vclaim-id-9753", "url": "https://correctiv.org/faktencheck/2018/03/27/nein-merkel-will-asylkritiker-nicht-mit-kindesentzug-bestrafen/", "vclaim": "Eine kritische Meinung gegenüber aktueller Asylpolitik allein ist kein Grund, das Umgangsrecht entzogen zu bekommen. Erst wenn das Kindeswohl als gefährdet eingestuft wird, kann entsprechend das Umgangsrecht eingeschränkt werden.\n\nAuf der Website „news-for-friends.de“ erschien am 22. März 2018 ein Beitrag mit der Überschrift: „Angela Merkel droht, Ihre Kinder wegzunehmen, wenn Sie falsche muslimische Flüchtlinge oder ihre muslimische Einwanderungspolitik kritisieren“.\n\nDer Autor nennt als Quelle einen Beitrag des Blogs „anonymousnews.de“, welcher sich wiederum auf einen Artikel des Deutschen Anwaltvereins bezieht.\n\nDer Autor von „news-for-friends“ behauptet: „Wer auf Facebook ‘fremdenfeindliche’ oder ‘islamfeindliche’ Aussagen macht oder an einer Demonstration gegen ‘Flüchtlingsheime’ teilnimmt, könnte bald das Recht auf Kontakt zu seinen eigenen Kindern verlieren.“\n\nDies ist jedoch eine Fehlinterpretation.\n\nVerliert man das Umgangsrecht mit dem eigenen Kind, wenn man Asylkritik äußert?\n\nValerie Herberg vom Deutschen Anwaltverein konnte uns bestätigen: „Es ist nicht die Aussage unseres Artikels, dass Kritik an der Asylpolitik mit Kindesentzug bestraft wird.“\n\nLaut dem Deutschen Anwaltverein kann ein Elternteil nur dann das Umgangsrecht mit dem Kind verlieren, wenn dieses durch die politische Gesinnung gefährdet ist. Eine kontroverse Meinung allein reicht nicht aus.\n\nDas Kindeswohl sei selbst dann nicht gefährdet, wenn die Mutter zu sogenannten „Hasspredigern“ geht. Allerdings werde eine kritische Grenze überschritten, wenn sie danach über die Hassreden vor dem Kind sprechen würde.\n\nZudem wiegen Taten schwerer als Aussagen. So sei es problematischer, das Kind zu fremdenfeindlichen Demonstrationen mitzunehmen, als im Beisein des Kindes abfällig über Asylbewerber zu sprechen.\n\nEine kritische Meinung gegenüber deutscher Asylpolitik oder die Teilnahme als Elternteil an Demonstrationen führt jedoch nicht dazu, das Umgangsrecht mit seinem Kind zu verlieren.\n\nRichtig ist außerdem:\n\nWenn das Kindeswohl vom Gericht als gefährdet eingestuft werde, so würde das Umgangsrecht zunächst nur eingeschränkt.\n\nWas hat das mit Facebook zu tun?\n\nIm Artikel von „news-for-friends“ heißt es weiter, der ehemalige Justizminister Heiko Maas habe deshalb im September 2017 mit „Facebook-Vertretern vereinbart, in das Social-Media-Netzwerk einzugreifen“, um gegen „unmenschliche und rechtsgerichtete Slogans gegen Einwanderer im Netz“ vorzugehen.\n\nIn einem Telefonat teilte uns das Bundesjustizministerium mit, dass das „Netzwerkdurchsetzungsgesetz“, von dem die Rede ist, nicht mit Facebook-Vertretern vereinbart worden war. Facebook habe sich damals sogar gegen das Gesetz gewehrt.\n\nDie Verabschiedung des Gesetzes sei außerdem nicht konkret in Bezug auf die Gesetzeslage zur „Kindeswohlgefährdung“ entstanden, wie im Artikel suggeriert.\n\nTatsächlich ist es aber so, dass im Falle eines Gerichtsverfahrens unter anderem Beiträge und Kommentare auf Facebook als Belege für eine fremdenfeindliche Gesinnung eines Elternteils hilfreich sein könnten.\n\nEin fremdenfeindliches Posting alleine reicht aber natürlich nicht aus, damit eine Gefährdung des Kindeswohls vorliegt.", "lang": "de"}