{"title": "Berlin: Nein, dieses Foto zeigt keine Zerstörung durch die „Antifa“ am 29. August 2020", "subtitle": "Ein Bild soll angeblich Verwüstung durch die „Antifa“ in der Rigaer Straße in Berlin am 29. August 2020 zeigen. Es ist aber von 2017.", "author": "correctiv.org", "date": "2020-09-02T15:39:35+00:00", "vclaim_id": "vclaim-id-79418", "url": "https://correctiv.org/faktencheck/2020/09/02/berlin-nein-dieses-foto-zeigt-keine-zerstoerung-durch-die-antifa-am-29-august-2020/", "vclaim": "Falsch. Das Foto zeigt keine Krawalle in der Rigaer Straße am 29. August 2020. Es gab an diesem Tag in Berlin keine solchen Vorfälle.\n\nAuf Facebook wird ein Bild einer nächtlichen Straße verbreitet, auf der verbrannte Autos stehen. Es stamme aus der Rigaer Straße in Berlin von „gestern Abend“, so der Nutzer, der es am 30. August 2020 hochgeladen hat. „Nur mal so zum Vergleich“, schrieb die Person und setzte dazu den Hashtag #b2908, der auf die großen Proteste gegen die Corona-Maßnahmen am 29. August in Berlin verweist. Der Facebook-Beitrag wurde bereits knapp 800 Mal geteilt.\n\nEs wird also behauptet, am 29. August hätte „die Antifa“ die Rigaer Straße verwüstet, und dieses Foto zeige das Resultat. Das ist falsch.\n\nDas Foto der Rigaer Straße ist von 2017\n\nMit einer Bilder-Rückwärtssuche bei der Suchmaschine Bing fanden wir das Foto in einem Facebook-Beitrag der Jungen Gruppe der Gewerkschaft der Polizei (GdP) Hamburg vom 18. Juni 2017. Der Text „Junge Gruppe GdP“ ist sogar in dem Facebook-Beitrag vom 30. August 2020 zu sehen.\n\nIm Text des Beitrags der GdP steht, das Bild stamme vom Vortag aus Berlin, also dem 17. Juni 2017. Tatsächlich hatte es an dem Wochenende in der Rigaer Straße in Friedrichshain Krawalle gegeben: Laut Polizei seien brennende Barrikaden errichtet und die Beamten unter anderem mit Flaschen und Steinen beworfen worden. Darüber gab es am 17. Juni auch mehrere Medienberichte. Darin sind weitere Fotos der mit Pflastersteinen übersäten Straße zu sehen.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nAuf Nachfrage, ob es am 29. oder 30. August in Berlin ähnliche Vorfälle gegeben habe, antwortete eine Polizeisprecherin am Telefon: „Nein. Und wenn so etwas passiert wäre, wüssten wir davon.“\n\nDen veröffentlichten Polizeimeldungen ist ebenfalls nichts zu entnehmen. Es gibt lediglich einzelne Meldungen über brennende Autos, Täter und Gründe sind stets unklar: eine aus Neukölln (qualmender BMW), eine aus Mitte (Feuer in einer Tiefgarage), eine aus Marzahn-Hellersdorf (brennender Reifen eines parkenden Autos), und eine über zwei brennende Autos in Marzahn-Hellersdorf und Steglitz-Zehlendorf (ein Opel und ein Smart).\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}