{"title": "FACT CHECK: Viral Post Claims To Show National Geographic’s ‘Picture Of The Year’", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-25T00:51:21.000Z", "vclaim_id": "vclaim-id-79901", "url": "http://checkyourfact.com/2020/08/24/fact-check-shark-national-geographic-picture-year/", "vclaim": "A viral Facebook post shared over 8,200 times claims the image, which shows a shark jumping out of the water, won National Geographic’s “Picture of the Year” award.\n\nThere is no record of the image among National Geographic’s photo contest winners. National Geographic has debunked the claim.\n\nOver 8,200 Facebook users shared an image appearing to show a shark jumping out of the water along with the claim that it won National Geographic’s “Picture of the Year” award. National Geographic’s photo contests “feature images created by photographers from around the world, sharing visions that inspire, inform, and awe,” according to its website.\n\nHowever, the image does not appear among the contest winners displayed in galleries on the National Geographic website. National Geographic debunked the notion that it won in a December 2016 article, noting that the “Picture of the Year” award is “an award we don’t have.” (RELATED: Are Sharks Immune To Cancer And All Other Diseases?)\n\nThrough a reverse image search, Check Your Fact traced the image back to Shutterstock, where the user Alexyz3d is credited with creating the stock illustration. The user, who appears to be a Russian artist, has created several similar digital images of sharks breaching the surface of the water. The false claim that the image being shared won the National Geographic award has been circulating online since at least 2016, Snopes reported.\n\nImages with inaccurate captions often circulate on social media. For instance, Check Your Fact recently debunked the claim that a time-lapse montage shows multiple tornadoes touching down at once. Another photo had a caption that falsely alleged to show a Seattle protest to demand mail-in voting.", "lang": "en"}