{"title": "35% of Winning MLAs In Karnataka Have Pending Criminal Cases", "subtitle": "40% of BJP MLAs, 30% each of Congress and JD(S) MLAs have criminal cases against them.", "author": "www.boomlive.in", "date": "2018-05-17T17:54:40+05:30", "vclaim_id": "vclaim-id-81396", "url": "https://www.boomlive.in/karnataka-elections-35-of-mlas-with-criminal-cases/", "vclaim": "Karnataka Governor Vajubhai Vala administering oath to BS Yeddyurappa as Chief Minister of Karnataka during his swearing ceremony at Raj Bhavan in Bengaluru on May 17, 2018\n\nEven as political parties slug it out in Karnataka amidst charges of horse trading, threats and various inducements to force MLAs to switch sides, the recent elections have seen more number of candidates with criminal charges being elected to the assembly as compared to 2013. Nearly 35% of the newly elected MLAs are accused in criminal cases, according to electoral advocacy group Association for Democratic Reforms.\n\n77 of the 221 MLAs, 34.7% of the winners in Karnataka's assembly election have criminal cases against them.\n\nOf these, 54 MLAs or 24.4% of the total MLAs are accused in serious criminal cases such as assault, murder, kidnap, rape, bribery and related to loss to exchequer. These are non-bailable offences with a punishment above 5 years.\n\nOf the 77 MLAs with criminal cases - 42 are from BJP, 23 from Congress, 11 from JD(S) and 1 from BSP.\n\nBOOM had earlier reported that 15% of the total candidates have criminal cases and 10% have serious criminal cases against them.\n\nBJP has the highest share of MLAs with criminal cases\n\n40% of BJP MLAs, 30% each of Congress and JD(S) MLAs have criminal cases against them.\n\nAnand Singh - Congress MLA from Vijayanagar constituency has the most number (16) of criminal cases, followed by B Nagendra (15) - Congress MLA from Bellary and S A Ravindranath (11) - BJP MLA from Davanagere North.\n\nInterestingly in the high-stakes political drama that is currently taking place in the state, Anand Singh did not show up to the legislative party meeting held in Bengaluru, triggering speculations that he may rejoin the BJP, reports the Indian Express. JD(S) chief H D Kumaraswamy has also alleged that the Modi government is “threatening” MLAs reminding them of cases filed pending against them.\n\nBOOM had earlier reported that 37% of BJP candidates, 27% of Congress candidates and 21% of JD(S) candidates are accused in criminal cases.\n\nKarnataka has seen an increase in MLAs with criminal cases\n\nCompared to 2013, the state has also seen more candidates with criminal cases being voted to victory in the recent election. In 2013, the corresponding number was 74/218 (34%) and in 2008 it was 42/211 (20%), according to data from ADR.\n\nWhen compared to other states, Karnataka stands 10th in terms of MLAs facing criminal cases", "lang": "en"}