{"title": "Bandidos com roupas de profissionais de saúde e van vermelha Fiat dos bombeiros estão realizando assaltos #boato", "subtitle": "Boato - Assaltantes disfarçados de profissionais de saúde e com van vermelha dos bombeiros fingem atender doente de coronavírus para roubar prédios", "author": "www.boatos.org", "date": "2020-04-03T14:16:38+00:00", "vclaim_id": "vclaim-id-63282", "url": "https://www.boatos.org/brasil/bandidos-roupas-profissionais-saude-van-bombeiros-assaltos.html", "vclaim": "Boato – Assaltantes disfarçados de profissionais de saúde e com van vermelha dos bombeiros fingem atender doentes de coronavírus para roubar prédios.\n\nCom o número de casos da Covid-19, doença causada pelo novo coronavírus, crescendo em todo o país, uma outra insegurança também surge: o medo de possíveis golpes envolvendo o novo coronavírus.\n\nMuitas pessoas acabaram deixando suas casas para passar a quarentena com suas famílias. Residências vazias, mesmo em outros períodos, são atrativos para assaltos. Porém, de acordo com uma história que anda circulando nas redes, até mesmo os condomínios cheios estariam virando alvos de golpes.\n\nSegundo publicações, uma equipe com roupas de profissionais de saúde, com uma van vermelha identificada como “resgate”, estaria tentando aplicar golpes. O modus operandi da equipe seria interfonar para a portaria e anunciar que estaria no local para fazer um “translado de um doente seriamente comprometido com o coronavírus”. Ainda de acordo com a publicação, um prédio teria dispensado a equipe e, menos de uma hora depois, o condomínio vizinho teria sofrido um arrastão pela mesma equipe. Confira:\n\n“Ontem uma equipe de roupas de profissionais da saúde, dirigindo uma van vermelha fiat, com um adesivo escrito resgate, chegou no prédio da minha cunhada anunciando um translado de um doente seriamente comprometido com o corona…o porteiro acionou o sindico q sem abrir o portão nem a guarita, interfonou p alguns moradores e como nada foi confirmado, mandou-os embora…dali a meia hora, o prédio vizinho anunciou um arrastão no prédio, efetuado por esta mesma equipe….eram ladrões disfarçados que entraram no prédio rendendo a abrindo apartamentos….”.\n\nBandidos com roupas de profissionais de saúde e van vermelha Fiat dos bombeiros estão realizando assaltos?\n\nAs imagens da câmera de segurança mostram a data em que os supostos assaltantes teriam tentado aplicar o golpe e causaram medo nas redes sociais. Mas será que a história que diz que uma equipe disfarçada de profissionais de saúde e com uma van vermelha realmente estaria usando a desculpa da Covid-19 para assaltar prédios? A resposta é não!\n\nVamos aos fatos! Ao ler a mensagem, logo de cara ficamos desconfiados com toda essa história. O texto apresenta diversas características de boatos online, como o caráter vago, alarmista, os erros de português e a falta de fontes confiáveis.\n\nAlém disso, o número de boatos sobre falsos golpes não é tão pequeno assim. A equipe do Boatos.org já desmentiu diversas deles, como o que dizia que frentistas em postos de gasolina estariam clonando cartões de débito. Também o que indicava que hackers estariam ligando com o próprio número da vítima para clonar celulares e, por fim, o que apontava que bandidos estariam aplicando o golpe da placa do carro para realizar assaltos.\n\nAo buscar sobre o assunto, até encontramos casos de denúncias de roubo que indicavam que os assaltantes se passaram por profissionais de saúde. Em março de 2020, no Distrito Federal, alguns assaltantes chegaram a fingir serem profissionais de saúde para assaltar condomínios. No mesmo período, mas em São Paulo (SP), ladrões chegaram a se passar por membros do Hospital Albert Einstein, que estariam fazendo testes da Covid-19, para roubar casas.\n\nApesar disso, também existem diversas denúncias falsas. A Agência Lupa desmentiu a informação de que agentes de saúde “combatendo o coronavírus”, em Minas Gerais e Goiás, estariam assaltando residências. Os órgãos responsáveis pela segurança dos dois estados informaram que nada parecido teria ocorrido na região. O site Bhaz também desmentiu uma história parecida. De acordo com a página, um áudio falso que indicava que agentes sanitários estariam mentindo sobre a realização de exames para o coronavírus para assaltar residências estava amedrontando os moradores de Belo Horizonte (MG).\n\nA história de hoje segue o modelo do segundo grupo: as denúncias falsas. A imagem que acompanha a publicação foi a chave para a informação correta. Ao procurar pela foto, chegamos à uma publicação nas redes sociais dos Bombeiros de São Paulo (SP). De acordo com a instituição, o Corpo de Bombeiros teria sido acionado, no dia 28 de março de 2020, para uma ocorrência de Covid-19, no bairro da Mooca, em São Paulo (SP). Porém, ao chegar no local, moradores ficaram desconfiados de que a viatura teria sido sequestrada para ser usada em assaltos. Segundo o Corpo de Bombeiros, a viatura é oficial e as pessoas que prestaram o atendimento são bombeiros reais.\n\nEm resumo: a história que diz que assaltantes disfarçados de bombeiros com uma van vermelha estão realizando assaltos é falsa! A tentativa de atendimento descrita na história é real. A viatura realmente pertence ao Corpo de Bombeiros e as pessoas que tentaram prestar o atendimento são bombeiros de verdade. Ou seja, a história não passa de balela. Não compartilhe e permaneça em casa (se possível)! Até a próxima.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}