{"title": "Publicações enganam ao associar Bolsonaro à aprovação de verba para filme sobre sua eleição", "subtitle": "Ancine aprovou em 2019 a captação de 530 mil reais para a realização de um filme que trata da eleição do presidente,", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-74261", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/publicacoes-enganam-ao-associar-bolsonaro-a-aprovacao-de-verba-para-filme-sobre-sua-eleicao/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n• Conteúdo verificado: Informação compartilhada no Twitter e no Facebook afirma que Bolsonaro teria liberado, via Ancine, 530 mil reais para a produção de um filme sobre ele mesmo.\n\nDuas postagens sobre liberação de verbas da Agência Nacional do Cinema (Ancine) para um documentário sobre o presidente Jair Bolsonaro trazem informações falsas ou enganosas. Em uma delas, o perfil de Twitter @r_camilotti afirma que “Bolsonaro, via Ancine, libera 560 milhões para um filme sobre ele”. Essa informação é falsa. Na outra, no Facebook, o deputado José Guimarães (PT-CE) publicou uma imagem com o texto “Ancine libera 530 mil para documentário sobre Bolsonaro”. Essa informação é enganosa. O que a Ancine de fato liberou foi a captação de recursos, por meio da Lei do Audiovisual, para uma produção que pretende retratar os movimentos políticos do país desde 2013 até a eleição de Bolsonaro.\n\nA aprovação para a captação ocorreu em julho de 2019 e não direciona verbas diretamente para o filme: o investimento é indireto, oferecendo aos interessados em contribuir com o filme a possibilidade de deduzir o valor das doações no Imposto de Renda (IR). Além disso, a aprovação ou não de verbas pela Lei do Audiovisual é feita por uma equipe técnica – e não passa pelo crivo direto de Bolsonaro. O presidente, inclusive, se posicionou contra a utilização da verba para a produção do filme.\n\nA partir do texto utilizado na postagem de Guimarães, o Comprova utilizou a ferramenta CrowdTangle para rastrear se o post era novo ou se repetia conteúdo propagado por terceiros. Também foram feitas buscas no site da Ancine, com a qual entramos em contato por e-mail, e no Diário Oficial da União. Entrevistamos o cineasta Josias Teófilo, responsável pelo projeto do documentário, e enviamos mensagens ao deputado José Guimarães, que não nos retornou até a publicação desta investigação.\n\nRealizamos buscas em veículos de imprensa para conferir declarações e ações de Bolsonaro a respeito da Ancine.\n\nA primeira postagem mencionando que Bolsonaro teria liberado R$ 530 mil para a produção um filme sobre ele foi compartilhada em 23 de julho pela página Ciro da Massa no Facebook. A descrição a identifica como “página voluntária em apoio ao Projeto Nacional de Desenvolvimento do PDT, liderado por Ciro Gomes”, e o perfil apresenta mensagens de apoio ao pedetista. Enviamos uma mensagem para a página para saber de onde surgiu a informação, mas não obtivemos retorno até a publicação desta investigação.\n\nEm 26 de julho, publicação similar foi compartilhada pelo deputado federal Guimarães. Na descrição, o parlamentar afirma que o governo pretendia usar “dinheiro público da cultura para promover Bolsonaro”. Ele citou como fonte uma notícia do UOL, de 24 de julho do ano passado, dizendo que filme sobre eleição de Bolsonaro recebeu aprovação da Ancine para captar R$ 530 mil para sua produção.\n\nQuestionamos o deputado, por mensagem no WhatsApp, se o caso teve novas atualizações ou se ele estava apenas republicando uma informação antiga. Ele não nos retornou até a publicação deste texto.\n\nO que foi omitido pela postagem é que a matéria do UOL cita aprovação para captar recursos, e não para financiar, diretamente, a produção do filme. O texto credita o projeto ao cineasta Josias Teófilo, que chegou a anunciar a aprovação da Ancine em redes sociais. Em uma página criada para o projeto no Twitter, ele é identificado como “documentário ensaístico sobre os desdobramentos políticos das Jornadas de Junho de 2013 que culminaram na eleição de Jair Bolsonaro”.\n\nJá o perfil que fez a postagem do Twitter afirmando que Bolsonaro liberou R$ 560 milhões para a produção, pouco depois, publicou outro post corrigindo as cifras e afirmando se tratar de R$ 560 mil, valor ainda errado, mas mais próximo do autorizado para captação.\n\nA Lei do Audiovisual (8.685/93) não libera recursos para a produção de obras; o que ela faz é autorizar que eles sejam captados por um determinado projeto por meio de patrocínios e investimentos, segundo explicação no site da Ancine. Desta forma, os projetos se submetem à aprovação da Ancine e, caso liberados, podem buscar apoio de terceiros.\n\nA vantagem prevista na lei é que quem estiver disposto a investir ou patrocinar projetos audiovisuais aprovados pela Ancine pode deduzir do Imposto de Renda (IR) os valores direcionados à produção das obras audiovisuais. O abatimento não pode passar de 6% do total declarado no IR de pessoas físicas e nem de 4% no caso de pessoas jurídicas.\n\nOu seja: o órgão não injeta recursos públicos diretamente na produção, mas permite que o contribuinte possa abater o valor de tributos pagos ao Estado.\n\nSegundo a matéria do UOL, a aprovação para captação de recursos foi publicada no Diário Oficial da União (DOU) em 31 de maio de 2019. O Comprova confirmou, na edição do dia, a autorização obtida pelo projeto de Teófilo para captar R$ 530.100 por meio da Lei do Audiovisual.\n\nProcurada por e-mail, a Ancine enviou o link de uma página do site da instituição com as informações sobre a produção de Teófilo. Entre maio e dezembro de 2019, período aprovado para captação, o projeto conseguiu captar R$ 78 mil pela Lei do Audiovisual. Em entrevista ao Comprova, Teófilo confirmou os valores, mas disse que o órgão ainda não liberou o dinheiro. “O filme está sendo montado. Captou R$ 78 mil mas não conseguimos liberar ainda o dinheiro”, disse.\n\nTeófilo alega que o filme não será produzido apenas com os recursos da lei, mas também através de financiamento coletivo, disponível no site oficial da produção. De acordo com o site do projeto, foram arrecadados mais de R$ 70 mil até o momento.\n\n“O filme trata das manifestações de junho de 2013, do impeachment de Dilma, da ascensão da nova direita e da eleição de Bolsonaro. É dividido em cinco partes, a quinta parte trata da eleição de Bolsonaro. Ainda não temos sinopse”, resumiu ele por e-mail.\n\nEm entrevista ao Canal Contracapa, concedida em 27 de julho deste ano, Teófilo declarou que optou por utilizar a lei do incentivo para que as pessoas da direita entendam “que não existe cinema sem lei de incentivo”. O cineasta disse que previa a polêmica em torno do financiamento e ressaltou que isso é ótimo para o projeto. “Quando as pessoas estão debatendo o filme, é sinal que você ganhou”, declarou.\n\n“Não é verdade que Bolsonaro liberou via Ancine. Os projetos da Lei do Audiovisual são aprovados por uma comissão técnica composta por funcionários de carreira. Bolsonaro inclusive se opôs publicamente à aprovação na Ancine desse projeto – ele pensava que o filme era sobre ele, ou sobre sua campanha”, afirmou no e-mail.\n\nEm live nas redes sociais, Bolsonaro declarou ter sugerido à Ancine que recuasse na decisão de autorizar a captação de recursos para o filme. “Não queremos filmes de políticos com dinheiro público. O poder público não deve se meter a fazer filme. O estado vai deixar de patrocinar”, disse o presidente no dia 25 de julho de 2019.\n\nNaquela mesma época, Bolsonaro disse que pretendia impor um filtro à Ancine, acabar com a agência ou privatizá-la. Ele reclamou do financiamento de diversos filmes nacionais, incluindo o longa “Bruna Surfistinha”, de 2011, que alegou ter “fins pornográficos”. Pouco depois, anunciou um corte de quase 43% no orçamento destinado ao Fundo Setorial do Audiovisual (FSA), tentou transferir a sede da Ancine para Brasília e indicou um pastor e uma produtora ligada a filmes cristãos para a diretoria do órgão.\n\nProcurada pelo Comprova, a Ancine declarou que “dados sobre projetos aprovados para captação de recursos estão disponíveis no Portal Ancine” e indicou o link para a consulta pública do projeto “Nem Tudo se Desfaz”. O site mostra que, assim como relatado por Teófilo, foram captados R$ 78 mil para a produção. No entanto, o órgão não respondeu se o dinheiro já havia sido liberado para uso pelo cineasta.\n\nA produção de Teófilo não é a primeira nacional a ter aporte indireto de recursos com temáticas relacionadas à política. O filme Polícia Federal: A Lei É para Todos , que conta como se iniciou a Operação Lava Jato e seus desdobramentos — que levaram à prisão do ex-presidente Luiz Inácio Lula da Silva (PT), ainda que após os acontecimentos relatados no longa — também contou com auxílio da Lei do Audiovisual, segundo o próprio site da Ancine.\n\nOutro filme de tema similar com captação via Lei do Audiovisual foi , que relata os bastidores da criação do Plano Real e dá protagonismo ao economista Gustavo Franco.\n\nAlvo de polêmica, o longa , uma biografia de Lula, foi produzido sem o uso de leis de incentivo — ou seja, foi feito por meio do patrocínio direto de empresas. Em reportagem de março de 2009, o Estadão relatou que diversas companhias que não apresentavam envolvimento com a indústria nacional do cinema estavam destinando grandes quantias à realização do filme. O texto destaca que, na maioria, são “empresas com negócios que dependem intimamente de decisões do Executivo e que possuem contratos milionários com o governo federal”.\n\nEm 2018, os patrocínios do filme entraram na mira da Lava Jato. Em delação premiada, o ex-ministro Antônio Palocci disse que havia determinado ao grupo Schahin que usasse dinheiro proveniente de propina para financiar a obra.\n\nO documentário , indicado ao Oscar em 2020, retrata parte do auge do governo petista, o impeachment de Dilma Rousseff (PT) e a ascensão de movimentos políticos que levaram à eleição de Bolsonaro. Não há nenhum registro do uso de recursos públicos no site da Ancine.\n\nSegundo a diretora Petra Costa, no portal oficial do documentário, parte dos recursos utilizados partiu de sua própria produtora — a Busca Vida Filmes —, enquanto outro aporte financeiro veio de “diversos fundos estrangeiros”. Os fundos, citados no site como Doc Society, Tribeca, Sundance, Berta e Threshold, concedem bolsas a produções audiovisuais que consideram relevantes. Para participar é necessário se inscrever em um processo seletivo. Costa afirma que não houve uso de dinheiro público na produção.\n\nO Comprova verifica conteúdos de ampla repercussão em redes sociais que apresentem informações erradas ou mesmo fora de contexto sobre determinados assuntos. Em um contexto de polarização política, inflamado pela proximidade com as eleições municipais de 2020, o projeto vê a necessidade de esclarecer se postagens que viralizaram na internet envolvendo agentes públicos são verdadeiras.\n\nOutros conteúdos ligados à política foram investigados, como a “sabotagem” do governo do Ceará em canal inaugurado por Bolsonaro, um texto sobre boa aprovação de Lula utilizado para tratar de apoio a Bolsonaro e uma postagem que dizia que o Exército construiu ponte em 24 horas em Goiás.\n\nNo caso da aprovação de captação de recursos para um documentário que trata da eleição de Bolsonaro, não se trata de uma informação nova. A publicação também omite como é feita a captação via Lei do Audiovisual e induz o leitor a uma interpretação equivocada de que o chefe do Executivo teria interferido diretamente na liberação e que os valores seriam enviados de forma direta à produção.\n\nEnganoso, para o Comprova, é o conteúdo retirado do contexto original e usado em outro com o propósito de mudar o seu significado e que induz a uma interpretação diferente da intenção de seu autor.\n\nAté 31 de julho, a postagem no Facebook teve mil comentários e 1,2 mil compartilhamentos. O tuíte foi compartilhado 75 vezes.", "lang": "pt"}