{"title": "Alberto Fernández, sobre el salario real: “Cayó 21% en tres años y medio”", "subtitle": "Alberto Fernández, sobre el salario real: “Cayó 21% en tres años y medio”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-29495", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-sobre-el-salario-real-cayo-21-en-tres-anos-y-medio/", "vclaim": "\n• Los datos del INDEC muestran una caída promedio del 17%.\n• Los datos del Ministerio de Producción y Trabajo también muestran una caída, pero del 13%.\n• La mayor baja del poder adquisitivo se dio en 2018.\n\nEl precandidato presidencial por el Frente de Todos, Alberto Fernández, criticó en una entrevista con Radio Metro la gestión económica de Cambiemos y, entre otras temas, cuestionó la caída del poder adquisitivo. “¿Sabés qué le pasó al salario real? Cayó 21% en tres años y medio”, aseguró en diálogo con la periodista María O’Donnell.\n\nSi se analiza toda la gestión de Cambiemos, la caída del salario real promedio del país según la medición del INDEC fue del 17,4%. Como se explicó en esta nota, se llega a esta cifra utilizando, además de los datos de salarios del INDEC, la inflación medida por el instituto oficial y la estimada por el Banco Central para los primeros meses de la Presidencia de Mauricio Macri cuando el INDEC no publicó los datos de inflación por la emergencia estadística que se declaró para normalizar el instituto luego de su intervención.\n\nEsta medición tiene en cuenta el sector registrado público y privado, pero hubo diferencias entre cada sector. Desde noviembre de 2015 -último mes completo en el que gobernó Cristina Fernández de Kirchner- y abril de 2019 -último mes con datos-, el salario del sector registrado privado cayó 16,5%, mientras que el sector registrado público perdió 18,9%.\n\nComo se ve en el gráfico, a finales de 2017 fue cuando mejor estuvo este indicador en la gestión de Macri, mientras que la mayor caída se dio en 2018, puntualmente en la segunda mitad. El INDEC también mide la variación de los salarios del sector informal (es decir, de los no registrados), pero por la intervención del organismo desde 2007 y la posterior “emergencia estadística” que declaró Cambiemos al asumir, esta información no está disponible para 2015 (el primer dato republicado es de octubre de 2016).\n\nTambién hay otras fuentes que evidencian la caída. Los datos del Centro CIFRA de la CTA Autónoma, en base a cifras del Ministerio de Producción y Trabajo de la Nación, muestran una caída de 13% en el salario real del sector privado entre noviembre de 2015 y abril de 2019, último dato disponible. Pero, como se ve, tampoco muestran una caída de 21% como dijo Fernández.\n\n¿Por qué se da esta diferencia entre los datos del INDEC y los del Ministerio? El dato del Ministerio de Producción y Trabajo mide “los salarios efectivamente percibidos por cada trabajador en particular” incluyendo “el aguinaldo, adicionales, horas extras y bonos”, entre otros; el del INDEC, en cambio, “considera el salario habitual y permanente del puesto de trabajo”, por lo que no incluye estos adicionales, según explicaron desde el sector de Prensa del Ministerio.\n\nNuria Susmel, especialista en temas laborales de la Fundación FIEL, precisó a Chequeado que si bien todos los datos del salario real muestran una caída importante, ninguno llega al 21% marcado por el precandidato del Frente de Todos.\n\nChequeado se comunicó con el equipo de Prensa del precandidato presidencial, pero hasta el momento de la publicación de la nota no obtuvo respuesta sobre la fuente de los datos del ex jefe de Gabinete.", "lang": "es"}