{"title": "This fatal shooting took place in Ecuador", "subtitle": "A Facebook post shared hundreds of times shows video footage of a shooting in public and claims it took place at an outdoor restaurant in the coastal South African city of Durban. The footage is real, but it captures the moment a Latin American singer called Jorge Fernando Lino Macas was shot dead while dining in Ecuador at the beginning of the year.", "author": "factcheck.afp.com", "date": "2020-03-05T10:33:14+01:00", "vclaim_id": "vclaim-id-38920", "url": "https://factcheck.afp.com/fatal-shooting-took-place-ecuador", "vclaim": "This fatal shooting took place in Ecuador\n\nA Facebook post shared hundreds of times shows video footage of a shooting in public and claims it took place at an outdoor restaurant in the coastal South African city of Durban. The footage is real, but it captures the moment a Latin American singer called Jorge Fernando Lino Macas was shot dead while dining in Ecuador at the beginning of the year.\n\nThe post, archived here, has been shared more than 760 times since it was published on February 26. The CCTV footage shows two armed assailants walking onto a pavement from the road and abruptly shooting a man several times at close range while he dines at an outdoor restaurant with two other people.\n\nThe caption simply says: “Incident in Durban”.\n\nDurban is a large sub-tropical city in South Africa on the eastern seaboard.\n\nOn closer inspection, the recording appears to have been edited, with a poorly dubbed sound that fails to synchronise with the dramatic action on screen. Typically, CCTV footage does not record audio, either.\n\nThe date and time have also been cropped from the frame.\n\nWhile the video doesn’t offer enough clues to pinpoint where the shooting took place, comments in response to the post indicate that some believe it happened in South America.\n\nOne user shares a link to a news article, headlined: “Singer Shot Dead, Riddled With Bullets Outside Of Seafood Restaurant In Guayaquil, Ecuador”.\n\nThe story describes how Promedio 20 singer Jorge Fernando Lino ‘Vanilla’ Macas was shot dead while eating with friends in Guayaquil, the second-largest city in Ecuador. It shares another CCTV camera angle of the shooting, as well as a clear view of the date: January 2, 2020.\n\nA basic internet search of his name finds several articles in Spanish (examples here and here) describing the incident.\n\nAccording to Ecuadorian daily newspaper El Universo, Marcas had an extensive criminal record and was in detention until last year, after he and three others were arrested in 2018 with 800 kilos of cocaine. He was declared innocent after a lengthy trial, while the others were sentenced to 10 years in prison.", "lang": "en"}