{"title": "Das ist kein Adidas-Gewinnspiel, sondern Datendiebstahl", "subtitle": "dpa-Faktencheck - Berlin (ots) - Auf einer Webseite erhält der Nutzer unter einem offiziell aussehenden Logo des Sportartikel-Herstellers Adidas ein Angebot: Wer ein paar Fragen beantworte, könne möglicherweise «2 kostenlose Paar Schuhe von ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-25275", "url": "https://www.presseportal.de/pm/133833/4333798", "vclaim": "Das ist kein Adidas-Gewinnspiel, sondern Datendiebstahl\n\nAuf einer Webseite erhält der Nutzer unter einem offiziell aussehenden Logo des Sportartikel-Herstellers Adidas ein Angebot: Wer ein paar Fragen beantworte, könne möglicherweise «2 kostenlose Paar Schuhe von adidas» gewinnen. Wer sich durch die Fragen klickt, wird am Ende aufgefordert, persönliche Daten einzugeben. (http://dpaq.de/OknxL)\n\nBEWERTUNG: http://adidas.de.jahrestag-adi.com ist keine offizielle Webseite von Adidas. Sie bietet also auch kein Gewinnspiel des Unternehmens an. Niemand, der dort mitmacht, bekommt von Adidas gratis Schuhe zugeschickt. Bei dieser Webseite geht es darum, in betrügerischer Weise die persönlichen Daten von Nutzern abzugreifen.\n\nFAKTEN: Die Deutsche Presse-Agentur hat das Unternehmen Adidas kontaktiert. Ein Sprecher teilte mit: «Bei der von Ihnen verlinkten Website handelt es sich um keine offizielle adidas-Webseite. Wir werden mit den Verantwortlichen Kontakt aufnehmen und behalten uns rechtliche Schritte vor.»\n\nAuf der Webseite http://adidas.de.jahrestag-adi.com war am Freitag (26. Juli) kein «Gewinnspiel» mehr aufzurufen. Stattdessen wurde nur noch ein trauriger Smiley angezeigt. (http://dpaq.de/G4ojO)\n\nEin ähnlich aussehendes, falsches Gewinnspiel wurde in den vergangenen Wochen unter anderem auf diesen Seiten angeboten:\n\nDaten-Fallen im Internet wie diese erkennt man oft an Rechtschreib- und Grammatikfehlern. So ist zum Beispiel die Aufforderung auf der oben genannten Webseite kein korrekter deutscher Satz: «Beantworten Sie ein paar Fragen, um die Möglichkeit zu erhalten, erhalten Sie 2 kostenlose Paar Schuhe von adidas.»\n\nAußerdem sind die Internetadressen von betrügerischen Angeboten oft ungewöhnlich. In diesem Fall steckt zwar die offizielle Adresse «adidas.de» darin, aber die Endung lautet auf «.com».\n\nÜber aktuelle Phishing-Fallen kann man sich unter anderem auf der Webseite der Verbraucherzentrale informieren. (http://dpaq.de/oTp9Q)\n\nInfos des Bundesamts für Sicherheit in der Informationstechnik (BSI) zu Phishing: http://dpaq.de/Y0daJ\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}