{"title": "MUSIC-CHECK: “Girls Just Wanna Have Fun” é um original de Cyndi Lauper?", "subtitle": "O tema foi escrito, interpretado e gravado pelo norte-americano Robert Hazard, em 1979. A canção precisou de mais 4 anos, e da voz e interpretação de Cyndi Lauper, para atingir êxito mundial. O tema foi gravado por mais de 30 artistas, desde então, mas nenhuma das versões conseguiu ultrapassar a dos anos 80", "author": "poligrafo.sapo.pt", "date": "2018-12-15T16:23:45Z", "vclaim_id": "vclaim-id-11803", "url": "https://poligrafo.sapo.pt/fact-check/music-check-girls-just-wanna-have-fun-hit-dos-anos-80-e-um-original-de-cyndi-lauper", "vclaim": "Quem cresceu nos anos 80, ou tem uma fixação especial pela música produzida naquela década do século passado, conhece - e certamente já dançou - a canção “Girls Just Wanna Have Fun”, de Cyndi Lauper…\n\nOu melhor, a canção de Robert Hazard, pois foi ele quem escreveu, interpretou e a gravou, pela primeira vez, em 1979.\n\nHazard foi um músico norte-americano - morreu em 2008 - que começou por andar pelos territórios da folk, country mas seria no electro-pop que iria afirmar-se, editando o primeiro longa duração em 1982, destacando-se os temas “Escalator of Life” e “Change Reaction”, o primeiro com a sonoridade típica daquela era, com os sintetizadores a assumir o papel principal, e que fica bem em qualquer playlist dos 80’s.\n\nSeria, contudo, a rebelde Cyndi Lauper, com o seu look inspirado no movimento punk, a voz aguda e uma energia sem fim que viria a popularizar o tema de Hazard.\n\nDepois de uma primeira tentativa, gorada, de vingar no mundo da música, com a banda Blue Angel, formada em 1978 - e sem qualquer apontamento digno de registo -, a cantora nascida em Queens, Nova Iorque, lançou-se a solo. E não poderia ter desejado melhor estreia. Em 1983, com o primeiro longa duração - “She’s So Unusual” - título que a descrevia na perfeição - conseguiu colocar 4 temas no Top 5 da Billboard: “Girls Just Wanna Have Fun”; \"Time After Time\", escrita em parceria com Rob Hyman, membro fundador dos The Hooters; “She Bop”; e “All Through The Night”.\n\nNeste primeiro longa duração de Lauper estavam outras covers que conseguem, no mínimo, ombrear com os originais. É o caso de “When You Were Mine”, canção originalmente escrita e gravada por Prince, o génio de Minneapolis, no seu disco “Dirty Mind”, de 1980.\n\nUma cover ligeiramente desacelerada e com uma atmosfera um pouco mais eletrónica mas que, em tudo o resto, é muito fiel ao original. A diferença é marcada pela interpretação e voz de Lauper. Neste caso, contudo, a cover não ultrapassou o original.\n\nA canção original de Hazard, do final dos anos 70, originou mais de 30 covers, uma das mais recentes, de 2015, pela banda synth-Pop Chromatics - que recuperou outros êxitos dos anos 80, assim como a indisfarçável inspiração para a sua sonoridade. O disco contém diversas versões do tema, uma num registo etéreo e várias em versão dançável, que colocam o protagonismo nos ritmos e batidas e menos na voz.", "lang": "pt"}