{"title": "Fact check: No, China Has Not Cancelled Dollar Peg In Stock Exchange Transactions", "subtitle": "The Logical Indian Fact check team investigates the claim that China has decided to cancel the Dollar peg in stock exchange transactions.", "author": "thelogicalindian.com", "date": "2020-05-04T16:51:11+05:30", "vclaim_id": "vclaim-id-52714", "url": "https://thelogicalindian.com/fact-check/china-dollar-peg-stock-exchange-transactions-20913", "vclaim": "A message stating that 'China has decided to cancel the dollar peg in the stock exchange transactions and decided to deal officially and the official link to the Chinese yuan instead of the dollar,' has gone viral on social media.\n\nThe viral message is attached with a link to a report by The Guardian on the PBOC's imminent launch of its digital currency, titled, 'China starts major trial of state-run digital currency,' which was published on April 28.\n\nChina has decided to cancel the Dollar peg in stock exchange transactions According to a report by South China Morning Post, China's central bank may be re-pegging the yuan's exchange rate against the US dollar to avert the threat of a financial crisis. In light of the current economic and financial situation, Chen Yulu, a deputy governor at the People's Bank of China (PBOC), has stated late last month that the yuan would fluctuate around the level of 7 yuan \"in the future\". Reportedly, this comment could possibly indicate that the PBOC was looking to re-peg the yuan to the dollar, due to the stability that the Chinese economy would get given the ongoing coronavirus pandemic. PBOC, China's central bank continues to set daily exchange rates in line with its currency regime. An exchange rate regime is a system that a country's monetary authority (generally, the central bank) adopts to establish the exchange rate of its own currency against other currencies. The People's Bank of China is responsible for managing the yuan's value. It keeps it fixed to a basket of currencies (a 'currency basket' is a portfolio consisting of an array of currencies with different weightings) reflecting its trading partners. The basket is weighted toward the dollar since the United States is China's largest trading partner. It keeps the yuan's value within a 2% range against that currency basket. PBOC modified this peg on August 11, 2015. The change uses a \"reference rate\" that is equal to the previous day's yuan closing value. The International Monetary Fund (IMF) required the PBOC to make the change. It was necessary before the IMF would consider the yuan an official reserve currency. As of May 4, 2020, the US dollar was worth 7.06 yuan. This valuation means that China's central bank guarantees it will pay 7.06 yuan for every U.S. dollar that a holder redeems. Chinese companies take payment in dollars as payment for their exports to the United States. The firms deposit the dollars into banks. In return, they get yuan to pay their workers. PBOC then receive the dollars from the local banks. It holds them in its foreign exchange reserves. By stockpiling dollars, the People's Bank reduces the supply of dollars available for trade. It puts upward pressure on the dollar's value, lowering the yuan's value.\n\nAccording to The Guardian report, the digital currency of China which would be the first digital currency in a major economy. It doesn't talk about any of the claims mentioned in the message.\n\n\"China will begin trialling payments in its new digital currency in four major cities from next week, according to domestic media. Recently China's central bank has stepped up its development of the e-RMB, which is set to be the first digital currency operated by a major economy,\" the report read. The currency will be pegged to the yuan. \"The sovereign digital currency, which will be pegged to the national currency, has been under development for some years but in August the bank said it was \"almost ready\",\" the report adds. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: No, \"RSS Goons\" Did Not Attack Hindu Woman For Helping Kashmiri Girl During Ramadan", "lang": "en"}