{"title": "É #FAKE que STF decidiu que dinheiro público roubado não precisa ser devolvido passados cinco anos da investigação", "subtitle": "Decisão nunca foi proferida. Tribunal vem sendo alvos de ataques nas redes sociais.", "author": "g1.globo.com", "date": "2020-05-15T21:10:14.093Z", "vclaim_id": "vclaim-id-83536", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/05/15/e-fake-que-stf-decidiu-que-dinheiro-publico-roubado-nao-precisa-ser-devolvido-passados-cinco-anos-da-investigacao.ghtml", "vclaim": "Circula nas redes sociais uma mensagem que afirma que o Supremo Tribunal Federal decidiu que dinheiro público desviado não precisa ser devolvido ao erário caso se passem cinco anos da descoberta do crime. É #FAKE.\n\nEm agosto de 2018, por maioria dos votos, o plenário do STF deliberou no sentido oposto ao relatado na mensagem. A Corte reconheceu a imprescritibilidade de ações de ressarcimento de danos ao erário decorrentes de ato doloso de improbidade administrativa (crime cometido por agente público, durante o exercício de função ou em decorrência desta).\n\nA decisão saiu no julgamento de um processo oriundo do Tribunal de Justiça de São Paulo, e passou a ser aplicada em aproximadamente mil processos semelhantes em instâncias inferiores, segundo informações do STF à época.\n\nA mensagem falsa circula dias depois de uma outra decisão tomada pelo STF, mas que também não corrobora o que ela diz. No dia 24 de abril deste ano, o plenário do tribunal decidiu manter a prescrição para uma ação de ressarcimento dos cofres públicos baseada numa decisão do Tribunal de Contas. O caso julgado foi referente a uma irregularidade ocorrida em Alagoas: uma ausência de prestação de contas feita pela Associação Cultural Zumbi. Mas não se tratava de ato doloso nem de improbidade administrativa, configurando, assim, \"dinheiro público roubado\". No julgamento, inclusive, Alexandre de Moraes lembrou da decisão de 2018 e disse que ela não se aplicava neste caso.\n\nA mensagem falsa, que leva as fotos de Moraes e dos ministros Gilmar Mendes, Dias Toffoli e Ricardo Lewandowski, diz: “STF decide: dinheiro público roubado não poderá ser devolvido se descoberta for após cinco anos. É decisão de uma Suprema Corte ou de uma organização criminosa?”\n\nOutras decisões do STF tratam de ressarcimento de valores ao erário. Mas em nenhuma delas consta esse prazo de cinco anos. Procurada pela CBN, a assessoria de imprensa do STF diz que a mensagem é \"genérica e sem nenhum contexto”.\n\nOs ministros do STF vêm sendo alvos de informações falsas e ataques nas redes sociais e também de manifestações de rua. Apoiadores do presidente Jair Bolsonaro já ameaçaram até invadir o tribunal.\n\nNo último dia 2, um grupo protestou diante da casa de Alexandre de Moraes, em São Paulo. Nesta semana, o Tribunal de Justiça de São Paulo aceitou denúncia contra dois dos manifestantes, pelos crimes de ameaça, injúria e difamação.", "lang": "pt"}