{"title": "FAKE ALERT: Attendance system in Pakistan school shared as one installed in Delhi - Times of India", "subtitle": "News News: A video showing kids marking attendance on a system that looks like an ATM machine is being shared widely with a claim that Delhi CM Arvind Kejriwal g", "author": "timesofindia.indiatimes.com", "date": null, "vclaim_id": "vclaim-id-40195", "url": "https://timesofindia.indiatimes.com/times-fact-check/news/fake-alert-attendance-system-in-pakistan-school-shared-as-one-installed-in-delhi/articleshow/72182197.cms", "vclaim": "Many social media users, especially Facebook users, have been sharing a video that shows kids marking attendance on a system that looks like an ATM machine using their ID cards.Sharing the video, a Facebook user who goes by the name 'Khan Atikur Rahman' shared the video with a caption in Hindi that closely translates to, \"See how Kejriwal has changed schools in Delhi, that the entire universe is coming to witness it. Parents will get a message when kids mark their attendance in school.\"This post has been shared more than 4,800 times.We also noticed that the same video was shared by a Facebook user who goes by the name 'Mohammad Shamim Munna' three months ago with the exact same caption.This post has been shared more than 68,000 times and the video has been viewed over 2.3 million times.In the comments, thousands of people are hailing Kejriwal for installing this system, thinking the video is actually from a school in Delhi.The video is not from India at all. The video is from Pakistan A simple search on Google using keywords 'Attendance system in school kids sms alert to parents' will lead you to the same video posted on a YouTube channel that goes by the name 'Media Boxx', published on August 3, 2019. The title of the video reads, 'Online Attendance System with SMS Alert to parents in Pakistan'.Taking this as cue, we searched on Facebook using relevant keywords and found the same video posted by a page called 'People Magazine Pakistan' on August 1, 2019.The video went viral in Pakistan after that, with multiple Facebook and YouTube users shared it from their own accounts. For instance -However, no user mentioned which school in Pakistan got this system installed.Times Fact Check has found the video showing kids marking attendance on a system using their ID cards is from Pakistan and has nothing to do with Delhi or Arvind Kejriwal", "lang": "en"}