{"title": "É falso que tese de doutorado de Milton Ribeiro não consta ‘em lugar nenhum’ | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-54436", "url": "https://www.aosfatos.org/noticias/e-falso-que-tese-de-doutorado-de-milton-ribeiro-nao-consta-em-lugar-nenhum/", "vclaim": "Não é verdade que a tese de doutorado do recém-nomeado ministro da Educação, Milton Ribeiro, não aparece no banco de dados da USP (Universidade de São Paulo), instituição na qual ele cursou a pós-graduação, como afirmam publicações nas redes sociais. Como o trabalho foi defendido em 2006, um ano antes de a instituição passar a exigir uma versão digital de dissertações ou teses, ele não está disponível para leitura on-line, apenas presencial. O registro da pesquisa, no entanto, pode ser encontrado no antigo banco de dados bibliográficos da universidade, chamado Dedalus.\n\nO conteúdo enganoso (veja aqui) que omite que o trabalho existe apenas em versão física foi publicado pelo site Dever de Classe. Replicada por perfis pessoais no Facebook, a desinformação acumulava ao menos 4.200 compartilhamentos até a tarde desta terça-feira (14). Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nPublicações que circulam nas redes sociais afirmam que a tese de doutorado do novo ministro da Educação, Milton Ribeiro, não consta em bancos de dados bibliográficos e sugerem que essa seria uma semelhança entre ele e seu antecessor, Carlos Alberto Decotelli, que não concluiu a pós-graduação. No entanto, o trabalho de Ribeiro, incluindo o resumo da pesquisa, está indexado na antiga base bibliográfica da USP (Universidade de São Paulo), onde ele fez o doutorado.\n\nComo Ribeiro defendeu a tese em 2006, e a universidade tornou obrigatória a entrega de uma versão digital dos trabalhos apenas em 2007, ela não está disponível para leitura on-line, apenas presencial. Na plataforma Dedalus, onde a USP disponibilizava os dados de teses e dissertações defendidas até aquele ano, é possível consultar informações sobre o projeto produzido pelo ministro.\n\nAos Fatos entrou em contato com a Faculdade de Educação, que confirmou que a tese se encontra na biblioteca do departamento. Segundo sua assessoria, no entanto, o trabalho não está acessível ao público atualmente porque a biblioteca se encontra fechada devido à pandemia de Covid-19.\n\nMilton Ribeiro foi nomeado para o cargo no dia 10 de julho e é o segundo a assumir a pasta após a exoneração de Abraham Weintraub. Antes, o governo tinha optado pelo economista Carlos Alberto Decotelli, que, em razão da revelação de inconsistências em seu currículo, acabou pedindo demissão do cargo antes mesmo de ser empossado.\n\nOrigem. O site Dever de Classe, que publicou a peça de desinformação, cita como fonte um link do site Rede Brasil Atual. A publicação, no entanto, retira trechos da do texto original que indicam que a tese de Ribeiro consta na base de dados da Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior).\n\nApós o contato do Aos Fatos, o site Dever de Classe fez alterações no texto para indicar que a tese não está disponível on-line mas ressaltou, em e-mail, que a marcação do selo FALSO era desonesto e que a pesquisa do ministro continua desconhecida.\n\nEsta checagem foi atualizada às 9h50 do dia 15 de julho de 2020 para acrescentar que o site Dever de Classe corrigiu a informação.", "lang": "pt"}