{"title": "No, The Female Officer Is Not Defence Minister Nirmala Sitharaman's Daughter", "subtitle": "Facebook post claiming defence minister Nirmala Sitharaman's daughter is an army official goes viral", "author": "www.boomlive.in", "date": "2018-12-31T16:20:00+05:30", "vclaim_id": "vclaim-id-17891", "url": "https://www.boomlive.in/no-this-is-not-defence-minister-nirmala-sitharamans-daughter-in-this-photograph/", "vclaim": "A photograph of Defence Minister Nirmala Sitharaman standing along side a female army officer is being shared on Facebook with the claim that the woman in uniform is the defence minister's daughter. However, BOOM was able to ascertain that the claim is false.\n\nThe post is accompanied with text in Hindi which loosely translates to, 'Honorable Defence Minister Nirmala Sitharaman together with her daughter.' The archived version of the post can be accessed here.\n\nBOOM also reached out to the Indian Army to verify the claim.\n\n\"The army officer in the photo is not the Raksha Mantri's daughter. She is a young army officer appointed as the liaison for an official visit of the Raksha Mantri,\" Colonel Aman Anand, a spokesman for the Indian Army, told BOOM.\n\nPosted on the Facebook page 'Team Modi Supporter Jalaur' on December 27, 2018 the post was shared over 350 times till the time of writing this story. The same image was also shared on the Facebook page' I Support RSS... ' and has garnered over 70 shares.\n\nThe post, which claims that the woman-officer dressed in military fatigue is Nirmala Sitharaman's daughter is picking up shares on several other Facebook pages. BOOM ran a reverse image search on the image to find out the identity of the army personnel in the picture.\n\nA reverse image search on the image redirected us to some twitter pages carrying the same image. However, there too the nature of the relationship between the two women was not mentioned.\n\nAn online search for more details on Nirmala Sitharaman showed the defence minister has a daughter named Vangmayi Parakala. The declaration of assets (movable and immovable) filed by Sitharaman also reflects the same i.e. her daughter's name as Vangmayi. BOOM has chosen not to include her social media profiles in the story.\n\nWho is the officer standing beside Sitharaman?\n\nA reverse image search on the image directed us to some Instagram accounts from where we were able to establish that the officer standing next to Sitharaman is a woman named Nikita Veeraiah. Her Facebook account confirms that she works with the Indian Armed Forces. Also, Colonel Anand confirmed that the officer in the viral post is Veeraiah. BOOM also contacted Veeraiah who confirmed that the she was the woman standing beside Sitharaman in the viral photograph.\n\nBOOM also found a YouTube video, where Sitharaman can be seen with her family, makes it clear that the officer seen in the Facebook post is not Vangmayi.", "lang": "en"}