{"title": "Lula é vaiado e expulso da Feira dos Importados de Brasília (DF) #boato", "subtitle": "Boato - Vídeo mostra o ex-presidente Lula sendo hostilizado durante visita à Feira dos Importados de Brasília. Ele foi vaiado pelo povo, expulso do local e só não apanhou por causa dos seguranças.", "author": "www.boatos.org", "date": "2019-12-16T19:39:14+00:00", "vclaim_id": "vclaim-id-28294", "url": "https://www.boatos.org/politica/lula-vaiado-expulso-feira-dos-importados-brasilia-df.html", "vclaim": "Boato – Vídeo mostra o ex-presidente Lula sendo hostilizado durante visita à Feira dos Importados de Brasília. Ele foi vaiado pelo povo, expulso do local e só não apanhou por causa dos seguranças.\n\nDesde que o ex-presidente Lula saiu da sede da Polícia Federal em Curitiba, a internet tem recebido uma enxurrada de notícias falsas sobre atos hostis contra ele (temos até uma lista aqui). A última fala de uma visita à Brasília.\n\nDe acordo com mensagens que viralizaram em redes sociais e no WhatsApp, Lula havia tentado visitar a Feira dos Importados da capital federal, mas sofreu durante as visitas. Ele teria sido vaiado, ouvido gritos de Lula ladrão e saído do local escoltado por seguranças. A mensagem é “reforçada” por um vídeo. Assista e leia o que está sendo publicado por aí:\n\nVersão 1: Lula foi visitar a feira dos Importados em Brasília, achando que seria ovacionado por ser uma feira popular. Vejam o que aconteceu..\n\nVersão 2: O bandido do Molusculo do Lula foi visitar a feira dos Importados em Brasília, achando que seria ovacionado por ser uma feira popular. Kkkkk kkk foi expulso de mas um lugar e só não apanhou pq estava com seguranças kkkkkkkk\n\nLula foi vaiado e expulso da Feira dos Importados de Brasília (DF)?\n\nA mensagem se espalhou com muita força pelas redes sociais e grupos de pessoas que não nutrem simpatia por Lula. Mas será mesmo que o ex-presidente foi mesmo expulso da Feira dos Importados de Brasília? Não, não foi.\n\nDe cara, a mensagem já nos deixa com o radar ligado. Isso porque ela tem características de notícias falsas como ser vaga (não diz, por exemplo, a data), alarmista e não cita fontes confiáveis. Só joga o vídeo e “deu”.\n\nAlém disso, essa história de “Lula foi hostilizado, expulso etc” tem sido uma tônica em redes sociais (como falamos antes). Já teve notícia falsa de Lula “sofrendo” em Curitiba, Recife, Angra dos Reis, Paraty, Bagé e outras cidades.\n\nJá sabendo das características e do histórico, fomos atrás de mais informações sobre o assunto. Como era de se imaginar, nada encontramos sobre Lula hostilizado na Feira dos Importados de Brasília e nem sobre Lula em Brasília recentemente.\n\nAo buscar por vídeos recentes sobre o assunto, descobrimos de onde veio a história. A multidão e os gritos se deram durante uma visita do presidente Jair Bolsonaro para “comer pastel e testar a popularidade” no local. Isso ocorreu no início de dezembro deste ano.\n\nNa ocasião, o presidente foi aplaudido e simpatizantes a Bolsonaro aproveitaram a ocasião para alfinetar Lula. Essa matéria do O Globo fala a respeito da visita e dos gritos dos presentes para “Lula”.\n\nResumindo: a história que aponta que o ex-presidente Lula foi expulso e recebeu vaias durante visita à Feira dos Importados de Brasília é falsa. O vídeo, na realidade, é referente a uma visita do presidente Jair Bolsonaro ao local.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}