{"title": "Are there one million older people unable to look after themselves?", "subtitle": "There were 1.2 million over 65s who experienced difficulty with basic tasks such as eating and washing, according to Age UK.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1951", "url": "https://fullfact.org/health/are-there-one-million-older-people-unable-look-after-themselves/", "vclaim": "Are there one million older people unable to look after themselves?\n\nThe Labour Party told us that Ms Long-Bailey was referring to the estimated number of over-65s living with unmet social care needs in England.\n\nThere were 1.2 million older people in 2016 who either receive no help or insufficient help with basic tasks, according to analysis by the charity Age UK.\n\nOver one million living with one or more unmet care needs\n\nThe Age UK analysis looked at the number of people over the age of 65 reporting that they had difficulty carrying out basic tasks like eating, washing and using the toilet, using survey data from the English Longitudinal Study of Ageing. It then looked at the number of people reporting difficulties in these areas who said they either received no assistance or who did not receive enough assistance.\n\nIf you add in the over 65s who report they didn’t receive enough help with essential activities such as taking medication or preparing food, the total rises to around 1.5 million.\n\nWe’ve looked at Age UK’s findings before and have already highlighted that it could be clearer in explaining how it reached the 1.2 million figure, for instance showing which population figures it has used to arrive at the headline figure.\n\nThat said, the King’s Fund think tank has warned separately that “defining, let alone measuring, the extent of unmet need is fraught with difficulty.”\n\nCouncils’ spending on social care has decreased in recent years\n\nAround £16 billion was spent by councils on providing social care for adults in 2015/16, that’s down 6% in real terms since 2009/10.\n\nThere were 873,000 people over the age of 18 receiving long-term social care provided by local authorities in 2015/16. There were also 245,000 instances of short-term support provided to maximise someone’s independence.\n\nThe number of people over the age of 65 receiving publicly funded social care has decreased by 26% between 2009/10 and 2013/14, according to the King’s Fund. It points out that while part of this change may be down to improvements that mean some people who once would have needed social care are now able to live independently without it, “access to care had been tightened considerably over the past decade” and the figures for unmet needs suggest that more people should require social care.", "lang": "en"}