{"title": "Atiku Is Not the Only Presidential Candidate That Plans To Sell NNPC", "subtitle": "", "author": "dubawa.org", "date": "2019-02-12T11:38:22+00:00", "vclaim_id": "vclaim-id-27739", "url": "https://dubawa.org/atiku-is-not-the-only-presidential-candidate-that-plans-to-sell-nnpc/", "vclaim": "Claim: Atiku is the only candidates that is planning to sell NNPC and other National Assets\n\nEvidence: While Atiku plans to privatise all the four government-owned refineries and concede Nigeria seaports and Airports as well as privatise and decentralise Nigeria’s Transmission company; Moghalu, another presidential candidate also plans to privatise the NNPC, albeit partially!\n\nSince the last quarter of 2018, after the Independent National Electoral Committee (INEC) lifted the ban on campaigning for presidential aspirants, each of candidates filled the media with their manifestos in addition to rallies across the nation and engaging in live different debates and town hall meetings to explain their plans for a new Nigeria.\n\nThe Atiku’s lengthy plan easily obtainable through a simple Google Search outlines 3 missions which includes Unity, Prosperity and Security; and which is further broken down into into bits that touch on various facets of our country.\n\nAtiku plans to increase the flow of the Foreign Direct Investment into the oil and non-oil sectors (Agriculture, Manufacturing and Micro, Small, Medium Enterprises – MSME – and ICT sectors); strengthen linkages between the oil and non-oil sector; promote private public partnership; create three million entrepreneurial and wage-paying jobs; lift 50 million Nigerians out of poverty by 2025; improve transportation; and many many others.\n\nMost importantly (as it relates to this story), he says that he will sell the four standing government owned refineries to off-takers with mandates to produce at an agreed level of refined output, that way, Nigeria will be producing 50% of her refined petroleum products.\n\nWith Atiku’s plan to sell the refineries and implement a market marker to determine domestic consumption of petroleum that is independent of NNPC’s bureacracy, he will taking away the powers of the corporation as it relates to refining and marketing of petroleum products. However, NNPC would still be in charge of exploration activities and most probably product transportation.\n\nThat being said, another candidate, Professor Kingsley Moghalu also details his plans. His BIG vision hinges on four standing pillars namely; foundation, nation-building, economy and foreign affairs.\n\nIn his explanation on implementation of the plans, Moghalu made mention of the privatisation of NNPC. In his words –\n\n“Establish a concrete economic diversification plan with a concrete path to a post-oil future for Nigeria, based on emerging global trends. This plan, akin to the Saudi Arabian government’s economic diversification plan, should include a clear strategy with interlinked policies – trade, industrial, fiscal – and far-reaching structural and governance reforms of the Nigerian National Petroleum Corporation that could include partial privatization (with share listed on the stock exchange for purchase by ordinary Nigerians and not by government-related cronies). In doing so, the interests of local communities in oil-producing regions must be protected – for example, by ensuring a set-aside in private ownership of the NNPC by members of the communities in the oil-producing regions).”\n\nHe also reinstated his plans in an interview with Channels Television Business Morning Programme. He said –\n\n“The NNPC needs to be partially privatised between 41% to 51% whether private sector or government. This will turn the NNPC into a much more transparent organisation that is run consistently profitably.\n\n“In privatising the NNPC partially, we should make sure that the oil producing communities have 10% ownership stake and we will sell those shares on Nigerian Stock Exchange in a carefully and transparently managed process.”\n\nOther candidates have also expressed their plans for the infamous Nigerian petroleum industry. For instance, Omoyele Sowore of ‘Take It Back Movement’ plans to implement changes to petroleum products and to expand the transmission of electricity in the country. In the 10-point agenda of Fela Durotoye, he plans to sell off some petroleum assets’ while the revolutionary ideas of Tope Fasua includes the formalising of the mini refineries in the Niger Delta on community basis. Nevertheless, none of them mentioned privatisation.\n\nThe incumbent president seeking re-election, Muhammadu Buhari, does not have privatisation of NNPC plans (at least his manifesto doesn’t mention such); although some of his ministers advocated for the sale of national assets to fund the 2018 budget and there are indications that the 2019 budget will be funded significantly with sales of national assets as claimed by the Minister of Finance, Zainab Ahmed.\n\nCONCLUSION: As voters would be out under the sun or rain at the polls on Saturday 16 February 2019 to choose who will be the next president, it is very pertinent for Nigerians to read beneath the headlines and be wary of claims that align with our personal interests and make a particular candidate to seem way better than others!", "lang": "en"}