{"title": "Del Sel: “Se triplicó, cuadriplicó (sic) la cantidad de embarazos de pibitas de 12, de 13, de 14 años [por la AUH]”", "subtitle": "<img class=\" size-full wp-image-2914\" src=\"http://new.chequeado.com/wp-content/uploads/2011/10/delsel2.jpg\" width=\"490\" height=\"220\" /><br /><br /><span cl", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6431", "url": "https://chequeado.com/ultimas-noticias/del-sel-se-triplico-cuadriplico-sic-la-cantidad-de-embarazos-de-pibitas-de-12-de-13-de-14-anos-por-la-auh/", "vclaim": "Miguel del Sel, el ex candidato a gobernador de la provincia de Santa Fe por el PRO, su visita al norte de la provincia y la conversación que mantuvo con el director del hospital Villa Ocampo, Daniel Catalani, sobre la Asignación Universal por Hijo (AUH). El humorista y político contó que el director le aseguró que “se triplicó, cuadriplicó la cantidad de embarazos de pibitas de 12, de 13, de 14 años. Lo que se anuncia como una buena medida, se ve que nadie estudia las consecuencias (sic)”. Ante las preguntas de los periodistas, Del Sel respondió: “Si hay más chicas embarazadas es porque algo ha provocado que se embaracen.”\n\nLa frase de Del Sel es en sí inexacta, puesto que no aclara si se triplicó o cuadruplicó la cantidad de embarazos. No existen cifras hoy para evaluar el impacto de la AUH en los embarazos. Las últimas estadísticas del Ministerio de Salud son de 2009, antes de que se implementara el beneficio social, en noviembre de ese año. Según esas cifras hubo un leve aumento en la tasa de fecundidad adolescente a partir de 2007.\n\n“No existe evidencia fuerte de que los planes sociales de este tipo tengan como consecuencia el aumento de los embarazos”, explicó a Chequeado.com Edith Pantelides, especialista en fecundidad del Centro de Estudios de Población (CENEP). Por otra parte, un aumento en la tasa de fecundidad adolescente entre 2009 y 2010, tampoco implicaría que esta sea resultado de la AUH: todavía habría que demostrar la relación entre el beneficio y la mayor cantidad de embarazos.\n\nEn caso de que el candidato del PRO se refiriese sólo a lo que ocurría en el hospital de Villa Ocampo, el director del establecimiento . “Yo lo que dije -y medio en broma también- es que a pesar de la crisis en la zona, el número de nacimientos sigue siendo importante, nada más; lo otro corre por cuenta de quién lo dice o lo interpreta”, declaró el doctor Catalani, al ser consultado después de la repercusión de sus supuestos dichos.", "lang": "es"}