{"title": "Despite Rumors, Turkmen Leader Likely Alive", "subtitle": "Following reports that Turkmen President Gurbanguly Berdimuhamedov had died, Turkmen embassy officials called the claim an “absolute lie.” And while most signs point towards Berdimuhamedov being alive, in closed societies like Turkmenistan, rumors of the president’s demise are difficult to verify.", "author": "www.polygraph.info", "date": "July 24, 2019", "vclaim_id": "vclaim-id-24851", "url": "https://www.polygraph.info/a/death-rumor-berdimuhamedov-turkmenistan-fact-check/30073518.html", "vclaim": "On July 20, ERKIN TÜRKMENISTAN, a Turkmen opposition group in exile, posted a video to YouTube announcing that 62-year-old Turkmen President Gurbanguly Berdimuhamedov, had died, reportedly of acute renal failure.\n\nThat report would later circulate on social media, with the Telegram-channel El Murid one of the most popular Russian-based bloggers on Live Journal, citing an anonymous source in the opposition, allegedly confirming the death.\n\nAslan Rubaev, director of the Russia-based Eurasian Problems Monitoring Center, told the Moscow-based radio station Govorit Moskva that Berdimuhamedov had passed away while on vacation.\n\n“The people who told me [Berdimuhamedov has died], they live in Ashgabat. They're businessmen. When I asked if they were sure, they said we have friends who work in the security services, they convey it is so, that it happened while he was on holiday’.”\n\nRubaev would later apologize to the relatives and people close to Berdimuhamedov, saying the Turkmen president’s death has not been confirmed.\n\nRadio Liberty’s Turkmen service also received information regarding Berdimuhamedov’ death on July 20, but was unable to confirm it despite numerous attempts.\n\nReports of Berdimuhamedov’s death would later circulate to larger Russian media outlets, prompting a response from the Turkmen Embassy in Moscow, which called the claim an “absolute lie.”\n\nThe Turkmen embassy in Bishkek, Kyrgyzstan, likewise denied that Berdimuhamedov had died.\n\nAccording to media reports, Berdimuhammedov went on vacation on July 15, amid rumors that his ailing mother had been sent to Germany for medical treatment.\n\nThe BBC reported he had not been seen in public since July 5, having failed to meet with the European Union’s foreign policy chief, Federica Mogherini, at a July 6 meeting in Ashgabat, the Turkmen capital.\n\nCurrently, the fate of Berdimuhammedov remains unclear. While Turkmen state TV aired footage of him on July 21, that video is believed to have been filmed earlier, the Defense & Security Monitor blog reported.\n\nDuring an international health exhibition in Turkmenistan on July 20, a message attributed to Berdimuhammedov was read.\n\nAdding to the confusion, later, on July 23, Erkin Turkmenistan reported that the Turkmen leader had in fact fallen into a coma, with senior officials confident he was dead. That report said sources close to Berdimuhammedov later claimed he had recovered from that coma.\n\nOn July 24, the press service for Uzbek President Shavkat Mirziyoyev announced Berdymuhamedov had “greeted our country’s leader on his birthday.”\n\nOn the same day, Turkmen state TV broadcast previously unpublished images of the president.\n\nOther media outlets have suggested that he might not be dead, but likewise is suffering from health problems.\n\nThe Moscow-based Fergana News Agency, which focuses on Central Asia, reported that “in the event of the president's death, they should not be expected to provide timely and reliable information” due to the strict media regulations in Turkmenistan.\n\nReporters Without Borders called Turkmenistan an “ever-expanding news ‘black hole’” where the government controls all media and the internet is highly censored.\n\nThe current situation is reminiscent of the 2016 death of Uzbekistan’s dictator, Islam Karimov, whose fate was speculated over for nearly a week before state television finally broke the news. underpinning the belief among analysts that authorities were attempting to manage the power transition in the authoritarian state.\n\nAfter the 2015 assassination of Russian opposition leader Boris Nemtsov, Russian President Vladimir Putin disappeared for 10 days, sparking rumors about his own fate and the overall health of the Russian state.\n\n“Our political system is totally concentrated on the leader,\" the Christian Science Monitor quoted Nikolai Svanidze, a prominent Russian TV host and member of the Public Chamber of Russia, as saying at that time. “We do not have a reliable system of succession, so can you blame people for getting scared when Putin suddenly falls off the radar screen?”\n\nA similar dynamic appears to be at work in Turkmenistan related to the reports of Berdimuhammedov’s passing.\n\nJeff Mankoff, Senior Fellow for Russia and Eurasia at the Center for Strategic and International Studies, told Polygraph.info that in a top-down system like the one in Turkmenistan, there are no institutions or accepted rules for leadership transition.\n\n“When Karimov died, a lot of his family were pushed aside, and having seen that up close, officials in Turkmenistan or anywhere else in Central Asia are not eager to see that history repeated,” Mankoff said. “So they want to put a transition plan in place before word leaks out.”\n\nMankoff noted that when Berdimuhammedov’s predecessor Saparmurat \"Turkmenbashi\" Niyazov passed, the process by which he came to power was itself “very opaque.”\n\n“It was a stitch up behind the scenes where it seems that people in the elite were able to hash out a compromise of some kind and that’s why they settled on him,” Mankoff said.\n\nDespite the opaque media environment, Polygraph.info finds the Turkmen embassy's refutation that Gurbanguly Berdimuhammedov has died to be likely true.", "lang": "en"}