{"title": "No hay un documento de Sanidad que pruebe que las PCR no diagnostican la enfermedad", "subtitle": "El apartado de la web del Ministerio que utilizan varias imágenes difundidas en redes se refiere a los test de anticuerpos y no a este tipo de pruebas diagnósticas", "author": "www.newtral.es", "date": "02 septiembre 2020", "vclaim_id": "vclaim-id-79278", "url": "https://www.newtral.es/bulo-documento-sanidad-pcr-diagnostico/20200902/", "vclaim": "La desinformación sobre el coronavirus sigue colocando en su punto de mira a las pruebas de detección de la enfermedad y, en concreto, a los test PCR -siglas en inglés de Reacción en Cadena de la Polimerasa-. Circulan por redes sociales dos imágenes que nos habéis hecho llegar al servicio de verificación de WhatsApp de Newtral.es (+34 627 28 08 15) en las que se utiliza un documento del Ministerio de Sanidad para asegurar que “la PCR no diagnostica la enfermedad”.\n\nLa información a la que remiten ambas imágenes (la primera de ellas, mediante un enlace a la derecha y la segunda, mediante el código QR) es un listado de preguntas frecuentes alojado en la web del Ministerio de Sanidad sobre el Estudio Nacional de sero-Epidemiología. Todas las afirmaciones que se recogen están contenidas en la web del Ministerio, pero es falso que se refieran a los test de tipo PRC: para el citado estudio se usaron test de anticuerpos.\n\nFrases reales pero que no son sobre las PCR La primera de las imágenes, que utiliza el membrete del Ministerio para hacerse pasar por un documento oficial de este organismo, ha sido elaborada con fragmentos reales extraídos de las respuestas de Sanidad a los que se le ha colocado como título «test PCR». También es real la respuesta a la pregunta 7 en la que se centra la segunda de las imágenes: “Con la información que proporciona el test no podemos hacer el diagnóstico de COVID-19 y tampoco podemos saber si es contagioso/a ahora mismo”. Las dos imágenes remiten a la misma web de Sanidad Sin embargo, la información recogida en estas respuestas no está referida a los PCR sino al Estudio Nacional de seroprevalencia, para el que se emplearon test para detectar la presencia de anticuerpos frente al SARS-CoV-2; esto es, los conocidos como test de anticuerpos y no los de tipo PCR.\n\nDiferencia entre las PCR y los test de anticuerpos Existen tres grupos de pruebas diagnósticas para el SARS-CoV-2: las RT-PCR, los test de antígeno en muestras y los test serológicos de anticuerpos. En el caso de los últimos, pueden ser más o menos sensibles y afinar de forma más o menos detallada el resultado detectado. Los test de anticuerpos empleados en el estudio son de tipo rápido, mediante un pinchazo en el dedo, y también de análisis de sangre (los más sensibles) cuando los pacientes voluntariamente así lo autorizan. Tal y como explicábamos en este artículo de Mario Viciosa al anunciarse este estudio -y recoge también el Ministerio de Sanidad en las preguntas frecuentes citadas-, los test rápidos de anticuerpos mayoritarios, por su propia naturaleza, indican si las proteínas que genera nuestro cuerpo de manera natural para atacar a una infección (los llamados anticuerpos) están presentes, pero no es posible saber si éstos se han generado porque el paciente está enfermo en el momento del test o lo estuvo en el pasado. La técnica ELISA (con un análisis de sangre en laboratorio) sí supone un estudio completo de los anticuerpos, según su tipo: la inmunoglobulina M (que aparece cuando la infección está activa, hacia el quinto día) y la inmuniglobulina G (la de ‘memoria’, que aparece tras la segunda semana de infección y no sabemos cuánto tiempo permanece, pero que podría servir para protegernos ante reinfecciones). Es posible, por tanto, que en el momento del test el paciente aún no haya desarrollado anticuerpos y sí esté infectado por el virus. [De las PCR a los test de anticuerpos: el riesgo de los falsos negativos] Los test PCR, sin embargo, detectan genes del virus en las muestras de nariz o garganta, por lo que se deduce una infección activa si se encuentra. En el caso del coronavirus, este material genético es una molécula de ARN. Es decir: si, tras el análisis en un laboratorio de microbiología de una muestra respiratoria de una persona sospechosa de estar infectada, la prueba detecta ARN del virus, el resultado es positivo y se confirma que esa persona está infectada. Sobre la fiabilidad de las PCR hemos desmentido ya numerosos bulos. Este mismo apartado de preguntas y respuestas es el que utiliza otro vídeo que también se comparte en redes sociales para asegurar que “Sanidad confirma que el test no permite diagnosticar la Covid-19”. Y como hemos explicado, también es falso.", "lang": "es"}