{"title": "Video Of Burqa-clad Man Viral With Misleading Claims", "subtitle": "The viral post falsely claims that the burqa-clad man had sangh-affiliations and was trying to defame Muslims. Goa police tells BOOM that the man is mentally unstable", "author": "www.boomlive.in", "date": "2019-03-05T18:14:17+05:30", "vclaim_id": "vclaim-id-28645", "url": "https://www.boomlive.in/video-of-burqa-clad-man-viral-with-misleading-claims/", "vclaim": "A video showing a group of men roughing up a burqa-clad man in Goa is being shared with a false narrative that he is a 'Sanghi' who is trying to defame Muslims by wearing a burqa.\n\nThe post is being shared on Facebook with a caption in Hindi that reads, संघी द्वारा बुर्का पहनकर मुसलमानों को बदनाम करने की नाकाम कोशिश (English translation - A burqa-clad sanghi attempts to tarnish the image of Muslims).\n\nThe post can be viewed here and the archived version here.\n\nIn the 3.41 seconds video the crowd can be heard telling the burqa-clad man to remove the burqa and answer their queries. At one point in the video someone from the crowd says: He entered the ladies toilet wearing a burqa.\n\nThe video has been shared on several Facebook pages with some claiming that the man wearing the burqa is a member of Bharatiya Janata Party or Rashtriya Swayamsevak Sangh and that \"they have started dressing up as women\"\n\nBOOM ran a Google search with the keywords 'man arrested for entering ladies toilet wearing burqa' which led to several news links about an incident from Panaji in Goa.\n\nAccording to news reports, the incident happened on February 16 of this year and the burqa-clad man was identified as Virgil Bosco Fernandez. According to the news articles, Fernandez was arrested by Goa police for entering a ladies toilet at the Panaji bus stand. The commuters at the bus stand caught Fernandez after they saw him exiting a ladies toilet wearing a burqa.\n\nBOOM also found the same video uploaded on YouTube on February 16 by a local channel.\n\nBOOM got in touch with the Goa police to confirm the incident. Police Inspector Vivek Halarnkar confirmed to Boom that the man in the video, is Virgil Fernandez. \"He is out on bail now. The man is a government employee and is undergoing treatment for a mental illness. We have verified all his claims,\" Halarnkar said.", "lang": "en"}