{"title": "Ma spetta a Salvini chiedere all'Europa di bloccare le missioni nel Mediterraneo?", "subtitle": "Abbiamo controllato quello che potrebbe fare il ministro dell'Interno, che ha annunciato di voler portare la questione al tavolo europeo di Innsbruck", "author": "www.agi.it", "date": "2018-07-10T07:00+0200", "vclaim_id": "vclaim-id-4832", "url": "https://www.agi.it/fact-checking/salvini_chiudere_porti_migranti-4133569/news/2018-07-10/", "vclaim": "L’operazione Eunavfor Med era stata prevista, inizialmente, dal Consiglio europeo (cioè l’organo Ue che riunisce i capi di Stato e di governo e che dà gli indirizzi di politica generale) riunito in via straordinaria il 23 aprile 2015.\n\nIl 18 maggio 2015 successivo un diverso organo europeo - nonostante la quasi identità del nome - e cioè il Consiglio dell’Ue nella composizione dei ministri degli Esteri ha adottato una Decisione che prevedeva specificamente la nascita dell’operazione Eunavfor Med (il Consiglio dell’Ue è l’organo politico e legislativo dell’Unione, insieme al Parlamento europeo).\n\nL’operazione è stata poi avviata ufficialmente il 22 giugno seguente. Eunavfor Med è stata in seguito rinominata “Operazione Sophia”, dal nome dato alla bambina nata su una nave dell’operazione, che aveva salvato la madre il 22 agosto 2015 al largo delle coste libiche.\n\nScopo della missione, spiega una pagina istituzionale del il ministero della Difesa, non è in primo luogo il salvataggio dei migranti, ma il contrasto agli scafisti e ai trafficanti di esseri umani. Ha infatti carattere principalmente militare. Ma l’attività di salvataggio avviene spesso comunque perché “pur non rientrando nel mandato assegnato alla missione, è un obbligo ineludibile per il diritto internazionale”.\n\nIn base al diritto internazionale marittimo qualsiasi nave è obbligata a soccorrere naufraghi o imbarcazioni in difficoltà. Il luogo dello sbarco poi è una questione più sfumata, ma l’Italia è spesso la destinazione finale a causa della sua posizione geografica e della situazione di instabilità politica in Libia e in generale nel Nord Africa, che la rendono il “porto sicuro più vicino”. Non solo: influiscono anche alcune decisioni in sede di politica internazionale, cha hanno portato a un ruolo più defilato di Malta.\n\nPeriodicamente, negli anni 2016, 2017 e 2018, il Consiglio dell’Ue nella formazione Affari Esteri - ovvero la riunione dei ministri degli Esteri degli stati membri dell’Ue - ha poi esteso i compiti dell’operazione Eunavfor Med. Ad esempio sono ora compresi “l’addestramento della Guardia Costiera e della Marina libica”, “il contributo alle operazioni di embargo alle armi”, le indagini sul traffico illecito delle esportazioni di petrolio dalla Libia e il miglioramento dello scambio di informazioni sulla tratta di esseri umani.\n\nQuesta è “uno strumento della politica estera dell'Unione” e “riguarda tutti i settori della politica estera e tutte le questioni relative alla sicurezza dell’Unione”.\n\nLa Decisione dell’Unione europea del 18 maggio 2015, che prevede la nascita dell’Eunavfor Med, è poi qualificata come “Decisione PESC”, cioè relativa alla Politica estera e di sicurezza comune dell’Unione europea. È stata adottata dal Consiglio Ue nella composizione dei ministri degli Esteri dei vari Stati membri.\n\nCome abbiamo verificato in passato può farlo solo se, in base alla Convenzione delle Nazioni Unite sul diritto del mare del 1982 (art. 19), il passaggio della nave nelle nostre acque territoriali è considerabile offensivo. Uno dei motivi previsti di possibile offesa è “il carico o lo scarico di materiali, valuta o persone in violazione delle leggi e dei regolamenti doganali, fiscali, sanitari o di immigrazione vigenti nello Stato costiero”.\n\nMa il ministro dell’Interno non può trattare con altri ministri dell’Interno degli Stati Ue la disapplicazione, o anche solo la modifica, di Decisioni europee che coinvolgono come minimo i ministri degli Esteri e della Difesa dell’Unione, e al massimo i capi di Stato e di governo.\n\nTale missione tuttavia è stata istituita, a seguito delle conclusioni del Consiglio europeo (composto dai capi di Stato e di governo), da una decisione del Consiglio dell’Unione europea nella formazione Affari Esteri, dove siedono appunti i ministri degli Esteri. Inoltre, essendo una missione militare, è coinvolta la Difesa.\n\nInsomma, della questione se ne dovrebbero occupare Conte, Moavero Milanesi e Trenta – riuniti insieme ai propri omologhi europei – e non Salvini. Se anche lo facesse in qualità di vicepremier, la sede di Innsbruck, dove sono riuniti gli altri ministri dell’Interno europei, non sarebbe quella adatta a portare concrete modifiche alla missione.", "lang": "it"}