{"title": "Gobierno de Nuevo León no envió este correo sobre el Covid-19", "subtitle": "El Gobierno de Nuevo León detectó un correo electrónico firmado por el Gobernador, pero se trata de una cuenta falsa y la Policía Cibernética ya investiga.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-71226", "url": "https://www.animalpolitico.com/elsabueso/falso-correo-gobierno-nuevo-leon-coronavirus/", "vclaim": "La administración de Jaime Rodríguez Calderón en Nuevo León detectó un correo electrónico sobre el COVID-19 firmado por el Gobernador, pero aseguró que se trata de una cuenta falsa y que la Policía Cibernética estatal ya investiga el caso.\n\nLa información no es oficial\n\nEl texto del correo incluye información sobre los derechos y obligaciones ciudadanas en medio de la contingencia por el COVID-19. Pero tanto la Coordinación General de Comunicación Social del Gobierno de Nuevo León, como Jaime Rodríguez “El Bronco”, aseguraron que se trata de información no oficial y “absolutamente falsa”.\n\nEl documento es fraudulento y se está investigando\n\nDe acuerdo con el Gobierno de Nuevo León, el contenido anexo al correo “tiene fines maliciosos y está encaminado a intervenir dispositivos electrónicos”.\n\nIgualmente se aclaró que “esta mañana se dio parte a la división de Policía Cibernética de la Secretaría de Seguridad Pública de Nuevo León, a fin de que realice las investigaciones pertinentes y se dé con el o los responsables de la creación y divulgación del mencionado correo electrónico”.\n\nEl Sabueso es uno de los más de 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}