{"title": "Fact Check. Testes são feitos com zaragatoas infetadas e aumentam risco de outras doenças?", "subtitle": "Publicação sobre risco de utilização das zaragatoas apresenta dados que não estão comprovados cientificamente. Contém afirmações falsas, alegando aind...", "author": "observador.pt", "date": "14 Jul 2020, 19:27", "vclaim_id": "vclaim-id-58949", "url": "https://observador.pt/factchecks/fact-check-testes-sao-feitos-com-zaragatoas-infetadas-e-aumentam-risco-de-outras-doencas/", "vclaim": "Como já tem vindo a ser habitual, as informações falsas ou enganadoras sobre a Covid-19 espalham-se com regularidade na internet. Desta vez, no passado dia 7 de julho, surgiu um longo post no Facebook sobre os supostos perigos do uso das zaragatoas, o dispositivo utilizado nos testes do novo coronavírus. Nessa publicação, questiona-se o facto da zaragatoa ser “tão invasiva”, de ser utilizada “ilegalmente em pessoas saudáveis e que têm entre 20% e 80% de falsos positivos”. Além disso, escreve-se ainda, entre outras suposições falsas, que as zaragatoas podem afetar os neurónios. Este post atingiu 17,7 mil visualizações e 541 partilhas. É, no entanto, completamente falso.\n\nConvém esclarecer, de imediato, que as zaragatoas não são invasivas, apesar do dispositivo médico ser desconfortável quando aplicado. “Este é o método de diagnóstico utilizado para colher secreção nasofaríngea [e recomendado pela Direcção Geral de Saúde], onde depois seja possível identificar o vírus respiratório – pode ser o SARS- CoV-2, o vírus da gripe ou outro vírus – não sendo, porém, um método invasivo”, confirmou ao Observador o epidemiologista Major António Silva Graça. O epidemiologista garantiu ainda que as zaragatoas “são feitas com dispositivos estéreis, semelhantes a cotonetes, mas um pouco mais compridas”. Servem, portanto, para recolher amostras do vírus através do nariz ou da garganta. Cai por terra, assim, o argumento de que estão a ser feitos testes com zaragatoas contaminadas.\n\nConvém acrescentar que estas colheitas são realizadas porque “nessas zonas é onde existe maior concentração de vírus, aumentando a fiabilidade do exame”, afirma João Júlio Cerqueira, médico especialista, que faz parte do projeto Scimed-Geral. Para João Júlio Cerqueira “não há nada de estranho em se ter começado com a colheita de amostras nasofaríngeas e na garganta” no que diz respeito à Covid-19. Porque, segundo o médico, “faz parte da evolução tecnológica começar com um teste mais rude, que precisa de mais material genético do vírus para fazer um diagnóstico e, posteriormente, a tecnologia ir aprimorando as técnicas de diagnóstico, tornando-se progressivamente mais prático, menos invasivo e com melhor qualidade diagnóstica”. O próximo passo é passar para os testes de saliva.\n\nÉ também preciso deixar claro, que o uso de zaragatoas é feito quando uma pessoa entra em contacto com o Serviço Nacional de Saúde para efetuar o teste, caso tenha algum dos sintomas indicados. A não ser, por exemplo, que seja obrigada a fazer o teste quando chega a um determinado país ou a demonstrar comprovativo de um teste negativo.\n\nSobre a eventual ocorrência de efeitos secundários, o Major António Silva Graça afirma que, quando o teste é bem executado, eles não existem. Para João Júlio Cerqueira podem existir alguns efeitos secundários, embora mínimos, como desconforto nasal, dor de cabeça, ou desconforto no ouvido – e, em casos raros, desmaio . O médico especialista citou um estudo da Universidade de Cambridge, de 11 de junho deste ano, onde se investigaram os possíveis efeitos secundários do uso das zaragatoas.\n\nAinda que a utilização das zaragatoas para teste de diagnóstico da Covid-19 possa ser incomodativo, não é, de todo, invasivo. No passado dia 7 de julho surgiu uma publicação no Facebook que apontava para vários perigos do uso deste dispositivo médico, entre os quais: lesões nos neurónios ou causa de outras doenças. Além disso, argumenta-se que estão a ser utilizadas zaragatoas contaminadas em pessoas saudáveis. Segundo o epidemiologista Major António Silva Graça, este método não é invasivo e são feitas com “dispositivos estéreis, semelhantes a cotonetes, mas um pouco mais compridas”. Também não há qualquer tipo de efeito secundário quando o teste é bem executado. Quanto aos resultados de falsos positivos, estes “são raros” e devem-se, apenas, a “problemas no processamento laboratorial da amostra”, acrescentou o epidemiologista.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}