{"title": "Did a Labour-run council sign a PFI contract with Carillion in December?", "subtitle": "Carillion was signed off by Leeds City Council as the preferred bidder for a project in December 2017, but no contract was signed.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-7998", "url": "https://fullfact.org/economy/carillion-leeds-city-council/", "vclaim": "Did a Labour-run council sign a PFI contract with Carillion in December?\n\nActually we see that the Labour run-Welsh Government issued a contract [to Carillion] after the profit warning last July, and only last week a public sector body announced that Carillion was its preferred bidder [...] it was Labour run Leeds City Council. For the record, Leeds has not signed a contract with Carillion. It is the Government who have been handing out contracts.\n\nFollowing the collapse of Carillion this week, much has been made of whether national and local government acted responsibly in signing recent contracts with the company.\n\nLeeds City Council (LCC) did not sign a contract with Carillion for the project in question. But they did sign documents that authorised the award of the contract to Carillion, prior to the process of the contract being formally agreed by both parties.\n\nNo contract was signed, but Carillion was the preferred bidder\n\nThe contract in question relates to the award of £14 million worth of contracts to deliver the first two phases of a construction and design project to improve the junction of the East Leeds Orbital Road (ELOR).\n\nLeeds City Council announced on Monday that “While Carillion were the preferred bidder for the ELOR (East Leeds Orbital Road) work, a final contract had not been signed off.”\n\nA document was signed on 20 December by Leeds City Council’s Director of City Development which “gave authority to spend £14m for the ELOR Phase 1 & 2 contract to be awarded.”\n\nThis document gave authority for the contract to be awarded specifically to Carillion, but does not constitute a signing of the contract itself.\n\nThe document explicitly states that the decision on the form may represent an intention, rather than an actual award:\n\n“This form is used both to give notice of an officer’s intention to make a Key decision and to record any delegated decision which has been taken. The decision set out on this form therefore reflects the decision that it is intended will be made, or that has been made.”\n\nThere’s no suggestion from this document that there was any intention to award the contract to anyone other than Carillion.\n\nThe report which accompanies the contract document states that this was the final stage in awarding the contract for the project:\n\n“The purpose of this report is to seek authority to spend allowing for the contract award for phases 1 & 2 of the ELOR major scheme.”\n\nWhat did Leeds City Council know about Carillion?\n\nCarillion’s financial difficulties were first brought to public attention in July 2017, when it issued a profit warning. It described its operating profit as “lower than expectations”, and announced that the Chief Executive had stepped down, as well as the initiation of a strategic and operation review. Its shares fell by 39% from Friday 7 July to Monday 10 July, and by 71% between Friday 7 July and Thursday 13 July.\n\nIn November, Carillion announced that it did not expect to meet all of its financial covenants for the year, moving them back to 30 April 2018. It also announced that it would fail to meet its debt reduction targets. Its shares fell 48% on the day of that announcement. Overall its shares fell 91% between 7 July 2017 and 29 December 2017.\n\nAn LCC report from 20 December notes that “Assessment and evaluation of the main tender submissions was completed in September 2017 and Leeds City Council are now in a position where notifications can be sent out to the successful/unsuccessful tenderes (sic) and the standstill period can be commenced.”\n\nSo, LCC completed its evaluation of the applications in September, although they only authorised the award of the contract to Carillion on 20 December, a month after further reports on Carillion’s financial difficulties became public knowledge.\n\nWhen we asked for more information, Leeds City Council provided us with a statement from Councillor Judith Blake, Leader of the Council:\n\n“Leeds City Council were in negotiations with Carillion as preferred bidder for work on East Leeds Orbital Road (ELOR). No final contract was signed.\n\n“The council made very sure public money was protected in view of Carillion’s reported financial position and we undertook a due diligence exercise to guard against any potential financial risk to public funds and the council.\n\n“We also made sure as part of the process that a significant Bond be provided to protect against costs incurred in the event of Carillion going into liquidation, and this was to be underwritten by a major financial institution.\n\n“The council is now looking at options for ELOR, including using the existing procurement exercise to secure an alternative contractor, or re-tendering.\n\n“Leeds City Council is bound by procurement legislation and practice. Not proceeding with the process could have risked a legal challenge and substantial delay in delivery of the programme.”", "lang": "en"}