{"title": "Du cuir fabriqué à partir de peau humaine pendant l’esclavage toujours en vente aujourd’hui ? Non, les créations d’une artiste australienne", "subtitle": "Depuis février 2019, un site connu pour partager de fausses informations affirme, photographies à l’appui, que du cuir fabriqué à partir de peau humaine pendant l’esclavage serait toujours en vente de nos jours. Mais le cliché utilisé pour étayer cette rumeur montre une veste créée par une plasticienne australienne, Kayla Arena, qui s’inspire de tueurs en série pour créer des", "author": "factuel.afp.com", "date": "2019-09-11T16:04:06+02:00", "vclaim_id": "vclaim-id-40124", "url": "https://factuel.afp.com/du-cuir-fabrique-partir-de-peau-humaine-pendant-lesclavage-toujours-en-vente-aujourdhui-non-les", "vclaim": "Du cuir fabriqué à partir de peau humaine pendant l’esclavage toujours en vente aujourd’hui ? Non, les créations d’une artiste australienne\n\nDepuis février 2019, un site connu pour partager de fausses informations affirme, photographies à l’appui, que du cuir fabriqué à partir de peau humaine pendant l’esclavage serait toujours en vente de nos jours. Mais le cliché utilisé pour étayer cette rumeur montre une veste créée par une plasticienne australienne, Kayla Arena, qui s’inspire de tueurs en série pour créer des vêtements en latex semblant faits de restes humains.\n\n\"La peau humaine est toujours vendue et il est très coûteux d’acheter des produits fabriqués avec de la peau humaine réelle. Mais d’où vient ce concept ? Esclavage. [...] Les esclaves africains ont souvent été tués pour leur peau. Mais si vous voulez être noir et célébrer votre histoire, c’est bien tant que vous ne mentionnez pas ces pratiques\", lit-on sur un article du site Echobuzz21. L’article est archivé ici.\n\nUne photographie dérangeante l’accompagne, sur lequel on voit une veste qui semble être faite de restes humains.\n\nUne version similaire de cette rumeur existe également en anglais, sur le site Nubian Planet. Elle a été partagée par un internaute francophone le 6 janvier 2019 et a depuis été partagée près de 250 fois.\n\nOr, une recherche d’image inversée permet de découvrir que cette veste n’a rien d’un \"vêtement fabriqué en peau humaine pendant l’esclavage\". Il s’agit en réalité d’une création de l’artiste australienne, Kayla Arena, visible sur son compte Instagram.\n\nCette plasticienne, qui se présente comme une spécialiste des effets spéciaux pour la télévision et le cinéma, a également créé une ligne de vêtements en latex, dont les motifs et la texture évoquent la peau humaine. Elle a baptisé cette collection \"Ed Gein\", du nom du tueur américain qui exhumait les corps des cimetières pour se confectionner avec leurs os et leur peau des tenues féminines et qui a inspiré les personnages des films \"Psycho\" et \"Massacre à la tronçonneuse\".\n\nSur son site internet, Kayla Arena propose ses créations à la vente, à l’instar de chaussures \"inspirées d’Ed Gein\", vendues au prix de 625 dollars.", "lang": "fr"}