{"title": "Obama alertou em 2014 que \"é muito provável que chegue uma doença que se transmita pelo ar e seja mortal\"?", "subtitle": "Em vídeo propagado viralmente nas redes sociais comparam-se dois discursos: um do atual presidente dos EUA, Donald Trump, no qual este afirma que \"ninguém sabia que iria haver uma pandemia desta proporção\"; e outro do ex-presidente Barack Obama que, em 2014, dizia que \"é muito provável que chegue uma doença que se transmita pelo ar e seja mortal\". Os vídeos e as respetivas citações são verdadeiros?", "author": "poligrafo.sapo.pt", "date": "2020-04-14T11:00:09+01:00", "vclaim_id": "vclaim-id-56238", "url": "https://poligrafo.sapo.pt/fact-check/obama-alertou-em-2014-que-e-muito-provavel-que-chegue-uma-doenca-que-se-transmita-pelo-ar-e-seja-mortal", "vclaim": "Numa das gravações em vídeo pode ouvir-se Donald Trump, atual presidente dos Estados Unidos da América (EUA), a garantir que \"ninguém sabia que haveria uma pandemia ou epidemia desta proporção\". Na outra gravação pode ouvir-se Barack Obama, ex-presidente dos EUA, num discurso proferido em 2014, como que apontando no sentido inverso: \"É muito provável que chegue uma doença que se transmita pelo ar e seja mortal\".\n\nOs vídeos e as respetivas citações são verdadeiros?\n\nDe facto, no dia 19 de março de 2020, Donald Trump, ao ser questionado relativamente à escassez de material médico e de testes numa conferência de imprensa, defendeu-se afirmando que \"ninguém sabia que iria haver uma pandemia ou uma epidemia desta proporção. Ninguém nunca viu nada assim antes\".\n\nNão obstante, em janeiro de 2019, a Agência Central de Intelligence (CIA) dos EUA alertou que \"os Estados Unidos e o mundo estão vulneráveis perante a próxima pandemia de gripe ou surto em larga escala de uma doença contagiosa. Doença essa que poderá levar a taxas maciças de morte e invalidez e afetar gravemente a economia mundial\". Bill Gates, empresário e fundador da Microsoft, também já tinha alertado para essa possibilidade.\n\nAliás, em outubro de 2019, tal como o Polígrafo já verificou, um grupo de 15 pessoas, incluindo especialistas em Saúde, representantes da Organização das Nações Unidas (ONU), académicos e responsáveis por empresas privadas de vários países, realizaram um exercício - denominando como \"Event 201\" - sobre \"como responderiam perante o surto de um novo vírus?\"\n\nQuanto a Barack Obama, num discurso proferido em 2014, alertou a população para a necessidade de os EUA se prepararem para uma possível pandemia. \"Tivemos sorte com o H1N1 que não se mostrou mais mortal do que o esperado. Não podemos dizer o mesmo do ébola, porque obviamente está a ter um efeito devastador em África, mas não se transmite pelo ar. É muito provável que chegue uma doença que se transmita pelo ar e seja mortal\", declarou o então presidente norte-americano.\n\n\"Para que possamos lidar com ela de forma efetiva, é necessária a criação de uma infraestrutura, não só aqui, mas globalmente, que nos permita isolá-la rapidamente e para que possamos responder também de forma rápida. Portanto, se ou quando uma nova estirpe de vírus, como a gripe espanhola, surgir daqui a cinco ou 10 anos, já teremos feito o investimento e estaremos adiantados para poder fazer-lhe face\", sublinhou.\n\n\"É um investimento inteligente. Não é apenas seguro, é saber que vamos continuar a ter problemas como estes, particularmente num mundo globalizado em que nos movemos de um lado para o outro. Portanto, é importante agora, mas também é importante para o nosso futuro, para o futuro das nossas crianças, e para o futuro dos nossos netos\", concluiu.\n\nE confirma-se assim a veracidade dos vídeos e respetivas citações.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}