{"title": "Russian State TV Calls Video Game Metro Exodus “Russophobic”", "subtitle": "Russian state media has lambasted the Metro Exodus video game for allowing players to take aim at statues of Vladimir Lenin. But from Russian President Putin to far-right bloggers, taking pot shots at the Soviet leader is a national past time.", "author": "www.polygraph.info", "date": "February 21, 2019", "vclaim_id": "vclaim-id-49546", "url": "https://www.polygraph.info/a/metro-exodus-russophobia-decommunization-fact-check/29781467.html", "vclaim": "On Monday, February 18, Russian state television’s Rossiya-24 channel ran a report on the Metro Exodus computer game, a first-person shooter set in the ruins of post-apocalyptic Moscow.\n\nThe game franchise is based on the novel “Metro,” written by Russian author and journalist Dmitry Glukhovsky. Despite being the product of a Moscow-born author, the “Russophobia” criticism took on new life when a Ukrainian-Maltese video game developer designed the Metro Exodus computer game.\n\nNoting on February 18 that Metro Exodus had become an international best seller, Rossiya-24 presenter Alexey Kazakov said it was not “unimportant” that the game was developed by Ukrainians, who had “apparently gotten carried away with their own Maidan reality” -- a reference to the 2013 Euromaidan protest movement.\n\nKazakov added that the game’s developers had “also mocked Muscovites,” quoting them as saying residents of the Russian capital didn’t know that “people also live” outside Moscow “amid the ruins and hordes.\"\n\n“As the saying goes, it’s a tall tale topped with Russophobia,” Kazakov said, noting how users can earn \"Decommunization\" points through the destruction of Vladimir Lenin statues.\n\nKazakov said that “no small number” of Russians had taken to social media to voice their disappointment with the game, while Westerners were “delighted” with that the game’s “ideology” proved a perfect fit.\n\nGlukhovsky told the independent newspaper Novaya Gazeta that he was flattered Rossiya-24 had put a spotlight on his work, saying he’d taken satisfaction in “stirring up a hornets’ nest.”\n\nGlukhovsky called the destruction of the Lenin statue an “insignificant” episode in the game in the context of its entire plot.\n\n“In the world of Metro, all external signals are muffled,” he told the newspaper. “In this light, the episode with the unfortunate Lenin... Well, think! He's basically an inhuman cannibal. At the end of the day, why not shatter [Lenin’s] monument?”\n\nGlukhovsky added he has had a long working relationship with 4A Games and his political convictions coincide with those of the developers.\n\nThis is not the first time the game series has come under fire for alleged Russophobia.\n\nA promotional poster for the game spelled ‘’Russia’’ with all lower-case Russian letters, prompting claims the typographical error was instance of Russophobia, noted the Ostrag gaming portal.\n\nIn a 2013 edition of the game, Metro 2033: Last Light, gamers encounter the phrase “ROISSYA VPERDE” – a reference to a popular Russian internet meme -- on the ‘’Nightfall’’ level of the game (that phrase is a crude-misspelling of Rossiya Vpered! -- Russia, Forward!)\n\nWhether that reference was intended derisively or was merely an “Easter egg” (a hidden video game feature) referencing internet meme culture among Russian-language gamers is unknown.\n\nBut Kazakov’s accusation that targeting a Lenin statue is a manifestation of Russophobia has a far more topical political bent.\n\nIn April 2015, Ukraine initiated a decommunization process, under which Communist symbols were outlawed, communist-era monuments (excluding those related to World War II) were targeted for removal, streets and public spaces were renamed and the Justice Ministry was authorized to block the Communist Party from participating in elections.\n\nMost recently, Russian state media have attacked the renaming of cities and regions in Ukraine to pre-Soviet names under Law of Ukraine No. 317-VIII \"On condemning Communist and National-Socialist (Nazi) totalitarian regimes in Ukraine and banning propaganda of their symbols.”\n\nAFP noted that the fate of myriad Lenin statues was a component in the Maidan protests of 2013 that led to the ouster of Ukraine’s then pro-Russian president, Viktor Yanukovych.\n\nNostalgia for the Soviet past and attempts to conceptualize the Russian-backed war in eastern Ukraine as an extension of World War II have been component features of the pro-separatist disinformation campaign in eastern Ukraine.\n\nThe late pro-Russian separatist leader Alexander Zakharchenko, for example, told AFP that “the USSR was a great country.”\n\nIn December 2018, a Levada Center survey found that 66% of Russians regretted the Soviet breakup – a 15-year high.\n\nIronically, Lenin himself derided what he called “great Russian chauvinism,” leading to a policy of korenizatsiya (“putting down roots”) that sought to curtail Russian linguistic and cultural domination in other Soviet republics.\n\nIn 2016, Russian President Vladimir Putin slammed Lenin for this policy, saying it “planted an atomic bomb under the building that is called Russia which later exploded.”\n\nIronically, many of Lenin’s policies have made him a lighting road for Russia’s far right.\n\nRussian nationalist firebrand Vladimir Zhirinovsky, leader of the misleadingly-named Liberal Democratic Party of Russia, decried Lenin in the State Duma as a “Russophobe,” as Russian Prime Minister Dmitry Medvedev could be seen smirking behind him.\n\nRussian white nationalist blogger Anatoly Karlin derided Lenin as “a sadist, a Russophobe and a tyrant” in an extensive polemic echoing a commonly held view among similar ideologues.\n\nIn this context, equating criticism of Lenin to Russophobia is inconsistent with fringe or even mainstream ideological discourse in Russia.\n\nPoygraph.info therefore finds Kazakhov’s claims the video game is Russophobic to be misleading.", "lang": "en"}