{"title": "Salvini sulle rapine in Italia: due errori clamorosi e un'affermazione corretta", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-1973", "url": "https://pagellapolitica.it/dichiarazioni/7817/salvini-sulle-rapine-in-italia-due-errori-clamorosi-e-unaffermazione-corretta", "vclaim": "\"Perché ci sono un milione e mezzo di rapine? E solo il 6% (dei responsabili) vengono rintracciati? Perché 94 su 100 la fanno franca e i 6 su 100 che vengono beccati dopo 2, 3 massimo 4 anni sono fuori\"\n\nProbabilmente Salvini si è confuso col numero di furti, che nel 2015 è stato di 1.463.527. La differenza tra furti e rapine è di grande importanza per l’ordinamento penale italiano. Mentre, infatti, perché ci sia furto è necessaria l’assenza dell’elemento della violenza, e la pena base è quindi da 6 mesi a 3 anni, perché ci sia rapina, invece, è necessaria la presenza della violenza o della minaccia. La pena è dunque molto più elevata, andando da 3 a 10 anni di base, e da 4 anni e mezzo a 20 nel caso sia a mano armata, in gruppo, sui mezzi pubblici o in una serie di altre circostanze.\n\nNon siamo in grado di risalire alla fonte del “6%” citato da Salvini, né esistono statistiche ufficiali sulla percentuale di rapinatori che è stata rintracciata. Tuttavia, che 94 su 100 “la facciano franca” pare poco plausibile alla luce dei dati sulla popolazione carceraria italiana.\n\nI detenuti in carcere per rapina, dati Istat riferiti al 2015, sono 16.408. Si tratta del gruppo più numeroso dietro a quello dei detenuti per reati collegati alle sostanze stupefacenti. Il rapporto col numero di rapine denunciate annualmente (poco meno del 50%), anche in considerazione della possibilità che un unico soggetto sia responsabile di più reati denunciati, è tale da far supporre che il dato del 6% sia sicuramente errato.\n\nCome si diceva, la cornice della pena prevista per il reato di rapina è da 3 a 10 anni per la rapina semplice, e da 4 anni e sei mesi a 20 anni in una lunga serie di casi specifici.\n\nSalvini prende un abbaglio clamoroso sul numero di rapine così come sul numero di rapinatori che vengono effettivamente condannati. La confusione tra furto e rapina è un errore grave, considerata la rilevante differenza di trattamento che il codice penale prescrive per i due reati. Pur avendo ragione sulla durata complessiva della permanenza in carcere per i rapinatori condannati, per il segretario della Lega Nord il giudizio resta dunque almeno un “pinocchio andante”.", "lang": "it"}