{"title": "Cabrera: “Nada más que por el anuncio, ya bajaron el 36% las computadoras”", "subtitle": "Las computadoras efectivamente son más baratas, pero los datos de distintas consultoras muestran que la baja promedio desde noviembre, cuando se anunció", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6620", "url": "https://chequeado.com/ultimas-noticias/cabrera-nada-mas-que-por-el-anuncio-ya-bajaron-el-36-las-computadoras/", "vclaim": "Las computadoras efectivamente son más baratas, pero los datos de distintas consultoras muestran que la baja promedio desde noviembre, cuando se anunció la quita del arancel, fue menor a la marcada por el Ministro de Producción.\n\nEl ministro de Producción de la Nación, Francisco Cabrera, defendió en una entrevista con Radio Con Vos la nueva política de importación que eliminó el arancel del 35% para la entrada de computadoras y aseguró: “Nada más que por el anuncio [N. de R.: se refiere a un comunicado de noviembre], ya bajaron el 36% las computadoras”.\n\nSi bien el anuncio oficial fue en noviembre de 2016, la medida se publicó en el Boletín Oficial la última semana mediante el Decreto 117/2017 y se hará efectiva desde el 1° de abril. Según explica el decreto, la eliminación del arancel para importar computadoras (notebooks, all in one y PC de escritorio), tablets y otros productos electrónicos, hará que bajen “los costos de fabricación de diversos aparatos y equipos electrónicos, mejorando las condiciones de competitividad y productividad, y contribuyendo al aumento de la inversión productiva en el sector y de su disponibilidad en el mercado local”.\n\nDesde el sector de Prensa del Ministerio de Producción informaron a Chequeado que Cabrera se basó en un análisis de la consultora privada Elypsis, dirigida por el economista y director del Banco de Inversión y Comercio Exterior (BICE), Eduardo Levy Yeyati, y enviaron un listado con el precio de nueve modelos de computadoras, donde se ve que “hay modelos de notebooks cuyos precios cayeron un 36% e incluso más”, según señalaron.\n\nSin embargo, el estudio del que se recortaron esos precios releva 920 modelos de computadoras. En términos reales (es decir, comparando el aumento de las computadoras con la inflación), aseguraron desde Producción que “una notebook es un 27% más barata que el precio promedio de los primeros cuatro meses de 2016 y un 29% más barata que el precio máximo alcanzado en 2016”.\n\nMiguel Braun, secretario de Comercio de la Nación, afirmó sobre la variación de precios en una entrevista con radio Metro que “es muy difícil” calcular cuánto bajaron los precios luego del anuncio ya que “no son productos homogéneos” y que “los productos tecnológicos naturalmente van bajando de precio porque aparecen modelos nuevos”. Igualmente, añadió: “El cálculo que hemos hecho es que han bajado ya, desde el anuncio de la medida, casi un 30% y pensamos que pueden bajar un poco más”.\n\nEn los últimos días, el propio Ministerio de Producción publicó en su cuenta oficial de Twitter que los precios “ya bajaron un 27%”, pero no hizo referencia a un período de tiempo.\n\nIgualmente, según números de la consultora Elypsis (la misma que citó Cabrera) sobre 623 productos, los precios promedio de las computadoras bajaron un 7% desde noviembre (cuando se anunció la medida) hasta mediados de febrero. Si se compara teniendo en cuenta la inflación, la baja real desde que se anunció la quita del arancel a la importación sería del 12%, y no del 36%, como marcó Cabrera.\n\nSegún datos relevados en la web por la consultora Orlando J. Ferreres y Asociados para sus cálculos de Índice de Precios al Consumidor (IPC), de cuatro modelos analizados, dos computadoras bajaron un 15% sus precios nominales (es decir, sin contar la inflación) desde noviembre hasta mediados de febrero, pero las otras dos habrían aumentado cerca del 20 por ciento.\n\nCarlos Scimone, gerente de la Cámara Argentina de Máquinas de Oficina, Comerciales y Afines (Camoca), señaló a este medio que en el último año hubo una baja de precios de alrededor del 25%, pero que la mayor parte se dio por la baja de la demanda y ocurrió antes del anuncio de noviembre. En este sentido, y en concordancia con los datos de Elypsis, sostuvo que desde el anuncio de noviembre la caída promedio de los precios fue del siete u ocho por ciento.\n\n“Ninguna empresa nacional que fabrica computadoras compró insumos desde el anuncio de la quita del arancel porque desde marzo va a ser imposible competir mano a mano con países como China. Por esto mismo, las empresas fabricaron y ensamblaron estos últimos meses según el stock que les quedaba, bajaron sus precios y comenzaron los despidos en el sector”, añadió Scimone. La empresa Banghó anunció ayer que, luego del anuncio de la quita de aranceles, despedirá a 400 empleados.\n\nSegún cifras del Ministerio de Producción, en la industria vinculadas con el ensamblaje de computadoras y notebooks hoy trabajan 4.900 personas, de las cuales 1.000 se verían afectados por esta medida, según publicó el Gobierno. Además, desde Producción afirmaron que estos empleados “podrán participar voluntariamente del programa de transformación laboral” que incluirá capacitaciones, seguros laborales y acuerdos con nuevos empleadores, donde el Estado cubrirá hasta el 50% del salario por un año.", "lang": "es"}