{"title": "Did Did Trump Say Italy, U.S. Were Allies for Thousands of Years?", "subtitle": "The phrase “dating back thousands of years” caused many commentators to misunderstand President Donald Trump’s remarks.", "author": "www.snopes.com", "date": "2019-10-21T14:22:00+00:00", "vclaim_id": "vclaim-id-53242", "url": "https://www.snopes.com/fact-check/trump-italy-ally-ancient-times/", "vclaim": "During an October 2019 press conference, U.S. President Donald Trump claimed the U.S. and Italy had been allies for thousands of years.\n\nIn October 2019, U.S. President Donald Trump’s public appearances with his Italian counterpart, Sergio Mattarella, prompted readers to inquire about two viral claims. One was whether the president had flubbed the pronunciation of the Italian president’s name.\n\nOthers claimed that Trump had said the United States and Italy had been allies since the era of ancient Rome.\n\nBut Trump never actually claimed that.\n\nIt would clearly be wrong because the U.S. was only founded as an independent nation in 1776, and Italy was only unified in the 19th century, becoming a republic in the 1940s.\n\nWhat Trump actually said, in his opening remarks during the press conference, was as follows:\n\n“The United States and Italy are bound together by a shared cultural and political heritage dating back thousands of years, to ancient Rome …”\n\nTrump said the two countries share a political and cultural heritage, and that that heritage dates back thousands of years. He did not claim that the two countries have shared an alliance for thousands of years — something that would have required both nations to exist as polities during the era of the Roman Empire, which clearly neither did.\n\nThe phrase “dating back thousands of years” evidently caused many commentators to misunderstand the meaning of Trump’s remarks. But it’s the heritage that goes back that far, not the binding of the two nations.\n\nThe influence of the Roman Republic on the formation and principles of the American Republic is well-documented, and Trump’s point was historically sound.\n\nSee for yourself:", "lang": "en"}