{"title": "Fake News: Morgue Employee NOT Cremated by Mistake While Taking a Nap | Lead Stories", "subtitle": "Fake news website World News Daily Report published an article on March 2nd 2017 titled: &quot;MORGUE EMPLOYEE CREMATED BY MISTAKE...", "author": "leadstories.com", "date": "2017-03-02T04:35:04-07:00", "vclaim_id": "vclaim-id-12855", "url": "https://leadstories.com/hoax-alert/2017/03/fake-news-morgue-employee-cremated-by-mistake-while-taking-a-nap.html", "vclaim": "Fake news website World News Daily Report published an article on March 2nd 2017 titled: \"MORGUE EMPLOYEE CREMATED BY MISTAKE WHILE TAKING A NAP\". No such thing happened. The article leads off like this:\n\nBeaumont, Texas | An employee of the Jefferson County morgue died this morning, after being accidentally cremated by one of his coworkers. According to the Beaumont Police Department, 48-year old Henri Paul Johnson decided to take a nap one a stretcher after working for sixteen hours straight. While he was sleeping, another employee mistook him for the corpse of a 52-year old car accident victim and carried him to the crematory.\n\nFirst clue the article is fake: the mugshot of the \"victim\" was lifted from a news story about a Desoto County constable by the name of Christopher Plumlee being charged with DUI in 2015.\n\nSecond clue: googling \"Henry Paul Johnson\", the supposed victim, yields no relevant results other than the fake story itself.\n\nFinal clue: The website World News Daily Report is a well known hoax website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWNDR assumes however all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any persons, living, dead, or undead is purely a miracle.\n\nAll that didn't stop the story from being shared around widely as you can see in the Trendolizer graph at the end of this article. If you notice anyone spreading the rumor around you can help by pointing them to this article here because nobody likes being made a fool by fake news.", "lang": "en"}