{"title": "I numeri su pensioni e flat tax dati Berlusconi da Fazio sono corretti?", "subtitle": "Abbiamo controllato le dichiarazioni di Silvio Berlusconi durante la trasmissione Che tempo che Fa del 26 novembre", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-2809", "url": "https://www.agi.it/fact-checking/silvio_berlusconi_pensioni_minime_flat_tax-3170327/news/2017-11-28/", "vclaim": "Silvio Berlusconi ha rilasciato una lunga intervista a Fabio Fazio durante la trasmissione Che tempo che fa domenica 26 novembre. Il leader di Forza Italia ha risposto a numerose domande e ha già iniziato a presentare alcune proposte in vista dell’imminente campagna elettorale. Ci concentriamo su due temi particolarmente cari a Berlusconi: le pensioni e la riforma fiscale, con la proposta della flat tax.\n\nA proposito dell’intenzione di alzare le pensioni minime a 1.000 euro al mese, Berlusconi ha detto che “siamo a parlare di pensioni minime perché la sinistra non ha fatto nulla dopo che c’è stato il cambio disastroso della lira con l’euro che ha tagliato a metà il potere d’acquisto degli italiani. Le pensioni che io avevo aumentato per 1.835.000 pensionati a un milione di lire per tredici mensilità, cambiate in euro a quel valore di cambio hanno avuto la metà del valore di acquisto”.\n\nAncora in tema economico, Berlusconi ha anche parlato di flat tax, ossia la tassa ad aliquota unica che sia FI sia la Lega vorrebbero introdurre. Secondo il leader di FI, una misura di questo tipo “uguale per le famiglie e per le imprese porterà a un incremento degli introiti del Tesoro perché di fronte a una aliquota che sarà inferiore a qualunque delle aliquote attuali molte persone in più pagheranno le tasse e soprattutto si ridurrà moltissimo l’evasione e l’elusione fiscale”.\n\nBerlusconi ha spiegato che “quando in America Reagan è passato dal 72% al 27% [di tasse] è successo che le entrate dell’erario aumentassero e che il 50% delle entrate fosse costituito da imposte versate dagli americani più ricchi”.\n\nCome è possibile? Il motivo sta nel fatto che la misura di cui parla Berlusconi non riguardava tutti e senza distinzioni: solo “sotto particolari condizioni reddituali e anagrafiche, sono previsti aumenti delle pensioni sociali e degli assegni sociali fino ad un importo pari a 551,35 euro mensili (già rivalutati sulla base delle variazioni del costo della vita, ndr) per il 2006”.\n\nMa il report Pensioni e pensionati 2013 dello stesso Istat, pubblicato nel dicembre 2016, è più preciso e distingue all’interno delle pensioni minime quali possano essere attribuite alla legge voluta da Berlusconi.\n\nAl netto delle valutazioni politiche, è bene ricordare che il suo governo introdusse le pensioni minime a un milione di lire quando in realtà era già in circolazione l’euro: dire perciò che “la sinistra non ha fatto nulla dopo che c’è stato il cambio disastroso della lira con l’euro” non è corretto. Se non altro perché lo stesso governo Berlusconi, nella legge Finanziaria citata sopra, introdusse l’adeguamento dell’assegno sociale dal 1° gennaio 2002 - esattamente lo stesso giorno di introduzione dell’euro nel sistema corrente. A dimostrazione di questo, basti notare che nella stessa legge la cifra era riportata già in euro.\n\nMa anche prescindendo da questo tipo di valutazioni, per capire come sia realmente mutato il potere di acquisto negli ultimi 15 anni è sufficiente utilizzare uno strumento messo a disposizione dall’Istat, che consente di calcolare le rivalutazioni monetarie nell’arco degli anni “in base all’indice dei prezzi al consumo per le famiglie di operai e impiegati (al netto dei tabacchi)”.\n\nSecondo questo calcolo un milione di lire del gennaio 2002 equivarrebbe a un milione e 274mila lire di oggi, cioè 657,97 euro. Quindi, a parità di cifre, il potere d’acquisto delle famiglie sarebbe calato di poco meno di un terzo rispetto all’introduzione dell’euro, non certo della metà come dice Berlusconi. Il condizionale è d’obbligo perché questo calcolo non tiene in considerazione le rivalutazioni e gli adeguamenti che ogni anno l’Inps opera sulle pensioni.\n\nPassiamo alle affermazioni su Reagan, che fu presidente degli Stati Uniti per due mandati, dal 1981 al 1988. Reagan è famoso per le sue decisioni in politica economica e in particolare viene citato da Berlusconi per la sua riforma del sistema di tassazione. Il presidente americano in realtà fece due differenti riforme in questo senso: la prima, appena eletto, nel 1981, e la seconda a metà del secondo mandato nel 1986.\n\nLe cifre riportate da Berlusconi sono dunque abbastanza precise, ma solo se si guarda alla riduzione delle tasse per i cittadini più ricchi, mentre Berlusconi ha spiegato che la sua intenzione è introdurre una unica aliquota per tutti, sia persone fisiche sia imprese, a prescindere dal reddito. Si tratterebbe dunque di una differenza sensibile rispetto alla scelta di Reagan, che comunque mantenne aliquote differenti per le persone e per le imprese, variando dal 15% al 34%.\n\nÈ però vero che, se si valuta in percentuale del Pil, gli introiti federali da tasse dopo le riforme di Reagan crebbero dalla fascia dei più ricchi e decrebbero da quella dei più poveri. È anche vero che oltre il 50% delle tasse era di fatto versato dal 10% della popolazione più ricca (oltre il 20% dall’1% dei più ricchi).\n\nAttenzione però: sono percentuali relative ai pagamenti di tutti i cittadini. Non è quindi corretto ritenere che automaticamente i più poveri e la classe media pagassero effettivamente meno tasse: la percentuale del loro apporto all’erario scese perché molti più ricchi, che fino a quel momento avevano trovato modalità per non pagare in parte o del tutto le imposte spettanti loro, iniziarono a pagarle. E di conseguenza, essendo quella tassazione legata al reddito, le entrate fiscali dai più ricchi crebbero e, in percentuale, quelle dei meno ricchi decrebbero.\n\nDi fatto questo sta alla base di ciò che sostiene Berlusconi quando dice che “[la flat tax] uguale per le famiglie e per le imprese porterà a un incremento degli introiti del Tesoro perché di fronte a una aliquota che sarà inferiore a qualunque delle aliquote attuali molte persone in più pagheranno le tasse e soprattutto si ridurrà moltissimo l’evasione e l’elusione fiscale”.\n\nAl netto delle valutazioni, che possono non trovare tutti d’accordo, soprattutto considerando il fatto che si parla di due Stati diversi con due sistemi fiscali e previdenziali molto diversi a 30 anni di distanza, ha comunque ragione Berlusconi a dire che con Reagan “le entrate dell’erario aumentassero” e che la metà “fosse costituito da imposte versate dagli americani più ricchi”.\n\nBerlusconi riporta dati sulle pensioni minime imprecisi, sia per quanto riguarda il numero di pensioni erogate sia per quanto riguarda le cifre. Inoltre sbaglia anche quando sostiene che con l’euro il potere di acquisto si sia dimezzato. Mentre sulla seconda parte relativa a Reagan, anche se i numeri citati sono formalmente corretti, è sbagliato far credere che il presidente americano avesse introdotto un’unica tassa per tutti i redditi, sia per le persone fisiche sia per le imprese, e che le tasse fossero calate per tutti.", "lang": "it"}