{"title": "Fact check: BBC News did not decide against broadcasting Dame Vera Lynn’s funeral", "subtitle": "A post being shared widely on social media has falsely claimed the BBC decided against live-broadcasting the funeral of Dame Vera Lynn, a beloved national figure who was known as the Forces’ Sweetheart for singing to British troops during World War Two, and contrasted this...", "author": "www.reuters.com", "date": "2020-07-15T12:48:36Z", "vclaim_id": "vclaim-id-1237", "url": "https://www.reuters.com/article/uk-factcheck-vera/fact-check-bbc-news-did-not-decide-against-broadcasting-dame-vera-lynns-funeral-idUSKCN24G1Q8", "vclaim": "A post being shared widely on social media has falsely claimed the BBC decided against live-broadcasting the funeral of Dame Vera Lynn, a beloved national figure who was known as the Forces’ Sweetheart for singing to British troops during World War Two, and contrasted this with the coverage it gave to the funeral of George Floyd weeks earlier.\n\nThe claim has been posted multiple times on Facebook and Twitter ( here , here , here , here ) and has gathered thousands of shares.\n\nThe posts show a picture of Floyd, a Black American man who died after a white police officer knelt on his neck, with the label “American Criminal”. Floyd had a criminal conviction for a 2007 aggravated robbery ( here , here ).\n\nVera Lynn’s picture is shown alongside Floyd’s with the label “British Icon”.\n\n“Guess whose funeral the BBC decided to show live?”, the text says. Many users have responded with comments critical of the BBC.\n\nThe post makes a false assertion based on misleading information. Lynn’s funeral on July 10 was a private event at a crematorium in Brighton ( here, here ), which is why no coverage took place.\n\nThe beginning of the funeral procession was public, however – and this part was broadcast live. It showed the cortege leaving Lynn’s home in Ditchling, Sussex, and pausing at a crossroads for mourners to pay their respects and to wait for a Royal Air Force flypast in honour of the singer, who died in June at the age of 103. This was shown in the BBC broadcast ( here ).\n\nThe BBC confirmed to Reuters in an email that it broadcast the procession live. The funeral of Floyd, whose death provoked protests around the world, was shown live on June 9 here .\n\nFalse. The BBC did not decide against broadcasting Vera Lynn’s funeral. The funeral was private, but the BBC did broadcast live coverage earlier of her funeral cortege.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}