{"title": "É #FAKE que vídeo mostre bebê sendo salvo do novo coronavírus da mãe contaminada ao nascer dentro de bolsa", "subtitle": "Mensagem falsa diz que médicos tiraram o bebê empelicado para que ele não se contaminasse. Não é verdade. Parto ocorreu na Costa Rica em janeiro, antes da chegada dos casos ao país. Transmissão vertical do vírus ainda não foi comprovada cientificamente.", "author": "g1.globo.com", "date": "2020-05-22T18:44:53.127Z", "vclaim_id": "vclaim-id-83559", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/22/e-fake-que-video-mostre-bebe-sendo-salvo-do-novo-coronavirus-da-mae-contaminada-ao-nascer-dentro-de-bolsa.ghtml", "vclaim": "Uma mensagem que vem sendo compartilhada nas redes sociais mostra o nascimento de um bebê empelicado, ou seja, ainda dentro da bolsa da mãe, e afirma que o procedimento médico foi feito dessa forma porque a mãe estava com coronavírus e esse foi o jeito encontrado de proteger a criança. É #FAKE.\n\nA mensagem que viralizou diz: “Que emocionante! A mãe estava com coronavírus, e os médicos fizeram o parto antes que a bolsa se rompesse e o bebê se contaminasse”. Só que o bebê em questão, da Costa Rica, nasceu em janeiro, bem antes de o coronavírus chegar ao país. E o fato de a bolsa, ou saco amniótico, não ter se rompido durante a cesariana aconteceu de forma espontânea e natural. Não houve intervenção médica para tal.\n\nEm entrevista à CBN, a mãe, Veronica Salazar, confirma que teve filhas gêmeas no dia 8 de janeiro, e que não estava infectada pelo coronavírus. “Usaram o vídeo do nascimento de uma das minhas gêmeas com uma informação falsa, e isso viralizou”, conta Veronica.\n\n“Naquela época, nem sequer se sabia o que era o coronavírus. Os médicos gravaram o nascimento porque ela nasceu com o saco amniótico intacto, e isso chamou a atenção. Gravaram e nos mandaram. Não tenho ideia de quem postou. Eu nunca quis publicar, achei que era muito particular da nossa família.”\n\n“Como obstetras com gestantes infectadas, não temos visto a infecção passando dessa maneira de mãe para filho. Não se encontra o coronavírus quando se colhe material vaginal, líquido amniótico e leite materno”, diz o médico.\n\n“Este coronavírus é novo, muitos aspectos ainda estão sendo estudados. Existem uns poucos relatos de caso de transmissão logo que o bebê nasce. Felizmente, a maioria das gestantes com infecções por coronavírus, de leve até casos graves, tiveram como maior risco só a prematuridade. Para o risco de transmissão intrauterina ainda não se tem conclusão”, explica.\n\nCarvalho esclarece também que no caso de cesarianas, o procedimento médico padrão para evitar contaminações no momento da retirada do bebê pelo médico é usar agentes desinfetantes na pele da mãe. O fato de a bolsa estar íntegra não tem peso, afirma.\n\n“É raro nascer empelicado, e não haveria necessidade de ser empelicado para que o bebê fosse protegido do coronavírus. Não traria benefício, não teria mais risco ou menos risco. Tecnicamente é possível fazer com que nasça empelicado. Mas não é garantido conseguir, porque na hora em que você encosta na bolsa, a membrana pode estourar”, diz.\n\nEle pondera que, no caso do HIV, por exemplo, para que não haja infecção do bebê no momento do nascimento, é muito mais importante que a gestante esteja tomando antirretrovirais do que evitar que a bolsa dela se rompa.\n\n“Não há documentação sobre a transmissão vertical, ou seja, pelo sangue do cordão durante a gravidez. Há muitas doenças documentadas, como a sífilis congênita, catapora, rubéola, zika. Nesses casos, a infecção é transferida. São poucos os estudos que detectaram o Sars-Cov-2 no recém-nascido. São raros os casos, e os bebês podem ter adquirido o vírus no primeiro contato, no berçário, na amamentação, e não necessariamente na barriga da mãe.”", "lang": "pt"}