{"title": "Fact Check: Mystery behind strange sounds coming from a mountain in China", "subtitle": "In a video going viral on social media, mysterious sounds were heard from a mountain in China’s Guizhou province and that it was a dragon growling.", "author": "www.indiatoday.in", "date": "2020-07-12T19:52:03+05:30", "vclaim_id": "vclaim-id-54316", "url": "https://www.indiatoday.in/fact-check/story/fact-check-mystery-behind-strange-sounds-coming-from-a-mountain-in-china-1699808-2020-07-12", "vclaim": "A video with strange sounds and people crowding along a hilly area is going viral on social media with the claim that scary noises, resembling a “dragon’s growling”, were heard in China’s Guizhou province and people have been flocking to the mountains to find the “mysterious creature”.\n\nA voice in the background narrates the incident and warns of an impending disaster, blaming the Communist Party of China for its “sins”. It says the sound comes from the same part that had witnessed an earthquake a few days ago.\n\nFacebook user “Afjal Khan” shared the three-minute video and wrote a long caption, part of which says, “Thousands in China swarm to hunt for a ‘mysterious creature’ after hearing ‘a dragon’s growling’ from the mountains.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be misleading. Mysterious sounds were heard from a mountain in the area, but the video with the strange sounds is heavily edited. It was actually a bird singing.\n\nWe found the same video posted by a YouTube channel called “Tiên Nguyên TV”. “Super scary sound emitting from a mountain in GuiZhou, China for more than 10 days,” reads the title of the video.\n\nThe archived versions of the posts can be seen here and here.\n\nWe found articles by “express.co.uk” and “The Science Times” regarding the incident. According to these articles, it was on June 20 that villagers first heard a strange sound coming from the mountains.\n\nThe website quoted a local school teacher as saying, “It hummed twice or three times repeatedly every six or seven minutes. The sound was very deep. I thought it was quite strange as well.”\n\nAfter the video went viral on social media, Guizhou wildlife management station director Ran Jingcheng and his team were deputed to investigate the mysterious sounds. And they did find the source of the sound a yellow-legged three-toed buttonquail.\n\n“It is hardly bigger than a sparrow and has a disproportionately loud song,” the experts said according to “The Science Times”.\n\nAs per experts, during the bird’s breeding season, the female buttonquail repeatedly utters the booming hoots which can be heard as far as 100 metres away. To note, no local villager was quoted saying they heard a terrifying roar.\n\nAccording to Chinese media reports, police had arrested four people for doctoring the video. They had also released a video of the offenders.\n\nHence, the strange sound heard in a Chinese village was that of a bird called buttonquail. Some people edited the video with additional sound effects and spread it on social media.", "lang": "en"}