{"title": "La provincia di Napoli ha «uno dei più alti livelli di cancro in Europa»?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-12550", "url": "https://pagellapolitica.it/dichiarazioni/8139/la-provincia-di-napoli-ha-uno-dei-piu-alti-livelli-di-cancro-in-europa", "vclaim": "Secondo Eurostat, si definisce disoccupato giovanile colui o colei che rispetta quattro criteri: ha una età compresa tra i 15 e i 24 anni; non ha avuto alcuna occupazione durante la settimana oggetto di analisi; è disponibile a lavorare a partire dalle successive due settimane oppure deve iniziare un nuovo lavoro entro tre mesi; ha cercato attivamente un’occupazione nelle ultime quattro settimane.\n\nIl tasso di disoccupazione giovanile è quindi il numero di disoccupati con età compresa dai 15 e i 24 sul totale dei giovani di quella età che sono parte attiva della forza lavoro, ossia che sono in condizioni di lavorare e che sono interessati a farlo (quindi, ad esempio, non gli studenti che decidono di studiare a tempo pieno). Questa è la stessa definizione che viene utilizzata anche dall’Istat.\n\nIl tasso di disoccupazione giovanile era quindi di quasi 26 punti superiore a quello della media nazionale, e in crescita considerevole rispetto a dieci anni fa. Non solo. Il tasso di giovani senza un’occupazione a Napoli e nei comuni che la circondano era di circa 9 punti maggiore rispetto alla media (51,4 per cento) del Mezzogiorno.\n\nI dati confermano quindi la prima dichiarazione del ministro Di Maio. Il territorio della provincia di Napoli ha effettivamente un tasso di disoccupazione giovanile di circa il 60 per cento, distinguendosi in negativo sia dalla media nazionale sia da quella del Mezzogiorno.\n\nDato che Luigi Di Maio ha citato i livelli degli indici di cancro in Europa e non ha fatto riferimento alla mortalità o alla sopravvivenza, per verificare il tasso di tumori della provincia di Napoli e metterlo in relazione con le altre aree europee utilizzeremo i tassi di incidenza [2].\n\nL’area di Napoli è al 43esimo posto su 116 divisioni geografiche, in termini di incidenza dei tumori in Europa. Nel 2012 (ultimo dato disponibile per Napoli) vi si registravano 565 [3] casi ogni 100 mila abitanti - contro i 650 della Scozia in prima posizione. Napoli è superata da molte altre aree d’Italia, come Parma, Biella, la Romagna, Milano, Bergamo e così via.\n\nUna situazione confermata anche dai registri dei tumori della zona ASL Napoli 2 Nord (periodo 2010-2013) e Napoli 3 Sud (periodo 2008-2013), i quali riportano che il tasso di mortalità nei comuni di queste aree era maggiore sia rispetto alla media italiana sia rispetto a quella del Sud Italia.\n\nLuigi Di Maio ha dichiarato che la provincia di Napoli ha un tasso di disoccupazione giovanile del 60 per cento e uno dei più alti indici di tumori in Europa.\n\nI dati evidenziano come la disoccupazione giovanile della provincia di Napoli abbia raggiunto, nel 2017, un valore pari al 60,5 per cento. Questa cifra, oltre ad essere in linea con quella riportata dal leader del M5S, è superiore alla media nazionale e a quella del Mezzogiorno. Napoli, però, non è tra le aree più colpite dal cancro in Europa in termini di incidenza. Se, invece, facciamo riferimento ai dati sulla mortalità da tumore, allora troviamo un riscontro, seppur parziale, all’affermazione di Luigi Di Maio. In quest’ultimo caso, infatti, l’area di Napoli si piazza in 7° posizione tra le 116 aree europee considerate, ma dietro ad altre due italiane (Bergamo e Lodi).\n\n[4] L’ECIS non specifica se con il termine “Naples” si riferisca alla città in sé o alla provincia. Se si riferisse alla città, potrebbe essere che Di Maio abbia ragione e che la provincia abbia effettivamente un tasso di incidenza dei tumori particolarmente elevato, il quale però potrebbe non essere ricompreso in un dato che considera solamente la città di Napoli.\n\nTuttavia e a prescindere dal fatto che “Naples” sia o meno la Provincia di Napoli, le stesse ASL che coprono 88 dei 92 comuni del napoletano (ASL Napoli 2 Nord e Napoli 3 Sud) confermano che l’incidenza dei tumori delle loro aree non superano quelli di altre aree italiane (e quindi quelle europee).", "lang": "it"}