{"title": "Fact Check. A Dinamarca passou de 200 para 26 novos casos de coronavírus num só dia?", "subtitle": "Um post de Facebook refere o combate ao coronavírus na Dinamarca como um exemplo a seguir por Portugal. Porém, a publicação parte de uma premissa fals...", "author": "observador.pt", "date": "21 Mar 2020, 19:14", "vclaim_id": "vclaim-id-48736", "url": "https://observador.pt/factchecks/fact-check-a-dinamarca-passou-de-200-para-26-novos-casos-de-coronavirus-num-so-dia/", "vclaim": "A página de Facebook “Ontem vi-te no Estádio da Luz” partilhou um post naquela mesma rede social onde, por comparação a Portugal, a Dinamarca era indicada como um caso de sucesso no combate à propagação do novo coronavírus.\n\nNa publicação, a página “Ontem vi-te no Estádio da Luz” usa a fotografia de um outro post (não é claro o autor), onde é dito que “a Dinamarca foi até agora o único país europeu a dar a volta à curva de infetados” e que aquele país “passou de 200 ao dia para 26 no último dia”.\n\nNão conseguimos saber ao certo qual é a data da publicação original, mas sabemos que o post que dá origem à publicação do “Ontem vi-te no Estádio da Luz” é de 15 de março. Seja como for, aqueles números ali referidos (que dizem que a Dinamarca “passou de 200 casos para 26 no último dia” não se enquadram de maneira alguma nos dados divulgados pelas autoridades dinamarquesas e não chegam sequer perto destes falsos números.\n\nComo pode ser visto nesta tabela, retirada do boletim oficial, que é divulgado pelo Statens Serum Institut, a entidade pública da Dinamarca com a responsabilidade de combater as doenças infecciosas, não houve nenhuma data em que se tenha verificado um aumento específico de 26 ou 200 casos num dia — a partir de 5 de março, o mínimo foi de 2 casos (a 6 de março) e o máximo foi de 256 (a 10 de março).\n\nE, embora os números demonstrem que a Dinamarca diminuiu consideravelmente os novos casos entre 11 e 12 de março (de 207 para 45 num só dia), também é certo que a tendência recente é para aumentar — com o número mais recente, referente a 19 de março, a apontar para 75 novos casos. Por isso, é prematuro e errado dizer, como no post partilhado pela página “Ontem vi-te no Estádio da Luz”, que a Dinamarca conseguiu “dar a volta à curva de infetados”.\n\nO post que aqui desmentimos pegava então num suposto exemplo dinamarquês para criticar a resposta do Governo português, dizendo que “o que se está a passar em Portugal é surreal e inadmissível”. Porém, o que os números demonstram a 20 de março é que a situação na Dinamarca é, por agora, pior do que em Portugal.\n\nNa Dinamarca, registaram-se até agora 1.255 casos e 9 mortos. Em Portugal, há para já 1.020 casos diagnosticados e 6 mortos pela Covid-19. A comparação favorece Portugal quando se tem em conta que o nosso país tem aproximadamente 10,2 milhões de habitantes e a Dinamarca tem 5,7 milhões.\n\nHá também outra fcoisa falsa neste post: não é verdade que, pela altura em que foi publicado (antes de 15 de março), os restaurantes só podiam servir take-away. Isto porque só nesta quarta-feira (18 de março) é que os restaurantes foram fechados aos clientes, com exceção para entregas ao domicílio e, precisamente, take-away.\n\nPor exemplo, é verdade que a primeira-ministra, Mette Frederiksen, apareceu no canal de um dos YouTubers mais populares do país — mas já é esticado dizer que o governo “utilizou todos os influencers do Instagram” — para alertar os mais jovens para os perigos do novo coronavírus.\n\nDa mesma forma, também é verdadeiro que a Dinamarca já tinha fechado as suas fronteiras (natural com a Alemanha e através de uma ponte com a Suécia) à altura da publicação daquele post — uma medida que foi aplicada a partir de 14 de março e que vai durar pelo menos até 13 de janeiro.\n\nQuanto à afirmação de que “os médicos trabalham em turnos de uma semana e em grupos iguais” para gerir melhor gerir um eventual contágio entre eles, o Observador não conseguiu encontrar informação que desmentisse ou corroborasse essa declaração.\n\nSão falsas as afirmações de que a Dinamarca conseguiu “dar a volta à curva de infetados” e que “passou de 200 [novos casos] ao dia para 26” em apenas 24 horas. As estatísticas oficialmente divulgadas pelos órgãos competentes da Dinamarca demonstram uma trajetória desse tipo — aliás, nem há um único dia em que se tenham registado especificamente 200 ou 26 casos. O post em análise procura depois justificar essa estatística falsa com medidas que atribui ao Governo da Dinamarca — uma verdadeira, uma esticada, outra falsa e uma quarta que não conseguimos comprovar. De qualquer modo, mesmo que todas aquelas medidas fossem inequivocamente verdadeiras, a premissa do post — a de que a Dinamarca “conseguiu dar a volta à curva dos infetados” e que passou de 200 para 26 novos casos num só dia — continuaria a ser falsa.\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}