{"title": "O FMI sugeriu imposição de \"tectos de pensões\" de reforma em Portugal?", "subtitle": "Surgiu um novo \"meme\" nas redes sociais destacando a seguinte mensagem: \"FMI sugere tectos de pensões em Portugal. FMI diz: 'Não se justificam pensões generosas e douradas'\". A publicação também inclui uma imagem do primeiro-ministro António Costa com um gesto afirmativo quanto à suposta sugestão do Fundo Monetário Internacional (FMI). Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-07-20T12:25:37+01:00", "vclaim_id": "vclaim-id-24460", "url": "https://poligrafo.sapo.pt/fact-check/o-fmi-sugeriu-imposicao-de-tectos-de-pensoes-de-reforma-em-portugal", "vclaim": "\"FMI sugere tectos de pensões em Portugal. FMI diz: 'Não se justificam pensões generosas e douradas'. São incompatíveis com a frágil economia portuguesa\".\n\nEsta é a mensagem de um meme que está a espalhar-se nas redes sociais. Ao centro, uma imagem do primeiro-ministro António Costa com um gesto afirmativo quanto à suposta sugestão do FMI.\n\nNo final há ainda espaço para a defesa de uma medida, cuja autoria não é identificada: \"Somos 'a favor de tabelas de pensões' para todos, mínima 600 euros e máxima 2.500 euros\".\n\nConfirma-se que o FMI sugeriu o estabelecimento de \"tectos de pensões\" de reforma em Portugal? Verificação de factos, a pedido de leitores do Polígrafo.\n\nDe acordo com um relatório sobre Portugal que divulgou no dia 12 de julho, presumivelmente a fonte do meme em análise, o FMI considera que o sistema de pensões português continua a ser \"caro\" e \"generoso\", apesar das alterações das últimas décadas destinadas a reforçar a sua sustentabilidade.\n\nNo documento sobre a revisão anual da economia portuguesa, o FMI refere as alterações nas pensões das últimas décadas como o aumento da idade legal de reforma, a ligação à esperança média de vida e a redução dos benefícios de novos aposentados após a 2007. Porém, sublinha que o sistema de pensões \"continua caro, generoso pelos padrões da OCDE [Organização para a Cooperação e Desenvolvimento Económico] e pouco faz corrigir a desigualdade\" nas pensões de velhice.\n\n\"Recomenda-se que os resultados das reformas sejam reexaminados, com vista a identificar possíveis ações\" para \"aumentar a equidade no sistema e manter um rígido controle sobre a trajetória dos gastos\", defende o FMI no relatório.\n\nO FMI sugere, por exemplo, que as taxas de substituição (valor da pensão em percentagem do salário) possam ser reduzidas para os escalões mais elevados a fim de convergir gradualmente para as taxas médias da União Europeia. De resto, considera que a \"pressão\" sobre a massa salarial também está a aumentar, devido ao aumento de 2% do emprego público em 2018, apesar de o Governo se ter comprometido a reduzir o número de funcionários públicos.\n\nConcluindo, o FMI não sugere o estabelecimento de \"tectos de pensões\", mas que o valor da pensão em percentagem do salário possa ser reduzido nos escalões mais elevados. Ora, impor um limite máximo (independentemente das contribuições ao longo da carreira) não equivale a reduzir o valor da pensão atribuída nos escalões mais elevados, através de uma alteração na fórmula de cálculo. São dois procedimentos distintos entre si.\n\nAcresce a citação apócrifa do FMI quanto a não se justificarem \"pensões generosas e douradas\", entrando aí mais claramente no terreno da falsidade e da desinformação.", "lang": "pt"}