{"title": "YSRCP Rubbishes Viral Video Claiming Jagan Mohan Reddy's 'Ghar Wapsi' To Hinduism", "subtitle": "A YSRCP spokesperson denied the claim and called Jagan Reddy, \"a true believer of Jesus who respects all religions.\"", "author": "www.boomlive.in", "date": "2019-05-28T20:12:02+05:30", "vclaim_id": "vclaim-id-31866", "url": "https://www.boomlive.in/ysrcp-rubbishes-viral-video-claiming-jagan-mohan-reddys-ghar-wapsi-to-hinduism/", "vclaim": "A video from 2016 of Andhra Pradesh's Chief Minister- elect Jagan Mohan Reddy performing a puja is viral with a false claim that Reddy has left Christianity and converted to Hinduism.\n\nReddy's Yuvajana Sramika Raithu Congress Party (YSRCP) was voted to power in the Andhra Pradesh assembly polls with a massive mandate and also won 22 out of the 25 parliamentary seats in the Lok Sabha polls. Reddy is set to take oath as chief minister for Andhra Pradesh on May 30.\n\nBOOM contacted the spokesperson for YSRCP, who called the claim \"baseless and shameless.\"\n\nThe 10-minute video is being shared on Facebook with misleading captions - 'Jagan Reddy is reconverted to Hinduism by Swarupanamda Saraswati . The Swami fixed the date of his swearing in ceremony on May 30th' and '*Breaking news: Jagan Mohan Reddy converts from Christianity to Hinduism.*'\n\nPhotos from the same event are also being shared by many pro-Hinduism groups with a caption in Hindi - जगन मोहन रेड्डी की घर वापसी हुई। ईसाई धर्म से वापस हिन्दू धर्म अपनाया । और वो उनके साथ जिनको जगन रेड्डी ने ईसाई बनाया था। संत ने यही शर्त रखी थी। (Jagan Mohan Reddy has returned home. He has left Christianity and converted to Hinduism. And with him are people who he had converted to Christianity, as was the condition laid down by the saint)\n\nBOOM ran a reverse image search with one of photos and were directed to news stories from 2016 when Reddy visited Rishikesh to perform 'Homam' - a religious ritual, to secure special category status for Andhra Pradesh.\n\nBOOM contacted YSRCP spokesperson who denied the claim. K Parthasarthi, former minister and spokesperson, YSRCP, said, \"He is a true believer of Jesus. But he respects all religions. At the request of people he might visit temples or do a pooja. But that does not mean he has converted to any other religion or Hinduism. These allegations are baseless and shameless.\"\n\nBOOM also found the same video uploaded on YSRCP's official YouTube account, YSRCPofficial on August 10, 2016.\n\nSakshi TV, which is owned by Reddy, carried the same video as in the viral posts with a caption, \"YS Jagan Performs Homam in Rishikesh For Special Status to AP\". The video was uploaded on August 10, 2016.", "lang": "en"}