{"title": "No RS, Sartori piora infraestrutura, mas expande educação integral | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-6917", "url": "https://www.aosfatos.org/noticias/no-rs-sartori-piora-infraestrutura-mas-expande-educacao-integral/", "vclaim": "Esta reportagem é fruto da parceria do Aos Fatos Lab com a revista Nova Escola. Até novembro de 2018, checaremos juntos promessas e declarações de autoridades na área da educação com vistas às eleições.\n\nNa reta final do mandato, o governador do Rio Grande do Sul, José Ivo Sartori (MDB), não apenas descumpriu a promessa de melhorar a infraestrutura das escolas, mas, durante a sua gestão, a situação piorou. Por outro lado, o político, que deve tentar a reeleição esse ano, cumpriu a promessa de aumentar o tempo de permanência dos alunos nas salas de aula.\n\nAs duas principais promessas de Sartori ao concorrer ao cargo em 2014 estavam ligadas à meta número seis do Plano Nacional de Educação, que prevê a expansão da rede de ensino em tempo integral e, para isso, a melhoria da infraestrutura das escolas.\n\nJosé Ivo Sartori (MDB) é filósofo e foi professor universitário. Desde 1976, ocupou diversos cargos públicos: foi vereador, deputado estadual (por cinco vezes consecutivas), secretário estadual, deputado estadual e prefeito. Em 2014, foi eleito com 61,21% dos votos no estado. A intenção de que ele concorra à reeleição foi exposta pelo presidente estadual do partido, Alceu Moreira, em entrevista à Folha de S. Paulo.\n\nAcompanharemos a gestão educacional de governadores em exercício nos estados mais populosos do país e que podem disputar a reeleição agora em 2018. O anúncio oficial das candidaturas aos governos, no entanto, só pode ocorrer entre 20 de julho e 15 agosto, segundo o calendário do TSE (Tribunal Superior Eleitoral). Esta é a segunda reportagem desta série. Veja a primeira, sobre o governador do Maranhão, Flávio Dino (PC do B), aqui.\n\nA melhoria da infraestrutura das escolas estaduais era uma das promessas de Sartori no Rio Grande do Sul, segundo o programa enviado ao TSE durante a campanha eleitoral em 2014. Sartori não apenas descumpriu as promessas como também piorou o quadro durante o mandato.\n\nA quantidade de escolas com laboratório de ciências, laboratórios de informática e biblioteca diminuiu entre 2014 e 2017, segundo os dados mais recentes do Censo Escolar realizado pelo Inep. Em 2014, o Rio Grande do Sul tinha 2568 escolas estaduais em funcionamento, 48% delas com laboratórios de ciência e 88% com bibliotecas, de acordo com o Censo Escolar. Em 2017, o número de escolas recuou para 2534. Dessas, 47% possuem laboratório de ciências e 87% bibliotecas. No mesmo período, o número de escolar com cobertura de internet passou de 92% para 95%. Paradoxalmente, houve redução na proporção de escolas com laboratórios de informática, reduzindo de 88% em 2014 para 81% em 2017.\n\nAs escolas sem abastecimento de água quase dobraram durante o mandato de Sartori, passando de 23, em 2014, para 45, em 2017. No mesmo período, subiu de sete para 36 o número de escolas sem acesso à energia elétrica. Um destaque positivo é a redução no número de escolas que funcionam em barracão ou em outros tipos de construção precárias, passando de 50 em 2014, para 41 em 2017.\n\nApós a publicação do texto, a assessoria de imprensa da Secretaria de Educação do Rio Grande do Sul informou por meio de nota que o fechamento das escolas durante o mandato de Ivo Sartori foi causado pela queda no número de alunos matriculados. A Secretaria informa que, em 2009, 1,1 milhão de alunos frequentavam as escolas estaduais gaúchas, número que caiu para 900 mil matriculados em 2018. A nota, no entanto, não explica o motivo na piora proporcional na infraestrutura das escolas em funcionamento. A Secretaria também afirma na nota que governo está investindo na infraestrutura das escolas, com 715 obras em andamento, entre reformas e ampliações.\n\nSartori cumpriu a promessa de aumentar o tempo de permanência dos alunos do ensino fundamental na rede estadual, com a expansão no número de escolas que oferecem tempo integral. Em 2015, o estado tinha 46 escolas de ensino fundamental em tempo integral, com 9.411 alunos matriculados. Esse número aumentou para 96 escolas do fundamental em tempo integral, com 13.329 alunos matriculados, de acordo com informações da assessoria de imprensa da Secretaria de Educação estadual.\n\nAlém das escolas em tempo integral no ensino fundamental, no último ano de governo de Sartori, foram construídas 12 escolas de ensino médio em tempo integral, com 1.733 alunos matriculados. Antes de 2018, o estado não tinha nenhuma escola estadual de ensino médio em tempo integral, segundo informou a assessoria de imprensa.", "lang": "pt"}