{"title": "Rumour-mongering after attack on Swiss Couple in Fatehpur Sikri, Agra", "subtitle": "", "author": "www.altnews.in", "date": "2017-10-29T12:39:24+00:00", "vclaim_id": "vclaim-id-84608", "url": "https://www.altnews.in/rumour-mongering-attack-swiss-couple-fatehpur-sikri-agra/", "vclaim": "“5 ‘peaceful’ involved in Fatehpur Sikri #swisscouple attack incident are arrested. They are Sheikh Chisty Trust Goons.“, tweeted Prashant Patel Umrao. Every time the Government is embarrassed due to certain events in the country, there are these usual suspects on social media who would manufacture a narrative to divert the attention of people from issues of misgovernance. As part of this strategy, one of the standard ploys is to suggest that members of the minority community are responsible for various wrong-doings. The attack on a Swiss Couple at Fatehpur Sikri in the district of Agra in Uttar Pradesh has led to much embarrassment for the Government and the tactics by rumour mongers on social media is following a set pattern.\n\nPrashant Patel Umrao is a serial fake news purveyor and Alt News has documented his misadventures multiple times. (1, 2, 3, 4 & 5)\n\nAnother anonymous troll account called ’72hoors’ also tweeted along the same lines as Prashant Umrao Patel and got retweeted a fair few times.\n\nFake News website Dainik Bharat carried Prashant Patel’s tweets and made it into a story titled, “योगी को बदनाम करने के लिए किया गया स्विस कपल पर हमला, जिहादी संगठन का नाम आगे आया (Translation: Swiss couple attacked in order to defame Yogiji, Jihadi organisation suspected)“.\n\nAfter the initial rumour-mongering on social media, there was increased interest in social media among the right-wing commentators as to what the names of the accused were. This included Tathagata Roy who is the Governor of Tripura.\n\nWhile the rumour-mongers were trying to paint a certain community in poor light for the horrible attack on the Swiss couple, the names of the people that have been arrested do not suggest that any particular community can be blamed for the attack. A Times of India report regarding the arrests made in this case states, “The three minor accused have been sent to a juvenile home, the two adults, Pankaj and Rahul, are in judicial remand of 14 days“. Local newspapers and TV channels have carried the names and photographs of all the accused. Since the other three accused are minors, Alt News is not reproducing them in this article.\n\nIn such cases of crimes, attempts to paint any particular religious community is detrimental to the cause of law and justice. These crimes are not propagated due to a certain religious ideology. It is indeed shocking that rabid rumour mongers such as Prashant Patel Umrao are practising lawyers and are part of the legal justice system of this country.", "lang": "en"}