{"title": "As checagens do debate da TV Globo com os candidatos à Presidência da República | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25786", "url": "https://www.aosfatos.org/noticias/checagens-do-debate-da-tv-globo-com-os-candidatos-presidencia-da-republica/", "vclaim": "No último encontro televisivo antes do primeiro turno das eleições presidenciais, os postulantes ao Palácio do Planalto participaram na noite desta quinta-feira (4) do debate da TV Globo. A equipe do Aos Fatos checou e está transcrevendo, em tempo real, a íntegra do debate.\n\nAntes de iniciar os trabalhos de tempo real, a reportagem entrou em contato com as assessorias de imprensa dos candidatos para informá-las do processo de checagem. A equipe do Aos Fatos está aberta a observações, justificativas e eventuais correções nos momentos posteriores ao evento.\n\nNeste formato, Aos Fatos usa textos mais breves para explicar suas checagens. O imediatismo do tempo real não permite uma análise mais aprofundada de questões abordadas no programa. Para avaliar o histórico dos candidatos, veja o índice das nossas checagens aqui.\n\nSegundo o relatório “Situação Econômico-Financeira do Governo do Estado de São Paulo”, publicado pela Secretaria da Fazenda do Estado de São Paulo, o governo paulista registrou superávit de R$ 5,3 bilhões em dezembro do ano passado. Vale lembrar que Alckmin renunciou ao cargo de governador em abril deste ano para a corrida presidencial.\n\nA declaração de Haddad sobre a dívida ao longo dos governo petistas é FALSA. A dívida pública, medida pelo indicador da Dívida Bruta do Governo Geral, o DBGG, de fato recuou ao longo do governo petista. A partir de 2014, ainda no primeiro mandato de Dilma Rousseff (PT), no entanto, o endividamento do governo voltou a crescer.\n\nA DBGG , de acordo com dados da série histórica do Banco Central, atualizados para o IPCA de agosto de 2018, era de R$ 2,845 bilhões, em janeiro de 2003, representando 77,36% do PIB. Em janeiro de 2014, a DBGG era de R$ 4,180 bilhões, representando 57,72% do PIB. Em maio de 2016, o último ano do governo Dilma, a DBGG estava em R$ 4,791 bilhões, representando 72,43% do PIB.\n\nÉ fato que o candidato Alvaro Dias não recebe sua aposentadoria como ex-governador atualmente. Entretanto, ao contrário do que disse o presidenciável, que afirmou inclusive que acabou com “os próprios privilégios”, ele não abriu mão desse direito: na realidade foi impedido, pela Justiça do Paraná, de receber o benefício. Por esta razão, a afirmação é IMPRECISA.\n\nAlvaro Dias tentou requerer cinco anos de valores retroativos, além de dar entrada em sua aposentadoria. Os requerimentos, no entanto, foram negados pela Procuradoria Geral do Estado, que considerou que os pedidos foram feitos fora do prazo legal de cinco anos. O parlamentar chegou a receber de outubro de 2010 até janeiro de 2011,e na época, alegou que iria doar os valores recebidos.\n\nNeste ano, o candidato ainda não usufruiu de nenhum imóvel funcional e nem do auxílio moradia, conforme consta do site do Senado. É importante ressaltar, no entanto, que, de 2008 até 2012, o Senado não disponibiliza informações sobre o uso dos respectivos benefícios pelo candidato.\n\nTambém é VERDADEIRO que Dias não utilizou da verba indenizatória a quem tem direito como Senador neste ano.O benefício faz parte, junto com a verba de transporte aéreo, da Ceaps (Cota para o Exercício da Atividade Parlamentar), e é usado para cobrir despesas relativas ao exercício do mandato. Dias chegou a usar do benefício, e reembolsou algum de seus gastos com locomoção, hospedagem, alimentação e combustíveis em 2011, 2015, 2016 e 2017. No Paraná, o valor da cota é de R$ 32.586,60.\n\nEssa informação já foi checada pelo Aos Fatos durante propaganda eleitoral na TV. De acordo com dados divulgados pelo MEC (Ministério da Educação) em uma chamada para a lista de espera do Prouni para o segundo semestre deste ano, divulgada em 30 de julho, o programa já teria beneficiado, desde a sua criação, 2,5 milhões de estudantes. Desta forma, a afirmação dita pelo programa do PT é VERDADEIRA.\n\nDe acordo com o que diz a legislação, o objetivo do programa é a distribuição de bolsas de estudo integrais e parciais (50% ou 25%) para estudantes de cursos de graduação e sequenciais de formação específica, em instituições privadas de ensino superior.\n\nNa modalidade de bolsa integral, um de seus critérios de seleção para a concessão do benefício, é a oferta para brasileiros não portadores de diploma de curso superior, cuja renda familiar mensal per capita não exceda o valor de até um salário mínimo e meio. Já para a concessão de bolsas de estudo parciais de 50% ou de 25%, os critérios de distribuição para brasileiros não portadores de diploma de curso superior é renda familiar mensal per capita que não exceda o valor de até três salários-mínimos.\n\nNão é verdade que o governo gasta mais com o Fies, programa de financiamento estudantil do governo federal, do que com a universidade pública. Segundo os dados do Siga Brasil, em 2017 foram pagos R$ 21,6 bilhões para o Fies (Fundo de Financiamento Estudantil) em 2017. No mesmo ano, foram investidos R$ 33,1 bilhões no ensino superior.\n\nEm relação à LOA 2018 (Lei Orçamentária Anual de 2018), estão previstos os investimentos de R$ 43 bilhões nas universidades públicas e R$19,3 bilhões no Fies.\n\nFrase dita de forma recorrente pelo candidato, já foi checada pelo Aos Fatos em outra oportunidade. Os números coincidem com os da Síntese de Indicadores Sociais 2017, publicação do IBGE com análise de dados de 2016 da Pnad Contínua. De acordo com a pesquisa, 52,2 milhões de pessoas (25,4% da população brasileira) têm rendimentos abaixo de US$ 5,5 — linha da pobreza do Banco Mundial para países de nível médio-alto de desenvolvimento, como o Brasil. O número inclui o que foi mencionado pelo candidato e, por isso, a declaração foi considerada VERDADEIRA.\n\nUma investigação realizada pelo jornal Folha de S.Paulo em cartórios mostrou que o candidato Jair Bolsonaro e seus três filhos — todos em algum cargo político — teriam posse de pelo menos 13 imóveis com preço de mercado de pelo menos R$ 15 milhões, em locais como Copacabana, Barra da Tijuca e Urca. O mesmo levantamento foi o responsável por descobrir um imóvel do presidenciável em Brasília, no Distrito Federal.\n\nA Folha também realizou um levantamento que constatou que Bolsonaro e um de seus filhos, Eduardo Bolsonaro (PSC-SP) — candidato ao cargo de Deputado Federal também pelo PSL — recebiam da Câmara Federal o auxílio moradia. De acordo com a reportagem, Jair recebia o auxílio desde outubro de 2015, e junto com seu filho desembolsaram até dezembro do ano passado R$ 730 mil.\n\nAo ser questionado se utilizou do benefício para quitar seu apartamento, o candidato respondeu: “Como eu estava solteiro naquela época, esse dinheiro de auxílio moradia eu usava pra comer gente…”.\n\nOs números de Haddad se parecem muito com os dados publicados por sites como Vermelho.org, VioMundo e JornalGGN. Nas matérias, a fonte de informação citada são as estatísticas da Polícia Federal. Entretanto, não há dados referentes ao período anterior a 2003, de modo que e a declaração foi considerada INSUSTENTÁVEL.\n\nO dado já foi citado por outros petistas, como a ex-presidente Dilma Rousseff em 2010. A Folha de S.Paulo, na época, pediu o levantamento à PF. No entanto, a organização disse que não existe levantamento exato a respeito de anos anteriores e, portanto, não teria como informar o número de operações referentes aos anos anteriores.\n\nA ex-presidente Dilma Rousseff de fato deixou o governo sem cumprir a maior parte da meta de construção de creches e pré-escolas. No entanto, a quantidade de creches concluídas foi 16 vezes maior do que o afirmado por Henrique Meirelles e, por isso, a declaração foi considerada FALSA.\n\nNo primeiro mandato, Dilma prometeu construir 6.000 creches e pré-escolas. De acordo com o balanço do PAC de 2014, ao final do mandato foram contratadas a construção de 8.768 creches e pré-escolas, mas só foram entregues 1.273 (21% da meta do início do primeiro mandato), sendo 786 creches e pré-escolas até 2014 e 487 foram concluídas entre janeiro de 2015 e junho de 2016, de acordo com o balanço do PAC de agosto de 2016.\n\nEssa declaração já foi repetida outras vezes pelo candidato e já foi checada por Aos Fatos em outra ocasião (confira aqui). Desde uma decisão do STF no Recurso Extraordinário 379572 RJ, em 2007, o IPVA (Imposto de Propriedade de Veículo Automotor) deixou de incidir sobre aeronaves e também embarcações. Naquela ocasião, votaram contra a cobrança o relator Gilmar Mendes e os ministros Ricardo Lewandowski, Eros Grau, Carlos Ayres Britto, Sepúlveda Pertence, Cezar Peluso e Cármen Lúcia.\n\n \n\n Vale destacar que o então ministro Joaquim Barbosa era favorável à incidência do imposto sobre esses tipos de veículos, já que a expressão “veículos automotores” seria suficiente para pelo menos abranger meios de transporte aquáticos. Além dele, Marco Aurélio foi o único a se posicionar contra o recurso. Os principais argumentos contra a cobrança dizem que o imposto substituiu a Taxa Rodoviária Única e, portanto, serve para manutenção e custeio de rodovias, e que os helipontos e aeroportos já cobram pelos serviços prestados.\n\n \n\n Tramitam apensadas na Câmara dos Deputados duas propostas de emenda à Constituição (PEC 283/2013 e PEC 140/2012), que propõem que o imposto incida sobre veículos automotores terrestres, aéreos e aquáticos. Elas estão aguardando a criação de comissão temporária no Congresso.\n\nOs papéis ordinários da Forjas Taurus (FJTA3) tiveram uma valorização de 188% entre 3 de agosto e 4 de outubro.\n\nJá as ações preferenciais (FJTA4) dispararam desde o começo de agosto, acumulando valorização de 132% nos últimos 60 dias, de acordo com dados diários de cotações do papel.\n\nGeneral Mourão (PRTB), candidato a vice-presidente de Jair Bolsonaro (PSL), criticou o 13º salário ao menos duas vezes. O adicional, ao menos uma vez. A primeira vez que pôs em questão o 13º salário foi no final de setembro, quando disse que “temos algumas jabuticabas que a gente sabe que é uma mochila nas costas de todo empresário. Jabuticabas brasileiras: 13º salário. (...) É complicado, e o único lugar em que a pessoa entra em férias e ganha mais é aqui no Brasil”. Já a segunda foi dois dias atrás, quando disse que “o 13º eu simplesmente disse que tem que ter planejamento, entendimento de que é um custo. Na realidade, se você for olhar, seu empregador te paga 1/12 a menos [por mês]. No final do ano, ele te devolve esse salário”.\n\nNo entanto, Mourão também disse que o 13º “não pode acabar. O que eu mostrei é que tem que haver planejamento. Você vê empresa que fecha porque não tem como pagar. O governo tem que aumentar imposto, e agora já chegou no limite e não pode aumentar mais nem emitir títulos”. Para ele, para mexer nos benefícios, “só se houvesse um amplo acordo nacional para aumentar os salários. Os salários são muito baixos, né? Você olha a nossa faixa salarial e ela é muito ruim”, concluiu, sobre o tema.\n\nMeirelles comete um erro na interpretação dos dados. Segundo a pesquisa “Aspectos dos cuidados das crianças de menos de 4 anos de idade” do IBGE, publicada em 2017 com dados de 2015, 74,4% das crianças com menos de quatro anos (cerca de 7,7 milhões) não frequentavam creches. Isso não significa que todas elas precisem de creche. Desse contingente, conforme mostra o estudo, 61,8% de seus responsáveis demonstravam interesse em matricular na creche, o que representa 4,7 milhões dos casos.\n\nEm 2005, enquanto governador do Estado de São Paulo, Geraldo Alckmin sancionou uma lei que isentou do ICMS (Imposto sobre a Circulação de Mercadorias e Serviços) artigos como trigo em grão, farinha de trigo, mistura pré-preparada de farinha de trigo para panificação e macarrão. Bolachas e biscoitos que também usam trigo também, conhecidos como “cream cracker” e “água e sal” também foram contemplados. Desta forma a afirmação dita pelo candidato é VERDADEIRA.\n\nConsiderando-se a pesquisa Ibope, encomendada pela Confederação Nacional da Indústria, a CNI, e realizada em 2010 — fim do segundo mandato do ex-presidente Lula —, a maneira de governar do petista alcançou 87% de aprovação. A pesquisa também demonstrou que 80% dos entrevistados acharam ótimo ou bom o governo e 81% tinha confiança em Lula.\n\nA declaração é VERDADEIRA, uma vez que, de acordo com o Infopen 2016 (Levantamento Nacional de Informações Penitenciárias de junho de 2016), o último divulgado, o Brasil possui 726 mil pessoas presos. Aos Fatos já checou o assunto anteriormente.\n\nA frase é EXAGERADA porque, segundo o Infopen 2016, 55% da população prisional é formada por jovens de até 29 anos, e o crime de tráfico de drogas representa 28% das incidências penais pelas quais as pessoas privadas de liberdade foram condenadas ou aguardam julgamento. Os dados do G1 de 2017 também dizem a mesma coisa: um em cada três presos no país responde hoje por tráfico de drogas. Mesmo que nenhum dos levantamentos faça a distinção de motivações entre os jovens presos, essa faixa etária não chega a ser 70% da população prisional e o tráfico de drogas não é o motivo da prisão de toda essa parcela.\n\nO artigo 349 da reforma trabalhista realmente abriu brechas para que mulheres grávidas ou lactantes trabalhem em lugares com condições insalubres de grau médio ou mínimo. Segundo o texto, uma empregada lactante ou grávida só será afastada do trabalho, sem prejuízo à sua remuneração, em casos de insalubridade “quando apresentar atestado de saúde, emitido por médico de confiança da mulher, que recomende o afastamento”.\n\nEsse era um dos pontos que iriam ser mudados com a medida provisória 808/2017 enviada por Temer ao Congresso. A MP, no entanto, perdeu a validade porque o texto não teve um relator eleito e não foi analisada pela comissão.\n\nA declaração de Marina é VERDADEIRA, uma vez que a reforma trabalhista trouxe uma mudança de que se o trabalhador reclamante pleitear uma prova pericial e perder o processo, terá de pagar os custos da perícia, mesmo que tenha o benefício da Justiça gratuita (que é concedido à pessoa que comprovar insuficiência de recursos para o pagamento das custas do processo). Isso está no artigo 790-B do texto aprovado.\n\nSegundo o site jurídico Migalhas, em seis meses de reforma, houve uma redução das perícias nomeadas em razão do pagamento dos honorários, mas que o número de perícias favoráveis aos reclamantes está crescendo “o que demonstra que os pedidos já não são tão temerários como anteriormente”.\n\nA carga tributária bruta do governo geral (Governo Central, Estados e Municípios) passou de 28,1% do PIB, no primeiro ano de mandato do ex-presidente Fernando Henrique Cardoso, em 1995, para 32% do PIB, no último ano de mandato, em 2002, de acordo com dados do relatório do IFI (Instituto Fiscal Independente). No segundo ano do governo de FHC, a taxa foi de 26,4%, menor patamar nos últimos 22 anos, por isso a afirmação é VERDADEIRA.\n\nA tarifa do ICMS do etanol em São Paulo realmente é a menor do país, segundo levantamento da Fecombustíveis de 2017. Nos outros estados do país, as alíquotas variam entre 14% (MG) e 30% (RS).\n\nA redução do ICMS em São Paulo aconteceu durante o governo de Alckmin, no entanto, ela não é recente. O tucano autorizou a redução da alíquota de 25% para 12% em 2003, quando era governador de São Paulo em seu segundo mandato.\n\nA última vez que o PSDB teve um presidente filiado ao partido foi em 2002, no segundo mandato de Fernando Henrique Cardoso. Apesar disso, o PSDB participou ativamente do governo de Michel Temer (MDB-SP), chegando a ter cinco ministros filiados ou ligados ao partido. Por isso, mesmo que há 16 anos, o presidente da República não seja filiado ao partido, a afirmação de Alckmin é falsa porque o partido participa do governo Temer.\n\nAo assumir o governo após o impeachment, em agosto de 2016, Temer nomeou dois ministros do PSDB dos 24 ministros nomeados: Bruno Araújo (PSDB-PE) para o ministro das Cidades, José Serra (PSDB-SP) para ministro das Relações Exteriores e um ministro ligado ao partido: Alexandre de Moraes, ministro da Justiça e Cidadania e ex-secretário da Segurança de São Paulo durante o governo de Geraldo Alckmin (PSDB-SP).\n\nEm fevereiro de 2017, Temer nomeou dois ministros filiados ao PSDB: Antonio Imbassahy (PSDB-BA) para ministro da Secretaria de Governo e Luislinda Valois (PSDB-BA) para ministra de Direitos Humanos.\n\nDe acordo com o IBGE, o Brasil possui cerca de 40,9 milhões de pessoas na informalidade e, portanto, a declaração é VERDADEIRA. São classificados como trabalhadores informais os que não possuem carteira de trabalho (17,8 milhões) e os trabalhadores por conta própria (cerca 23,1 milhões). Aos Fatos já checou esse assunto anteriormente.\n\nDurante o governo do PT, considerando apenas valores nominais, ou seja, sem reajuste pela inflação, as reservas internacionais brasileiras totalizaram US$ 380 bilhões, segundo dados do Banco Central.\n\nAos Fatos continua a checar o debate. Volte daqui a pouco para mais atualizações.", "lang": "pt"}