{"title": "Old Videos Shared As Pakistanis Reacting To The India Vs Pak Cricket World Cup Match", "subtitle": "With India defeating Pakistan in the cricket match played on June 16, social media has been flooded with unrelated videos linking them to the ongoing World Cup", "author": "www.boomlive.in", "date": "2019-06-18T22:41:04+05:30", "vclaim_id": "vclaim-id-82710", "url": "https://www.boomlive.in/old-videos-shared-as-pakistanis-reacting-to-the-india-vs-pak-cricket-world-cup-match/", "vclaim": "Ever since India defeated Pakistan on June 16 in the ongoing World Cup Cricket, social media has been abuzz with cricket-related videos and images shared as Pakistani cricket fans reacting to the loss. However, most of these photos and videos are old and some in fact not even from the recent match.\n\nBOOM analysed three such posts - two videos and one image viral on Facebook being shared with misleading claims.\n\nA viral clip shows a woman sitting in a stadium amid cheering fans and reading from a book kept in her bag. The book is in her hand bag with Urdu writing clearly visible in the book. The woman keeps on peeping at the book throughout the 14-second-long video.\n\nThe caption with the video reads 'Even the heavenly book couldn't save them because it's clearly mentioned in the book that the day they (Pakistanis) have a face off with Indians would be the Doom's Day for them.'\n\nYou can access the archived post here.\n\nWhile BOOM could not independently find the video, we were able to establish that the clip is old and has been on the internet for a while. A reverse image search led us to the same video uploaded on YouTube four years ago with a caption 'Girl Praying during Cricket WorldCup2015'.\n\nThe 2015 Cricket World Cup was played between February 14 and March 29\n\nBOOM also found another post which claimed that the woman was a Pakistani cricket fan was praying for her team as they played against Ireland. Read the report here. Pakistan and Ireland played against each other on March 15 with Pakistan winning the match.\n\nAnother video of an agitated fan going berserk while watching a live match on the television, has been shared with a caption 'The real happiness of victory is in watching this video.' The 15-second clip shared after the Sunday's match shows an agitated Bangladesh fan screaming at a television set as the match is in progress.\n\nThe viral video has been clipped from a longer video recorded during an India-Bangladesh match from 2018.\n\nIn a reverse image search, BOOM found similar clips uploaded on YouTube. One of them claimed that the video was from the final match of the tri-nation Nidahas trophy played in Sri Lanka last year. India had won the series by defeating Bangladesh.\n\nBOOM ran independent checks and was able to establish that the video was from a match played between India and Bangladesh.\n\nWe took a screenshot of a similar video uploaded on YouTube and were able to make out the color of the uniform and the name of a bowler of the opponent team.\n\nThe name shown on the tele-screen here is Soumya, who is a right-arm fast medium bowler playing for the Bangladesh team. The color of the bowler's jersey i.e. mix of red and green also matches the colour of the Bangladesh cricket jersey. The Pakistan cricket team wears a green coloured jersey.\n\n'We Don't Want Kashmir, Give Us Virat Kohli'\n\nThe third image is image of a group of people holding a banner with 'We Don't Want Kashmir, Give Us Virat Kohli' written over it and the Pakistan flag. The photo was shared as Pakistani cricket fans reaction after Pakistan lost the recent 2019 World cup match.\n\nBOOM found that the text on the banner in the viral image had been photoshopped with the original having the words, 'We Want Azadi' written on it. The original image is from 2016 and not from Pakistan but from Kashmir, clicked when some youngsters from the valley held protests.\n\nBOOM debunked the edited photo here - Did Pakistani Cricket Fans Say, ‘We Don’t Want Kashmir, Give Us Virat Kohli’?", "lang": "en"}