{"title": "A dívida pública de Portugal \"está quase nos 300%\" do PIB?", "subtitle": "Publicação no Facebook salienta que \"a dívida portuguesa está quase nos 300%\", sobre uma imagem manipulada de Mário Centeno, atual ministro das Finanças, com uma corda ao pescoço. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-12-09T11:00:07Z", "vclaim_id": "vclaim-id-35026", "url": "https://poligrafo.sapo.pt/fact-check/a-divida-publica-de-portugal-esta-quase-nos-300-do-pib", "vclaim": "A qualidade gráfica da publicação é rudimentar e o conteúdo da mensagem é telegráfico - \"A dívida portuguesa está quase nos 300%\" - e não apresenta qualquer fonte de informação ou fundamentação.\n\nAinda assim já foi partilhada por centenas de pessoas nas redes sociais, com especial incidência no Facebook.\n\nÉ verdade que a dívida pública de Portugal \"está quase nos 300%\" do Produto Interno Bruto (PIB)?\n\nDe acordo com os dados oficiais mais recentes, compilados na Pordata, a dívida bruta das Administrações Públicas tem vindo a aumentar constantemente, ano após ano, alcançando um novo máximo de 249.143 milhões de euros em 2018 e prevendo-se mais um aumento em 2019.\n\nA dívida bruta passou assim de 235.746 milhões de euros em 2015 para 251.569 milhões de euros em 2019 (valor ainda não confirmado, ressalve-se), perfazendo um aumento global de 15.823 milhões de euros durante a anterior legislatura.\n\nNo entanto, há uma outra forma de analisar a evolução da dívida pública: tendo em conta a proporção da dívida relativamente ao PIB, em vez do enfoque no valor bruto da dívida.\n\nEm percentagem do PIB, a dívida pública baixou de 131,2% em 2015 para 122,2% em 2018 (ainda não há dados consistentes relativamente a 2019).\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}