{"title": "Pichetto: “El rubro importaciones creció un 61% comparativamente con el año anterior”", "subtitle": "A pesar de que las cantidades importadas aumentaron, lo hicieron en niveles mucho menores a los indicados por el senador. Además, si se miden en dólares,", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8951", "url": "https://chequeado.com/ultimas-noticias/pichetto-el-rubro-importaciones-crecio-un-61-comparativamente-con-el-ano-anterior/", "vclaim": "A pesar de que las cantidades importadas aumentaron, lo hicieron en niveles mucho menores a los indicados por el senador. Además, si se miden en dólares, se registró una baja por la caída en los precios internacionales.\n\nEl senador por el Frente para la Victoria, Miguel Ángel Pichetto, criticó en la última sesión del Senado donde se aprobaron leyes de fomento a la industria nacional el aumento de las importaciones en la Argentina. “Creció, comparativamente con el año anterior, un 61% el rubro importaciones”, sostuvo en el recinto de la Cámara alta.\n\nSi se analizan las cantidades totales de las importaciones, aumentaron un 10,5% en los primeros cinco meses del año con respecto al mismo período de 2015. Sin embargo, debido a la baja de los precios internacionales, la valuación en dólares (moneda en la que se mide el comercio exterior) de los productos importados cayó un 4,6 por ciento. Ambos porcentajes, que surgen de los datos del INDEC, están lejos de la situación mencionada por Pichetto.\n\nChequeado intentó comunicarse varias veces con el legislador y sus asesores pero hasta el momento de la publicación de esta nota no obtuvo respuestas.\n\nEl rubro que más aumentó las cantidades importadas en ese lapso fue el de vehículos, que creció un 46% según los datos oficiales, aunque debido a la caída en sus precios el aumento del gasto en ese rubro alcanzó el 40 por ciento. Lo mismo sucedió con los bienes de consumo (artículos como alimentos o bebidas), cuyo aumento en unidades llegó al 21%, aunque debido a la baja en los precios el gasto total del rubro creció un 10 por ciento.\n\nPor su parte, los bienes de capital (en general, maquinaria y equipos para las empresas) también registraron una baja en los precios, aunque debido a su aumento en cantidades los valores tuvieron una leve variación positiva (0,1%).\n\nMauricio Claverí, analista del sector externo de la consultora Abeceb, explicó a Chequeado que esta caída en los precios es debido a la falta de crecimiento mundial y al exceso de oferta que existe actualmente en el mundo. Además, comentó que “cuando el ciclo económico sea positivo las importaciones irán aumentando en mayor medida”.\n\nClaverí añadió que algunas variaciones “se ven muy afectadas por la distorsión que generaron las trabas y los controles realizados en los últimos años”. Si bien destacó que todavía existen, dijo que son parte de un “proceso de transición”. Además, el especialista sostuvo: “Los bienes de capital no iban a crecer tanto porque en los últimos años venían aumentando, mientras que era lógico que los bienes de consumo tuvieran un rebote mayor”.\n\nSegún un relevamiento publicado en junio por CAME sobre más de 300 industrias pequeñas y medianas del país, el 79% de los consultados aseguró que la apertura de las importaciones representa una amenaza para su empresa.\n\nEl Centro de Investigación y Formación de la República Argentina (CIFRA) de la CTA que lidera el sindicalista docente Hugo Yasky, afirmó en un informe de mayo de este año que, “aun en un contexto de caída global de las importaciones relacionado con la baja actividad económica y la devaluación de la moneda, en los primeros meses del año se evidenció un fuerte aumento de los bienes de consumo final que compiten con los producidos localmente”.\n\nAdemás, CIFRA destaca que, aunque las importaciones cayeron 3,5% en el primer trimestre del año, “la apertura comercial provocó un cambio en la composición de las compras del exterior”, lo que se evidenció en la suba de las importaciones de vehículos finales y de bienes de consumo, que crecieron un 44% y 6%, respectivamente.\n\nActualización 22/07: Luego de la publicación de la nota, asesores del senador Miguel Ángel Pichetto enviaron a Chequeado un informe de la AFIP en el que se informa un “importante crecimiento en la recaudación de los concepto vinculados a las importaciones” y específicamente se destaca que la recaudación del Impuesto a las Ganancias en la Aduana tuvo un incremento del 61% entre junio de 2016 y el mismo mes de 2015.\n\nSin embargo, los especialistas aseguran que no debe utilizarse ese dato para medir la variación de las importaciones.\n\nSegún explicó a este sitio el economista Ariel Setton, hay que tomar los números del INDEC (citados en la nota de Chequeado y que indican un aumento del 10,5% en las cantidades importadas), ya que miden las importaciones en el momento en el que se realizan, mientras que los datos de la recaudación de Ganancias muestran el momento en el que se pagan dichos impuestos.\n\nAdemás, Setton sostuvo que como los números de la AFIP están en pesos, no miden correctamente el movimiento de las importaciones debido principalmente a la devaluación de diciembre último y a la pérdida del poder de compra del peso argentino. Por estas oscilaciones de las monedas es que el comercio internacional se mide generalmente en dólares.", "lang": "es"}