{"title": "Local Train Services Resume In Mumbai: All You Need To Know", "subtitle": "The Western and Central Railways announced that the suburban train services will be run only for essential staff as identified by the Maharashtra government.", "author": "www.boomlive.in", "date": "2020-06-15T17:29:10+05:30", "vclaim_id": "vclaim-id-76519", "url": "https://www.boomlive.in/fact-file/local-train-services-resume-in-mumbai-all-you-need-to-know-8489", "vclaim": "Suburban railway operations have resumed in Mumbai from Monday. In a joint statement, the Western and Central Railways announced that the suburban train services will be run only for essential staff as identified by the Maharashtra government.\n\nThe authorities have stressed that these special suburban services are not open for the general public. Approximately 1.25 lakh essential staff have been identified by the Maharashtra government who can avail the suburban services.\n\nSuburban train services have been suspended since March 23 with only railway workman special trains being operated for railway employees.\n\nHere's all you need to know about the resumption of train services.\n\nWho can travel by local trains?\n\n1.25 lakh essential staff as identified by the Maharashtra government will be allowed to travel by the local trains. However, there has been confusion as to which services fall under the 'essential services' term.\n\nIn a tweet, the Mumbai Central Divisional Railway Manager of the Western Railway clarified that staff members who produce identity cards belonging to suburban municipal corporations, Mumbai Police, BEST, Mantralaya and public and private hospitals will be allowed to travel.\n\nOnly those carrying a valid ID card as directed by the government will be allowed to enter railway stations. The railways have also announced the extension of season tickets of those who have lost days on their valid season ticket due to the lockdown. The railways will issue colour coded QR based E-passes for essential staff.\n\nOnly 700 passengers will be allowed per train against it's 1,200 seating capacity to ensure physical distancing is maintained. The authorities have asked offices to operate staggered shifts to avoid crowding at stations and in trains.\n\nHow many services will be operated?\n\nThe Western Railway will operate a total of 162 services (81 in Up direction and 81 in Down direction) daily. Of these 162 services, 146 (73 UP and 73 DN) will operate between Churchgate and Virar. A further 16 services (8 UP and 8 DN) will be operated between Virar and Dahanu Road.\n\nServices will start at 5.30 am and will end at 11.30 pm with trains running in intervals of 15 minutes. The locals will operate as fast trains between Churchgate and Borivali before running as slow trains between Borivali and Virar.\n\n131 services (65 UP and 66 DN) will be operated between Chhatrapati Shivaji Maharaj Terminus and Kasara/Karjat/Kalyan/Thane on the Central Line. Below is the breakup of services\n\n70 services (35 UP and 35 DN) will be operated on the Harbour Line between CSMT and Panvel.\n\nWhat precautions are the railways taking?\n\nParking will not be allowed within a 150m radius of stations. Hawkers will also be not allowed in this zone. Station roads will be cleared to allow smooth flow of traffic to and from the stations.\n\nMedical staff equipped with an ambulance will be on duty at each station to deal with any emergencies that arise during the day.", "lang": "en"}