{"title": "This story of Kerala CM Pinarayi Vijayan's involvement in the 1971-72 Thalassery communal riots, and Ajit Doval arresting him is FAKE", "subtitle": "The story of Kerala Chief Minister Pinarayi Vijayan being involved in the 1971-72 Thalassery communal riots, and Ajit Doval arresting him is FAKE", "author": "factly.in", "date": "2020-07-21T12:14:01+00:00", "vclaim_id": "vclaim-id-50192", "url": "https://factly.in/this-story-of-kerala-cm-pinarayi-vijayans-involvement-in-the-1971-72-thalassery-communal-riots-and-ajit-doval-arresting-him-is-fake/", "vclaim": "A post is widely shared on social media claiming that a goonda by the name Vijay Koran is the man behind the communal riots in Thalassery in Kerala (1971-1972) and that he is none other than current Kerala Chief Minister Pinarayi Vijayan. The post also states that he was threatened and put behind the bars by the young IPS Ajit Doval (the current National Security Advisor), who was posted as ASP, Kannur back then. Through this article, let’s verify the claims made in the post.\n\nClaim: Kerala’s Chief Minister Pinarayi Vijayan (Goonda Vijan Koran) is the man behind the 1971-1972 Thalassery communal riots was put behind the bars by Ajit Doval. Fact: Communal riots did break out in Thalassery, Kerala in 1971-1972. Also, Ajit Doval was sent there to bring the situation back to normalcy, but there is no evidence regarding Ajit Doval threatening ‘Gunda Vijayan Koran’. Also, Pinarayi Vijayan was already MLA during the time of riots, ‘Koran’ is his father’s name. Hence the claim made is FALSE.\n\nWhen we searched for the information regarding the incident, we found that communal riots did break out Thalassery, Kerala during 1971-1972, and Ajit Doval was roped in to bring the situation back to normalcy. Various newspaper articles regarding this news can be seen here and here. Also, in a book written based on Kannur riots, Ajit Doval’s name was mentioned. But no evidence was found anywhere regarding the incident mentioned in the post.\n\nIn the post, it is mentioned that during that period when communal riots took place, Pinarayi Vijayan was a goonda, but we found that he was already elected as MLA from Kuthaparamba constituency where he won in the 1970 elections.\n\nAlso, in the post, it is said that Pinarayi Vijayan’s real name is ‘Vijayan Koran’, and after these riots, he changed his name to ‘Pinarayi Vijayan’. But the official records of 1970 general elections results of Kerala mention his name as Pinarayi Vijayan and not as Vijayan Koran as alleged in the post. According to Kerala Chief Minister’s official website and Pinarayi Vijayan’s election affidavit, his father’s name is ‘Koran’. So, the claim that he changed his name after 1970 is also not true.\n\nInformation available in the government records regarding the 1971-1972 communal riots in Thalassery, Kerala can be read here and here.\n\nIn a nutshell, this story of Kerala Chief Minister Pinarayi Vijayan being involved in the 1971-72 Thalassery communal riots, and Ajit Doval arresting him is FAKE.\n\nDid you watch our new video?", "lang": "en"}