{"title": "Argumedo: “3 de cada 4 jóvenes está desocupado o en negro”", "subtitle": "<img class=\" size-full wp-image-2841\" src=\"http://new.chequeado.com/wp-content/uploads/2011/08/argumedo.png\" width=\"490\" height=\"220\" /><br /><br /><span c", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6399", "url": "https://chequeado.com/ultimas-noticias/argumedo-3-de-cada-4-jovenes-esta-desocupado-o-en-negro/", "vclaim": "La candidata a presidenta por el bloque Proyecto Sur, Alcira Argumedo, destaca la difícil situación laboral de los jóvenes en Argentina, en sus spots radiales . Pero los datos que presenta no son exactos. \n\n\n\n\n\nLa afirmación de Argumedo, que “tres de cada cuatro jóvenes está desocupado o en negro” (repetida también por Pino Solanas en los espacios televisivos), está basada en el informe “” del diputado Claudio Lozano. Según el estudio, el 76,6% de los jóvenes económicamente activos están desempleados o precarizados. En su declaración, sin embargo, la candidata de Proyecto Sur no especifica que se trata de jóvenes económicamente activos, por lo que parecería referirse al total de jóvenes. En ese caso, la afirmación sería falsa.\n\nEl informe de Lozano destaca que “ocho de cada diez jóvenes económicamente activos están precarizados”. Llega a esta cifra sumando a los trabajadores no registrados, a los desocupados, a los asalariados registrados que ganan por debajo del sueldo mínimo, a los cuentapropistas de subsistencia, a los asalariados registrados en contratos con fecha de finalización y a los jóvenes que participan laboralmente en emprendimientos familiares. La suma de estas categorías sería el 76,6% de los 2.5 millones de jóvenes activos entre 18 y 25 años que el estudio estima que hay. Los cáluclos se basan en los datos de la Encuesta Permanente de Hogares (EPH) del INDEC.\n\nUn informe del Centro de Estudios Distributivos, Laborales y Sociales (CEDLAS) calcula una cifra similar. Estima que el 73% de los jóvenes de entre 15 y 24 años que forman parte de la población económicamente activa (PEA) está desocupado o con trabajo informal. El rango de edades no es exactamente igual: el CEDLAS evalúa a partir de los 15 años y no de los 18 como el estudio de Lozano.\n\nArgumedo, sin embargo, habla de “los jóvenes”, sin especificar que se refiere sólo a aquellos que son económicamente activos. Así, un estudiante, económicamente inactivo (que no busca trabajo) no está incluido en la muestra de la candidata.\n\nSi se considera el total de jóvenes de esas mismas edades que están desocupados o precarizados, la cifra desciende al 30% de los jóvenes en el país, según los datos del CEDLAS.\n\nPor último cabe destacar que existen distintios criterios para determinar si un trabajo es informal. También hay que considerar que la EPH cubre 31 aglomerados urbanos de más de 100.000 habitantes. Estos representan el 71% de la población urbana del país y el 62% de la población total (24.8 millones de habitantes sobre 40 millones, de acuerdo al Censo 2010), sin contemplar las zonas rurales.", "lang": "es"}