{"title": "Fake News: Oilsjt Analytica Does NOT Actually Guess Your Name | Lead Stories", "subtitle": "Can the website Oilsjt Analytica really guess your name just based on the answers you give to a few questions?...", "author": "leadstories.com", "date": "2018-03-30T07:10:16-07:00", "vclaim_id": "vclaim-id-9827", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-oilsjt-analytica---we-can-guess-your-name.html", "vclaim": "Can the website Oilsjt Analytica really guess your name just based on the answers you give to a few questions? Many internet users were stumped today by the website that seems to be a parody on Cambridge Analytica, the firm embroiled in a Facebook data harvesting scandal. It was launched via Twitter only a few hours ago:\n\nSo, does this little website built by Belgian security researcher Inti De Ceukelaire have a huge store of data about everybody in the world? Is it possible to correlate your answers with what Facebook knows about you to figure out your name?\n\nThe whole spiel about answering questions is just a distraction. In reality after the last question the site quietly loads a widget from Facebook that websites normally can include to send the link of an article to friends via messenger. If you happen to be logged in to Facebook at the time (which most people are) the widget will display your name. In my case it would look something like this:\n\nNote that the website the widget is displayed on cannot actually access the data in the widget, it gets sent directly to your browser because it is included in an iframe (sort of a separate browser window inside a webpage that sits isolated from the site it is included in).\n\nBy using some clever layout tricks (inverting the colors and moving the widget up and to the left to hide the avatar image and first line) the Oilst Analytica website tricks you into believing it guessed your name. Clever!\n\nNote: the Oilst Analytica logo is a parody of the Cambridge Analytica logo (which shows the shape of a brain).\n\nThe spoof logo has the shape of an onion, which represents the nickname of the inhabitants of the Belgian town Aalst (famous for its carnival) from where the creator of the website hails.", "lang": "en"}