{"title": "No evidence of Coronavirus in Mutton was found. There is no harm in consuming thoroughly cooked meat", "subtitle": "No evidence of coronavirus in Mutton was found. WHO has mentioned that there is no harm in consuming thoroughly cooked meat", "author": "factly.in", "date": "2020-03-18T12:45:59+00:00", "vclaim_id": "vclaim-id-36583", "url": "https://factly.in/no-evidence-of-coronavirus-in-mutton-was-found-there-is-no-harm-in-consuming-thoroughly-cooked-meat/", "vclaim": "A post with a photo of goat’s meat with dark spots is being shared on Facebook with a claim that coronavirus was found in goat meat and it advises people not to consume meat. Let’s try to find the authenticity of the claim made in the post.\n\n\n\nWhen the photo in the post was searched using Google reverse image technique, a ‘justdial’ link with the same photo was found in the search results. By comparing the two pictures, it can be noticed that the posted picture has more spots than the original photo. Furthermore, when ‘Khaja A1 – Mutton Shop’, who posted the original picture on the ‘justdial’ website was contacted by FACTLY it was found that the photo was uploaded around 5 or 6 years ago. But, coronavirus outbreak was first reported last year in December. So, the original photo on social media was edited and is being shared as if it is infected with coronavirus.\n\n\n\nThe CEO of FSSAI (Food Safety and Standards Authority of India), G.S.G. Iyengar has also mentioned that there is no scientific data till date to prove that the consumption of chicken, mutton and other non-vegetarian foods can cause the spread of coronavirus. \n\n\n\nAlso, in the press release of FSSAI and in the WHO (World Health Organisation) website it can be seen that properly cooked meat is safe to eat.\n\n\n\nThe minister of Dairy, animal husbandry and fisheries, Shandilya Giriraj Singh has also tweeted that the consumption of chicken, meat, fish and eggs doesn’t cause the transmission of Coronavirus.\n\n\n\nPreviously, when the message that chicken consumption causes coronavirus transmission went viral, FACTLY debunked it as Fake news and the article can be read here.\n\n\n\nTo sum it up, the photo in the post was edited. Thoroughly cooked meat can be consumed.\n\n\n\nDid you watch our new video?", "lang": "en"}