{"title": "La agresión callejera durante un saqueo sí ocurrió, pero en Bogotá", "subtitle": "Un video que muestra a personas persiguiendo y agrediendo a un hombre durante un saqueo producido en torno a las manifestaciones de noviembre pasado contra el gobierno de Colombia ha sido compartido al menos 10.000 veces en redes sociales como si hubiera ocurrido en Cali. La secuencia es real, pero en realidad fue grabada en Bogotá.", "author": "factual.afp.com", "date": "2019-12-27T17:51:27+01:00", "vclaim_id": "vclaim-id-40673", "url": "https://factual.afp.com/la-agresion-callejera-durante-un-saqueo-si-ocurrio-pero-en-bogota", "vclaim": "La agresión callejera durante un saqueo sí ocurrió, pero en Bogotá\n\nUn video que muestra a personas persiguiendo y agrediendo a un hombre durante un saqueo producido en torno a las manifestaciones de noviembre pasado contra el gobierno de Colombia ha sido compartido al menos 10.000 veces en redes sociales como si hubiera ocurrido en Cali. La secuencia es real, pero en realidad fue grabada en Bogotá.\n\n“En Cali se cansaron de los (…) vándalos”, asegura el autor de la publicación viral, en Facebook desde el 22 de noviembre de 2019. El día anterior Cali se vio sacudida por saqueos y actos de vandalismo que se produjeron después de una masiva jornada de protestas antigubernamentales convocadas bajo el nombre “Paro Nacional”.\n\nUna publicación en inglés, que circula en Twitter desde el 24 de noviembre de 2019, presenta la misma secuencia y también asegura que fue grabada en Cali.\n\nAunque las imágenes sí fueron tomadas durante el estallido social, la secuencia fue grabada en la ciudad de Bogotá, y no en Cali, como indica la publicación viral.\n\nUn usuario asegura en un comentario a la publicación en Facebook que las imágenes fueron grabadas “en la calle principal del (barrio) Lucero, sur de Bogotá”. Coincidencias entre una captura del video viral y una imagen tomada de Google Street View le permiten a AFP Factual establecer que la grabación sí fue tomada en este barrio de la capital colombiana, más exactamente en la intersección entre las carrera 17g y la calle 65ª sur.\n\nUna búsqueda inversa de una captura del video en Google arrojó varias publicaciones en Facebook y Twitter con la misma secuencia. Todas son del 22 de noviembre de 2019 o de fechas posteriores. Uno de los registros, también publicado en Facebook el 22 de noviembre, asegura que las imágenes muestran a “comercio del lucero unido contra el vandalismo, que nada tiene que ver con el paro”. Varios medios de comunicación informaron sobre saqueos en el barrio Lucero Bajo ese día.\n\nEl mismo usuario que ubicó la grabación en el barrio Lucero Bajo de Bogotá aseguró a AFP Factual que la misma había sido tomada “el 22 de noviembre”.\n\nConsultado acerca de la fecha de la grabación, un uniformado adscrito a la estación de policía de El Lucero aseguró que fue hecha “el día después el Paro”, es decir, el 22 de noviembre de 2019.\n\nAunque este video no haya sido tomado en Cali, dicha ciudad sí se vio afectada por saqueos y actos vandálicos durante la jornada de protestas del 21 de noviembre de 2019.\n\nEn conclusión, es falso que esta grabación haya sido tomada en la ciudad colombiana de Cali, en realidad las imágenes fueron grabadas en Bogotá durante los disturbios que se presentaron el 22 de noviembre de 2019 en esa ciudad.", "lang": "es"}