{"title": "[] #Verificamos: É falso que senador foi ao Chile para se encontrar com Black blocs", "subtitle": "Randolfe Rodrigues, que não saiu do Brasil nesta semana, viajará para o país vizinho no início de dezembro, para participar de conferência do clima", "author": "piaui.folha.uol.com.br", "date": "2019-10-25T15:19:34-02:00", "vclaim_id": "vclaim-id-26233", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/25/verificamos-senador-chile-black-blocs/", "vclaim": "Circula pelas redes sociais um post com a informação de que o senador Randolfe Rodrigues (Rede-AP) viajou nesta quarta-feira (23) para o Chile. O parlamentar teria ido ao país vizinho para se encontrar com “black blocs” – manifestantes mascarados que se vestem de preto e são favoráveis à depredação de símbolos do capitalismo –, com o objetivo de aprender a “instalar o caos” quando voltar ao Brasil.\n\nDesde o dia 18 de novembro, o Chile tem sido alvo de uma onda protestos contra o governo do presidente Sebastián Piñera. As manifestações começaram quando foi anunciado um aumento de 30 pesos na tarifa de metrô. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Com o nosso dinheiro o senador Randolfe Rodrigues (…) viajou hj para o Chile, para se organizar com os Black bloc, arruaceiros para vir ao Brasil instalar o caos”\n\nA informação analisada pela Lupa é falsa. A assessoria de imprensa do senador Randolfe Rodrigues informou, em nota enviada por e-mail, que ele não viajou para o exterior nesta semana. “Chegou do Amapá ao Distrito Federal na noite de segunda-feira. Na terça-feira e quarta-feira dessa semana, estava presente no Senado Federal para votação da reforma da Previdência. Quinta-feira e hoje [sexta-feira] encontra-se em Macapá para os preparativos e inauguração do Bio-Parque da Amazônia, conforme pode ser visto em postagens em redes sociais”, diz o texto.\n\nO parlamentar viajará ao Chile apenas entre os dias 2 e 13 de dezembro, para participar da COP25, a Conferência do Clima da Organização das Nações Unidas (ONU). O encontro deveria acontecer no Brasil, mas o presidente Jair Bolsonaro (PSL) afirmou, antes mesmo de assumir o cargo, que o país não teria como arcar com os custos do evento. O requerimento de Rodrigues, pedindo autorização para a viagem, foi lido pelo presidente do Senado, Davi Alcolumbre (DEM-AP), na sessão de 22 de outubro.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}