{"title": "Ja, Donald Trump hat ein Gesetz gegen Tierquälerei unterzeichnet", "subtitle": "Im November hat der US-Präsident ein Gesetz unterzeichnet, das bereits seit ein paar Jahren in der Warteschleife hing. Es stellt sogenanntes „Animal Crushing“ unter Strafe und schließt eine Lücke in einem Gesetz von 2010.", "author": "correctiv.org", "date": "2019-12-09T14:58:54+00:00", "vclaim_id": "vclaim-id-35017", "url": "https://correctiv.org/faktencheck/politik/2019/12/09/ja-donald-trump-hat-ein-gesetz-gegen-tierquaelerei-unterzeichnet/", "vclaim": "Am 26. November berichtete die Webseite Tagesereignis, Donald Trump habe ein Gesetz unterzeichnet, das Tierquälerei mit bis zu sieben Jahren Gefängnis bestrafe. Der Artikel wurde laut dem Analysetool Crowdtangle rund 1.000 Mal auf Facebook geteilt und von einigen Nutzern auf Facebook als potenzielle Falschmeldung gemeldet. In der Facebook-Gruppe „Politforum: Wir lassen uns abschaffen!“ kommentierte zudem ein Nutzer unter dem Beitrag: „Schaffen wir in Deutschland bis heute nicht aber von morgens bis abends dumme Sprüche ohne Substanz abgeben!“\n\nTatsächlich hat US-Präsident Donald Trump am 25. November das Gesetz gegen Tierquälerei und Folter von Tieren (Preventing Animal Cruelty and Torture Act / Pact Act) unterzeichnet. Er sagte bei der Gelegenheit, die Verabschiedung sei längst überfällig.\n\nAus den Kongress-Dokumenten geht hervor, dass das Gesetz bereits 2015 entworfen wurde und 2016 den Senat passierte. Der Prozess stockte dann allerdings im Dezember 2016 im Repräsentantenhaus, wo das Gesetz zwar ankam, aber nicht bearbeitet wurde („held at desk“).\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDer Prozess im Repräsentantenhaus wurde erst im Januar 2019 wieder angestoßen. Im Oktober 2019 stimmten die Abgeordneten zu, und am 5. November folgte die Zustimmung im Senat.\n\nWas ist neu?\n\nAuf der Ebene der 50 Bundesstaaten in den USA gab es bereits vorher Gesetze, die Tierquälerei bestrafen (ein paar Beispiele: Conntecticut, Washington oder Wisconsin). Die Neuheit des Pact-Act ist, dass es das sogenannte „Animal Crushing“ als Straftat nach Bundesrecht (federal crime) aufnimmt.\n\n„Animal Crushing“ bezeichnet das Foltern von Tieren, zum Beispiel durch Zerquetschen, Verbrennen oder Ertränken. Laut der Tierschutzorganisation Care werden davon teilweise Videos im Internet verbreitet.\n\nZuvor gab es nur ein nationales Gesetz, das das Erstellen und Verbreiten von solchen Videos mit bis zu sieben Jahren Haft bestrafte. Der Animal Crush Videos Prohibition Act, den Präsident Barack Obama unterzeichnet hatte, stellte jedoch nicht die Taten gegen die Tiere selbst unter Strafe.\n\nDer Pact Act, den Trump unterzeichnete, schließt nun diese Lücke. Wer Tiere foltert, soll demnach eine Geldstrafe oder Haftstrafe von bis zu sieben Jahren bekommen. Das Gesetz soll sich nach Aussage der Senatoren, die es eingereicht haben, nicht in lokale Gesetze oder Strafverfolgung einmischen. Es könne nach Auffassung von Tierschutzorganisationen die Strafverfolgung über die Grenzen der Bundesstaaten hinaus erleichtern, berichtet die New York Times.\n\nWie ist das Gesetz in Deutschland?\n\nAnders als der Facebook-Nutzer in der Gruppe „Politforum“ andeutet, ist Tierquälerei auch in Deutschland strafbar, aber die Strafen sind niedriger.\n\nParagraf 17 des Tierschutzgesetzes regelt, dass jemand, der einem Wirbeltier „ohne vernünftigen Grund tötet“ oder ihm „aus Rohheit erhebliche Schmerzen oder Leiden“ zufügt, mit bis zu drei Jahren Haft oder einer Geldstrafe bestraft wird. Versuchte oder fahrlässige Tierquälerei und weitere Arten der Misshandlung gelten nach Paragraf 18 als Ordnungswidrigkeit, die mit hohen Geldstrafen bestraft wird.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}