{"title": "Nein, „Klimaaktivisten“ fordern nicht die Abschaffung von Haustieren", "subtitle": "Mehrere Beiträge auf Facebook behaupten, „Klimaaktivisten“ hätten ein Verbot von Haustieren wie Hunden gefordert. Ursache für die Empörung ist ein Text einer Autorin von „Neues Deutschland“ – der nach ihren Angaben auch „leicht ironisch“ gemeint war.", "author": "correctiv.org", "date": "2019-07-31T16:26:28+00:00", "vclaim_id": "vclaim-id-18476", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/07/31/nein-klimaaktivisten-fordern-nicht-die-abschaffung-von-haustieren/", "vclaim": "Teilweise falsch. Nicht „Klimaaktivisten“ forderten die Abschaffung von Haustieren wie Hunden, sondern eine Autorin von „Neues Deutschland“ äußerte sich dazu in einem Kommentar.\n\nWollen Klimaschützer in Deutschland jetzt Haustiere wie Hunde und Katzen verbieten oder gar umbringen, weil diese zu viel CO2 produzieren? Auf Youtube und Facebook kursieren zahlreiche Beiträge mit Titel wie „Irre – sie wollen die Haustiere abschaffen“ (18. Juli), „Erste Klimaaktivisten fordern Haustierverbot“ (Henryk Stöckl am 18. Juli) oder, wie im Fall der AfD-Bundestagsabgeordneten Corinna Miazga am 22. Juli auf Facebook: „Klimaaktivisten wollen Hunde abschaffen“.\n\nDie Beiträge wurden auf Facebook häufig geteilt, der von Corinna Miazga zum Beispiel bisher mehr als 4.700 Mal. Das Youtube-Video „Irre – sie wollen die Haustiere abschaffen“ hat bisher 77.500 Aufrufe und wurde auf Facebook mehr als 2.200 Mal geteilt.\n\nDie Webseite PI-News titelte am 19. Juli gar: „’Neues Deutschland’ will wegen CO2 Haustiere eliminieren“ und zeigte dazu ein Bild eines Hundes, dem eine Pistole an den Kopf gehalten wird. Im Text heißt es, man solle doch nicht „um den heißen Brei herumreden“: „Lasst uns die Köter abschaffen: Erschießen! Sofort!“ Der Artikel wurde auf Facebook rund 470 Mal geteilt.\n\nDer Grund für die Aufregung ist ein Meinungsbeitrag von Katharina Schwirkus in Neues Deutschland vom 17. Juli 2019. In der Überschrift heißt es „Lasst uns die Köter abschaffen“, und im Teaser „Katharina Schwirkus meint: Vierbeiner verschmutzen nicht nur Parks und Gehwege, sondern sind auch eine unnötige Belastung für das Klima. Sie sollten endlich aus unseren Städten und aus unserem Leben verschwinden“.\n\nFest steht: Schwirkus hat nicht gefordert, Hunde und Katzen zu erschießen oder auf andere Art zu töten. Auch ist nicht konkret die Rede von einem „Verbot“. Die Autorin vertritt aber die Ansicht, dass die Ausscheidungen von Hunden „ekelhaft“ seien und die Tiere in Städten nichts zu suchen hätten. Den Haltern sollte das Leben daher möglichst schwer gemacht werden. Die Tiere sollten zum Beispiel konsequent aus Restaurants oder Supermärkten ausgeschlossen werden.\n\nSie seien schlecht für das Klima, da sie Fleisch fressen und die Plastiktüten für Hundekot von den Besitzern auch in der Natur hinterlassen würden. „Langfristig sollte die Züchtung der Vierbeiner eingestellt werden“, so Schwirkus. „Das Thema könnte von den ‘Fridays For Future’-Aktivist*innen aufgenommen werden. Zehn- bis 18-jährige Schüler*innen, die eine Anhebung der Hundesteuer fordern, würden damit zeigen, wie ernst es ihnen mit dem Umweltschutz ist.“\n\nEine Sprecherin von „Fridays for Future“, Carla Reemtsma, teilte auf Anfrage von CORRECTIV per Mail mit, ihre Bewegung habe „keine konkrete Haltung zur Haltung von Tieren“. Das Thema sei ihrer Wahrnehmung nach nicht präsent, „vermutlich da es deutlich ausschlaggebendere Faktoren für CO2-Emissionen gibt“.\n\nGegenkommentar erschien einen Tag später bei Neues Deutschland\n\nPI-News suggeriert, die Redaktion von Neues Deutschland habe per se etwas gegen Haustiere: „Die Kommunisten setzen jetzt auch stramm auf Klimaschutz. (…) Nun sollen Hunde, Katzen und andere Haustiere wegen ihrer CO2-Bilanz ins Gras beißen und ihre Besitzer zur Verantwortung gezogen werden.“ Das wird jedoch durch einen Kommentar von Sebastian Weiermann entkräftet, der einen Tag später, am 18. Juli, als direkte Antwort auf Schwirkus’ Kolumne in derselben Zeitung erschien. Titel: „Das Klima geht nicht vor die Hunde“. Im Text argumentiert Weiermann, der Einfluss von Hund und Katze auf das Klima sei „marginal“. Menschen mit Haustieren würden zudem seltener lange Flugreisen unternehmen, und die Tiere hätten positive Auswirkungen auf die menschliche Gesundheit.\n\nVerallgemeinerungen führen in die Irre\n\nBei den Beiträgen auf Facebook und Youtube, die sich über Schwirkus’ Text aufregen, handelt es sich eher um Meinungsbekundungen („Finger weg vom Hund!“), in denen keine konkreten Behauptungen aufgestellt werden. Auch dass die Aussagen von einer Journalistin kamen, wird erwähnt. Die Verallgemeinerungen in den Überschriften („Klimaaktivisten wollen…“ oder „Klimaaktivisten fordern…“) führen aber in die Irre. Es handelt sich um die Meinung einer einzelnen Person, der Autorin Katharina Schwirkus. Das wird auch so im Teaser-Text ihres Kommentars bei Neues Deutschland deutlich.\n\nSchwirkus selbst schrieb am 28. Juli auf Twitter: „Also, das (sic!) mein leicht ironisch geschriebener Kommentar ‘Lasst uns die Köter abschaffen’ für so viel Wirbel sorgen würde, hätte ich wirklich nicht gedacht. (…) Da habe ich wohl echt einen wunden Punkt getroffen.“", "lang": "de"}