{"title": "FACT-CHECK: Quim Torra: “El 50% de Cataluña piensa que una solución es constituirse en una república independiente”", "subtitle": "", "author": "www.newtral.es", "date": "13 septiembre 2019", "vclaim_id": "vclaim-id-40093", "url": "https://www.newtral.es/quim-torra-el-50-de-cataluna-piensa-que-una-solucion-es-constituirse-en-una-republica-independiente/20190913/", "vclaim": "La afirmación es ENGAÑOSA. Ni los sondeos del CEO ni el recuento de votos de los últimos resultados electorales respaldan la declaración, aunque los partidos independentistas tengan mayoría en el Parlament.\n\nEl president de la Generalitat ofreció el jueves 6 de septiembre un desayuno informativo en Madrid en el que expuso su posición ante los acontecimientos señalados en el calendario independentista. Entre ellos, la Diada del 11 de septiembre, la aprobación de los Presupuestos del Ejecutivo de JxC y ERC o la sentencia del juicio del procés.\n\nEn esta línea, Quim Torra se mostró seguro de que las movilizaciones serán una constante durante el otoño pues considera que, dos años después de la consulta del 1-O, la opción mayoritaria entre los catalanes es la independentista: “El 50% de Cataluña piensa que una solución es constituirse en una república independiente”.\n\nEl apoyo actual a la independencia, según el CEO\n\nQuim Torra hace referencia a lo que «piensa Cataluña» como solución a la actual situación. Para conocer las opiniones de los catalanes, un instituto oficial las recoge y clasifica regularmente en diversos sondeos: el Centre d’Estudis d’Opinió (CEO). Este publicó su último barómetro en julio de 2019. En dicha encuesta, el porcentaje de encuestados que quieren que Cataluña sea “un estado independiente” es del 34,5%, 15,5 puntos menos de lo que sostiene Torra. En ningún caso se habla de «República». En este pregunta existen otras opciones de respuesta, como que Cataluña sea «una región de España», o una «Comunidad Autónoma de España» o «un estado dentro de una España federal».\n\nDe igual modo, en ninguno de los sondeos anteriores la proporción de catalanes que optaban por la independencia alcanzó el 50%. El dato más alto en este sentido se registró en noviembre de 2013, cuando fue del 48,5%.\n\nNo obstante, en este estudio se pregunta de nuevo sobre la independencia en la pregunta 35. En ella, los encuestados deben responder con un sí o un no a la siguiente cuestión: «Y más concretamente, ¿quiere que Cataluña sea un estado independiente?». En este caso, el 44% responden afirmativamente, por el 48,3% que optan por el no.\n\nEn la evolución histórica, el sí tampoco ha alcanzado nunca el 50% señalado por Torra. En el sondeo anterior -primera oleada de 2019- este valor fue 48,4%, cifra que solo ha sido superada en la serie histórica por el 48,7% registrado en octubre de 2017.\n\nEl voto a los partidos independentistas\n\nOtra manera de conocer el apoyo de los catalanes a la independencia es mediante los resultados de las últimas elecciones autonómicas, celebradas el 21 de diciembre de 2017. En esta cita con las urnas, fue Ciudadanos el partido que se hizo con la victoria con el 25,3% de los votos, pero Inés Arrimadas no se convirtió en la presidenta de la Generalitat por los pactos postelectorales entre las fuerzas independentistas.\n\nLos partidos independentistas con representación en el Parlament de Cataluña, JxC, ERC y la CUP, suman 70 diputados, por los 65 de Ciudadanos, PSC, Catalunya en Comú y PP. Son 70 de los 135 escaños de la cámara, el 51,8% de los escaños. Esta cifra se aproximaría al 50% del que habla Torra.\n\nUna mayoría parlamentaria que, sin embargo, no se corresponde con las papeletas obtenidas por unos y otros, pues los partidos independentistas lograron el 47,5% de los votos frente al 50,9% de las fuerzas ajenas a la órbita independentista.\n\nNewtral se puso en contacto con el gabinete de prensa del president de la Generalitat el mismo jueves para conocer en qué asentaba su afirmación, pero todavía no se ha obtenido respuesta por su parte. En caso de recibirla, se añadirá a esta verificación.\n\nCon estos datos, la afirmación de Quim Torra de que “El 50% de Cataluña piensa que una solución es constituirse en una república independiente” es ENGAÑOSA. Tanto lo que reflejan los estudios de opinión como el respaldo en votos a las fuerzas independentistas en el Parlament no llega al 50%, aunque los partidos independentistas tengan mayoría en la Cámara autonómica.", "lang": "es"}