{"title": "Perché Trump continua a confondere le spese militari degli Usa con le quote Nato", "subtitle": "Il presidente Usa chiede più risorse agli stati membri della Nato, con dati e affermazioni che abbiamo controllato", "author": "www.agi.it", "date": "2018-07-12T07:19+0200", "vclaim_id": "vclaim-id-4904", "url": "https://www.agi.it/fact-checking/donald_trump_nato_onu_spese_militari-4143251/news/2018-07-12/", "vclaim": "Il presidente degli Stati Uniti Donald Trump, lo scorso 9 luglio, ha scritto su Twitter due messaggi in cui si è occupato delle spese degli Stati europei per la NATO, criticando quello che a suo parere sarebbe un impegno finanziario insufficiente.\n\nTrump ha scritto: “Gli Usa spendono per la NATO molto più di qualsiasi altro Paese. Questo non è giusto e non è accettabile. Anche se questi Paesi stanno aumentando i loro contributi da quando sono stato eletto, devono fare molto di più. La Germania è all’1%, gli Stati Uniti sono al 4%, e la NATO serve all’Europa molto più di quanto non serva agli Usa. Secondo alcune stime, gli Usa pagano il 90% della Nato, con molti Paesi che non sono nemmeno vicini a rispettare l’impegno del 2%”.\n\nLe percentuali che ha ricordato Trump per Germania e Stati Uniti (1% e 4%) si riferiscono alle spese militari complessive sostenute dai vari Stati. Da come pone la questione Trump – parlando di “spese per la NATO” e “contributi” – sembra che la percentuale del Pil impiegata per le spese militari serva integralmente a pagare i conti dell’Alleanza. Non è così, naturalmente.\n\nDunque le spese militari statunitensi sono, per una legittima scelta politica dei vari presidenti americani, molto alte e hanno sostenuto sforzi bellici talvolta addirittura contrastati da diversi membri europei dell’Alleanza, come l’invasione dell’Iraq nel 2003).\n\nQuindi, con riferimento alle spese dirette per la NATO, in senso stretto, non è vero che gli Usa spendano molto di più di qualsiasi altro Paese. Le spese sono ripartite in proporzione e in base alla dimensione delle rispettive economie.\n\nLo squilibrio tra le spese militari degli Usa e quelle degli altri alleati è evidente e risale indietro nel tempo. Prosegue infatti la NATO: “La ricchezza combinata degli Alleati tranne gli Usa, misurata in Pil, è superiore a quella degli Usa. Tuttavia gli Alleati, al netto degli Usa, spendono tutti insieme meno della metà di quello che spendono gli Stati Uniti per la difesa. Questo squilibrio è stato costante, con oscillazioni, attraverso tutta la storia dell’Alleanza, e ancor di più dopo i tragici eventi dell’11 settembre 2001, dopo i quali gli Usa hanno significativamente aumentato le spese per la difesa”.\n\nNel 2017, secondo le stime (a prezzi del 2010), gli Usa hanno speso il 3,57% del Pil per la Difesa. Seguono la Grecia, col 2,32% del Pil, il Regno Unito (2,12%) e l’Estonia (2,08%). Sono gli unici Stati che superano la soglia del 2%, con la Polonia che si ferma all’1,99%.\n\nDunque Trump ha ragione nel dire che molti Paesi non sono nemmeno vicini a rispettare la linea del 2%. È poi leggermente impreciso nel sostenere che gli Usa spendano il 4% e la Germania l’1%: il presidente Usa arrotonda infatti per eccesso la spesa americana e per difetto quella tedesca.\n\nTrump potrebbe far riferimento però a una stima dai contorni più sfumati e più complessa da definire: e cioè quanto sia il peso complessivo, per gli Stati Uniti, della partecipazione alle missioni militari compiute sotto l’egida della NATO.\n\nSi pensi solo che, secondo le stime, Washington avrebbe speso oltre 1.000 miliardi di dollari mentre Londra, che aveva il secondo contingente durante il picco di presenza di truppe nel 2009-2011, ha speso (al 2014) poco più di 20 miliardi di sterline (per l’Italia il costo è stato di oltre 5 miliardi).\n\nDei 29 Stati membri dell’Alleanza non prendiamo in considerazione l’Islanda, che non ha un esercito ma fa parte della NATO per la sua posizione geograficamente strategica, e il Montenegro, che è entrato solo nel 2017.\n\nDegli altri 27 Stati - confrontando i dati del 2016 (quando, a novembre, è stato eletto Trump) con quelli più recenti relativi al 2017 - risulta che sedici hanno aumentato la propria spesa per la Difesa in percentuale del Pil, sei l’hanno diminuita e cinque, tra cui l’Italia e la Francia, l’hanno mantenuta identica.\n\nTra i sedici che hanno aumentato la percentuale di Pil dedicata alle spese militari solo quattro Paesi, tutti dell’Est Europa, hanno fatto registrare un incremento superiore allo 0,2%. Si tratta di Bulgaria (passata dall’1,26% all’1,53%), Romania (da 1,41% a 1,8%), Lettonia (da 1,46% a 1,75%) e Lituania (da 1,49% a 1,73%).\n\nNon è dunque vero che tutti i Paesi dell’Alleanza abbiano aumentato la propria spesa percentuale del Pil per le spese militari da quando è stato eletto Trump, ma è vero che lo ha fatto – seppur in misura spesso ridotta – la maggioranza degli Stati.\n\nTrump fa un’affermazione espressa male e fuorviante, che sembra equiparare le spese militari dei vari Stati ai contributi all’Alleanza. Se guardiamo ai contributi diretti alla NATO, gli Usa non pagano molto più degli altri Stati, e soprattutto le quote percentuali dei versamenti sono regolate da un calcolo basato sul Pil dei vari Paesi membri.\n\nÈ invece vero che molti Paesi non raggiungano la soglia del 2% del Pil e che, arrotondando, gli Usa siano vicini al 4% mentre la Germania all’1%. Infine è corretto dire, come fa Trump, che le percentuali del Pil dedicate alle spese militari siano salite in molti Stati della NATO nel 2017 rispetto al 2016, anche se non in tutti e spesso in misura poco significativa.", "lang": "it"}