{"title": "Dados sobre assassinato de LGBTs são incompletos", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-22435", "url": "https://apublica.org/2018/08/truco-dados-sobre-assassinato-de-lgbts-sao-incompletos/", "vclaim": "“Este país é também o que mais mata LGBTs no mundo. Uma vítima a cada 19 horas.” – Vera Lúcia (PSTU), no plano de governo registrado no Tribunal Superior Eleitoral (TSE).\n\nAo defender a criminalização da LGBTfobia no seu plano de governo, a candidata Vera Lúcia, do PSTU, disse que o Brasil mata uma pessoa LGBT a cada 19 horas – o que coloca o país na liderança desse tipo de morte no mundo. As estatísticas sobre violência contra LGBTs no Brasil e no resto do planeta, no entanto, são incompletas. Faltam registros oficiais e a maioria dos países não informa qualquer dado sobre esse tema, o que impede a criação de um ranking mundial. Por isso, o Truco – projeto de checagem de fatos da Agência Pública – classificou a afirmação como impossível de provar.\n\nQuestionada sobre a fonte usada pela candidata, a assessoria de imprensa de Vera Lúcia enviou o Relatório 2017 do Grupo Gay da Bahia, que registrou 445 mortes de pessoas lésbicas, gays, bissexuais, transexuais e travestis no Brasil naquele ano. Isso significa que, a cada 19 horas e 40 minutos, uma pessoa LGBT foi morta ou se matou em 2017.\n\nO grupo Gay da Bahia é realmente a principal referência nacional em registros de mortes do tipo. As estatísticas, no entanto, não são precisas. A entidade contabiliza anualmente assassinatos e suicídios de pessoas lésbicas, gays, bissexuais, transexuais e travestis no Brasil por meio de postagens em redes sociais e notícias de jornal. O próprio grupo assume em seu relatório a provável subnotificação dos números e reclama da falta de levantamentos oficiais. “A falta de estatísticas oficiais, diferentemente do que ocorre nos Estados Unidos, prova a incompetência e homofobia governamental”, diz, no documento, o antropólogo Luiz Mott, fundador do grupo.\n\nAlém disso, não há estudos com abrangência necessária para fazer uma comparação internacional das mortes de LGBTs. Um relatório da Associação Internacional de Lésbicas, Gays, Transexuais, Transgêneros e Interseccionais (ILGA, na sigla em inglês), de 2017, coloca o Brasil como o país com maior número de mortes de LGBTs registradas no continente americano em 2016 – 340 mortes indicadas pelo relatório do Grupo Gay da Bahia no ano. O mesmo documento reconhece a falta de estatísticas confiáveis e completas sobre a violência contra LGBTs, o que aponta como um desafio a ser enfrentado. Assim, as estatísticas são uma forma de apresentar o problema da violência, não de fazer um ranking dos países.\n\nExiste um estudo que, de fato, coloca o Brasil em primeiro lugar, mas em mortes de pessoas trans. A pesquisa foi feita pela Organização Europa Transgênero (TGEU, na sigla em inglês). O levantamento contabilizou mortes de travestis e transexuais registradas de 2008 a 2016 em apenas 66 países. O Brasil foi apontado como o que mais matou em números absolutos – foram registradas 868 ocorrências no período. Porém, apenas cinco países africanos tiveram os dados contabilizados, o que mostra que os números não são abrangentes. O relatório conclui também que os países com maior quantidade registrada de mortes de transexuais e travestis são aqueles com grande visibilidade e organização de movimentos ligados à causa de gênero. “Isso mostra algumas das limitações de um monitoramento global como esse, bem como a necessidade de uma interpretação cuidadosa dos resultados”, diz o relatório.\n\nEm se tratando apenas de transgêneros, mesmo com as limitações dos dados, o relatório da Europa Transgênero mostra que o Brasil não é o país americano que mais mata transexuais e travestis em proporção à população. De acordo com os dados do documento, Honduras foi o campeão na região, com 10,4 mortes por 1 milhão de habitantes. O Brasil ficou em quarto lugar, com 4,3 mortes por 1 milhão de habitantes.\n\nAssim, pela falta de registros oficiais a respeito da violência contra LGBTs, não é possível dizer que o país é o que mais mata essa população no mundo. Os dados nacionais e internacionais sobre o tema servem para mostrar que existe violência, mas não são completos o suficiente para fazer um ranking dos países – embora mostrem que os números do Brasil são sem dúvida preocupantes. Por isso, a afirmação é impossível de provar.\n\nAo ser comunicada sobre o selo, a assessoria de imprensa de Vera Lúcia enviou a seguinte nota: “É importante ressaltar que o dado se baseia em um levantamento de uma entidade independente pelos direitos LGBTs. De fato existe uma dificuldade em tabular esse tipo de informação, devido à subnotificação para esse tipo de crime e à própria falta de interesse do governo e autoridades em tratar o tema.”", "lang": "pt"}