{"title": "PolitiFact - Texas GOP says 57 percent of Texas House Democrats tumbled in March primaries", "subtitle": "Democrats gained 12 seats in the Texas House in elections and thanks to one party switch from 2004 through 2008, though", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-65154", "url": "http://www.politifact.com/texas/statements/2010/mar/25/republican-party-texas/texas-gop-says-57-percent-texas-house-democrats-tu/", "vclaim": "Democrats gained 12 seats in the Texas House in elections and thanks to one party switch from 2004 through 2008, though a seat went the other way in 2009 when an East Texas member switched parties.\n\nNow the Republican Party of Texas sees Democratic weakening in the results of this year's March primaries. That’s of interest because Republicans seek to widen their 77-73 House edge on Democrats in November's general election while Democrats hope they can win the three additional seats they need to gain the majority.\n\n\n\n In a Twitter post on the morning of March 10, the GOP states: \"War for the soul of the TxDems: 57% of Dem incumbents for Tx House LOST their primary.\"\n\n\n\n Hold the horses: Did nearly six in 10 House Democrats lose re-election all of a hurry — and if so, where was that story told?\n\n\n\n GOP spokesman Bryan Preston told us the 57 percent figure, which the party repeated in a second Twitter post that day, reflects the fact that four of seven House Democrats who had opponents lost their primaries. The losers were Reps. Terri Hodge of Dallas, Al Edwards of Houston, Dora Olivo of Rosenberg and Tara Rios Ybarra of South Padre Island.\n\n\n\n But that's an incomplete way of analyzing the results. It overlooks 64 Democratic incumbents who didn't have opponents and were renominated and Rep. Norma Chavez of El Paso, who faces an April runoff. The 64 unopposed incumbents are set to stand for re-election in November. One Democratic incumbent, David Farabee of Wichita Falls, didn’t seek re-election.\n\n\n\nPunch line: Some 67 of 72 Democratic incumbents on the March 2 ballot qualified for the November ballot. Take them into account and the share of incumbents who lost their primary drops to nearly 7 percent.\n\n\n\nPreston reminded us, correctly, that in order to lose a primary \"one must face a primary challenge, and of those state House Democrat incumbents who were challenged in the primary, 57 percent lost.\" \n\n\n\nIf the party had included the word \"opposed\" in front of \"incumbents,\" there'd be no confusion. It could have done so within the 140-character limit set by Twitter.\n\n\n\nPreston said: \"If I had it to do over again, I would certainly throw 'opposed' in there.\" \n\n\n\nThe GOP's item misrepresents the overall results for Democratic House incumbents. We rate the party's statement as Barely True.", "lang": "en"}