{"title": "Fact Check. Portugal tem 61 ministros e a Finlândia 15?", "subtitle": "Imagem mostra suposta composição dos Governos de Portugal e da Finlândia, sugerindo que o português tem 61 ministros e o finlandês, quatro vezes menor...", "author": "observador.pt", "date": "24 Fev 2020, 19:51", "vclaim_id": "vclaim-id-32368", "url": "https://observador.pt/factchecks/fact-check-portugal-tem-61-ministros-e-a-finlandia-15/", "vclaim": "Uma imagem com a suposta composição de dois Governos, o de Portugal e o da Finlândia, começou a ser partilhada há mais de uma semana nas redes sociais. Na imagem, que já foi partilhada cerca de 300 vezes e que conta já com mais de 15 mil visualizações em seis dias, encontram-se duas fotografias juntas numa mesma montagem.\n\nNa foto de cima é possível ver um grupo de 15 homens e mulheres, que supostamente formam o número de elementos que compõem o “Governo da Finlândia”. Já na foto abaixo estão algumas dezenas de pessoas ligadas à política portuguesa — garantidamente mais do triplo, embora seja impossível contabilizá-las com um grau preciso de exatidão por a imagem aparentar cortar alguns elementos.\n\nTratam-se dos membros não do atual Governo português, mas do anterior, também liderado pelo atual primeiro-ministro António Costa, que foi reeleito em outubro de 2019. Estão na imagem ministros como Manuel Heitor, Tiago Brandão Rodrigues, Graça Fonseca, Francisca Van Dunem e Mário Centeno, entre outros. Na própria imagem, como acontece na fotografia acima, uma inscrição sugere que a fotografia mostra a composição do “Governo [de] Portugal”.\n\nA junção das duas pretende sugerir que o Governo português é assim muito maior e consideravelmente mais ‘pesado’ do que o Governo finlandês, ou seja, que o Executivo português tem demasiados ministros por comparação com o que é habitual num país como a Finlândia, que aqui aparece como exemplo. A sugestão acentua-se aliás com a própria legenda que acompanha a montagem com as duas “fotos”: “Governo da Finlândia 15 ministros. Governo de Portugal 61 ministros”.\n\nEsta publicação, contudo, é falsa. Na verdade, o Governo da Finlândia não conta com 15 ministros, como a fotografia acima sugere e como a legenda o indica. O atual Governo finlandês tem na realidade 19 ministros, se incluída a primeira-ministra que o lidera, Sanna Marin, como é possível confirmar na página oficial do Executivo do país.\n\nO grande erro da fotografia, porém, está na composição do atual Governo português (e XXII Governo constitucional). Este, como se pode aferir na página oficial do Executivo, tem 20 ministros — 19 mais o primeiro-ministro, António Costa —, apenas mais um do que o Governo Finlandês e menos 41 do que a legenda da fotografia sugere.\n\nO erro de contagem explica-se facilmente: na fotografia escolhida para sugerir que o executivo português tinha 61 ministros, surgem de facto os ministros, alguns secretários de Estado, mas as dezenas de pessoas atrás das dezenas de governantes são funcionários da Presidência do Conselho de Ministros. A fotografia foi, aliás, tirada num minuto de silêncio feito a 7 de março de 2019 pelas vítimas de violência doméstica e ainda durante o anterior governo (XXI Governo Constitucional), como se pode constatar neste vídeo divulgado pelo Correio da Manhã.\n\nO autor da imagem utiliza essa informação falsa — de que as pessoas que aparecem atrás do primeiro governo de António Costa são governantes e não funcionários — para reforçar que o Governo Português tem “61 ministros” e as pessoas terem o impacto visual de um governo com uma dimensão três vezes maior que o finlandês.\n\nA publicação que alerta para a alegada sobredimensão do Governo português por comparação com o Governo da Finlândia presta informação falsa. Por um lado, na seleção das fotografias que alegadamente mostrariam a composição dos dois Governos, há um critério distinto que é usado para retratar visualmente os dois Governos — no caso português, mostrando ministros, alguns secretários de Estado (por sinal, do anterior Governo) e ainda dezenas de funcionários que não são governantes. Já no caso finlandês são mostrados apenas os atuais ministros ministros, que não estão sequer retratados na totalidade na fotografia. Por outro lado, a legenda que acompanha a montagem, que sugere que Portugal tem “61 ministros”, é, mais do que enganadora, factualmente falsa, já que o XXII Governo Constitucional de Portugal conta com 20 elementos ministeriais, um primeiro-ministro e 19 ministros.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}