{"title": "Coronavírus: Campanha de angariação de fundos que circula no Whatsapp é autêntica?", "subtitle": "Está a ser partilhada uma mensagem no Whatsapp sobre uma suposta campanha de angariação de fundos visando a \"compra de equipamentos de proteção individual\", para serem entregues em países africanos. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-07-05T16:30:27+01:00", "vclaim_id": "vclaim-id-74143", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-campanha-de-angariacao-de-fundos-que-circula-no-whatsapp-e-autentica", "vclaim": "\"Neste contexto que vivemos e dado a aceleração da pandemia em África, decidimos que não podemos virar costas, e entrámos numa missão de angariação de fundos para compra de equipamentos de proteção individual e entregar em hospitais e instituições destes países. Preparámos uma campanha telefónica, e ao ligar para o número 761 100 350 já estamos a entregar o donativo. O valor da chamada é de 1 euro + IVA. Uma pequeno valor que pode significar muito para quem desespera por auxílio\", indica-se na mensagem em causa.\n\n\"Temos o apoio da SIC, SIC Notícias e SIC Mulher e também da RTP, e outros parceiros na divulgação. Participe nesta missão e ajude-nos a ajudar! Basta ligar o 761 100 350. Nota: esta campanha está devidamente autorizada pelo Ministério da Administração Interna no período de 29 de junho a 5 de julho\", conclui-se.\n\nQuestionado pelo Polígrafo, o Ministério da Administração Interna (MAI) esclarece que \"a Secretaria-Geral da Administração Interna (SGMAI) emitiu uma autorização para um pedido de angariação de receitas feito pela Federação das Mulheres Empresárias da Comunidade de Países de Língua Portuguesa (FME-CE CPLP), a realizar do dia 29 de junho ao dia 05 de julho de 2020, em território nacional, com o objetivo de apoiar instituições e hospitais com equipamentos de proteção individual para ajuda no combate à epidemia por Covid-19, em Moçambique e em Cabo Verde\".\n\nDe acordo com a mesma entidade, a angariação está a ser realizada através de depósito direto, transferência bancária e através da linha telefónica destacada na mensagem.\n\nDe facto, e consultando o site oficial da Federação das Mulheres Empresárias da Comunidade de Países de Língua Portuguesa (FME-CE CPLP), destaca-se um artigo que em tudo parece corresponder à campanha em causa.\n\n\"A FME-CE CPLP, entra numa missão de Angariação de Fundos, para apoio aos países CPLP, na luta contra a pandemia por Covid 19. O objectivo é a compra de equipamentos de protecção individual e fazê-los chegar a Hospitais e Instituições destes países. (...) Para contribuir basta apenas ligar para o 761 100 350, e automaticamente está a entregar o seu donativo\", salienta-se no texto.\n\nContactada pelo Polígrafo, a FME-CE CPLP esclarece que \"a mensagem reencaminhada, embora do âmbito da campanha, surge deslocada da imagem da campanha e informação do promotor, o que não acontece na divulgação séria que estamos a fazer\", sublinhando que a mensagem em causa, ainda que referente à campanha, não foi remetida pela organização.\n\nEm nota enviada ao Polígrafo, a SIC afirma que não se trata de um apoio ao projeto, mas sim de um pedido de divulgação: \"Recebemos um pedido de divulgação por parte da CPLP e depois de analisarmos a informação sobre a campanha apenas disponibilizámos tempo de antena através do espaço de serviço público como habitual neste tipo de pedidos\".\n\nA RTP confirma que o projeto tem o apoio da RTP África e \"que está a passar neste canal desde quarta-feira (1 de julho) até domingo (5 de julho).\"", "lang": "pt"}