{"title": "PS tem capital próprio negativo de 6 milhões de euros mas vai gastar 1,25 milhões na campanha para as eleições europeias?", "subtitle": "Na mesma semana em que foi noticiado que o Partido Socialista (PS) prevê gastar 1,25 milhões de euros na campanha para as eleições europeias, superando os demais partidos na despesa orçamentada, começou a circular nas redes sociais um gráfico indicando que o PS tem capital próprio negativo de 6 milhões de euros. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-04-20T09:30:32+01:00", "vclaim_id": "vclaim-id-15240", "url": "https://poligrafo.sapo.pt/fact-check/ps-tem-capital-proprio-negativo-de-6-milhoes-de-euros-mas-vai-gastar-125-milhoes-na-campanha-para-as-eleicoes-europeias", "vclaim": "Os orçamentos das campanhas dos partidos que concorrem às eleições europeias foram entregues esta semana na Entidade das Contas e Financiamentos Políticos (ECFP) que funciona junto do Tribunal Constitucional. No que respeita ao PS, o orçamento apresentado prevê gastar 1,25 milhões de euros na campanha eleitoral, receber 1,15 milhões de euros em subvenção pública e obter 100 mil euros em angariação de fundos. Cerca de 400 mil euros destinam-se a “comícios e espetáculos”, mais 250 mil para custear despesas com a concepção da campanha, agências de comunicação e estudos de mercado. O PS estima também gastar 190 mil euros em cartazes e telas.\n\nAo longo dos últimos dias, associado a esta informação, tem sido difundido nas redes sociais um gráfico indicando que o PS tem capital próprio negativo de 6 milhões de euros. O objetivo dessa associação entre uma coisa e outra é quase sempre o mesmo, nas diversas publicações que analisámos: questionar como é que um partido com capital próprio negativo de 6 milhões de euros vai ao mesmo tempo gastar 1,25 milhões de euros na campanha para as eleições europeias.\n\nMas será mesmo verdade que o PS tem um capital próprio negativo de seis milhões de euros?\n\nO gráfico em causa foi pilhado a partir de um artigo (\"O dinheiro dos partidos. Uns falidos, outros com milhões\") do jornal \"Observador\", publicado no dia 2 de janeiro de 2018. \"De acordo com a informação divulgada pela ECFP, os socialistas terminaram o ano de 2016 com um passivo de mais de 20 milhões de euros. Se a este valor forem subtraídos os ativos dos partidos (na ordem dos 14 milhões de euros), é possível concluir que o PS terminou o ano com um capital próprio negativo de 6 milhões de euros - ou seja, em falência técnica\", lê-se na parte do texto que aborda as contas do PS.\n\nSegundo o mesmo artigo, \"em 2015, a situação era ainda mais alarmante: os socialistas registavam um passivo de mais de 21 milhões de euros. Quando os dados foram conhecidos, o partido apressou-se a contrariar as notícias de falência técnica. 'Há uma enorme diferença entre uma situação financeira complexa e uma falência. O PS está a honrar, em plenitude, os seus compromissos financeiros e iniciou mesmo, no ano corrente, um processo de amortização de dívida negociado com as instituições de crédito que permitirá uma redução sustentada do seu endividamento', esclareceu nessa época Luís Patrão, secretário nacional para a administração e presidente da comissão de gestão do PS\".\n\nEstes dados podem ser confirmados na página da ECFP, no âmbito das \"Contas Anuais dos Partidos Políticos referentes ao ano de 2016\". De facto, no final de 2016, o PS apresentava um capital próprio negativo de 6 milhões de euros (ativos de 14,7 milhões de euros e passivo de 20,7 milhões de euros).\n\nO problema é que esses dados estão desatualizados, pois entretanto já foram divulgadas as \"Contas Anuais dos Partidos Políticos referentes ao ano de 2017\" na mesma página da ECFP.\n\nDe acordo com os dados mais recentes, no final de 2017, o PS dispunha de 20,3 milhões de euros de ativos e 25,6 milhões de euros de passivo, resultando num capital próprio negativo de cerca de 5,2 milhões de euros. Ou seja, entre 2016 e 2017, o passivo do PS aumentou de 20,7 para 25,6 milhões de euros, mas os ativos também aumentaram, pelo que o capital próprio negativo acabou por diminuir ligeiramente (dos tais 6 milhões para cerca de 5,2 milhões de euros).\n\nAs publicações em análise (baseadas no gráfico pilhado ao jornal \"Observador\") apresentam dados verdadeiros mas desatualizados, além de não fazerem qualquer referência ao facto de se tratarem das contas do PS referentes ao ano de 2016. Entretanto, o capital próprio negativo do PS baixou de 6 milhões para cerca de 5,2 milhões de euros (nas contas referentes ao ano de 2017, as mais recentes que já foram divulgadas).\n\nQuanto à associação do capital próprio negativo ao que o PS estima gastar na campanha para as eleições europeias, importa ressalvar que praticamente toda a despesa prevista de 1,25 milhões de euros será coberta por uma subvenção pública de 1,15 milhões de euros. Em suma, a despesa da campanha eleitoral do PS não será paga pelo partido, mas financiada pela subvenção estatal a que o partido tem direito.", "lang": "pt"}