{"title": "Cartaz pró-Bolsonaro não usou ‘forca’ em vez de ‘força’; imagem foi editada | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-31725", "url": "https://www.aosfatos.org/noticias/cartaz-pro-bolsonaro-nao-usou-forca-em-vez-de-forca-imagem-foi-editada/", "vclaim": "Cartaz pró-Bolsonaro não usou ‘forca’ em vez de ‘força’; imagem foi editada\n\nNão é verdade que um banner de manifestantes em um dos atos pró-governo do último domingo (26) deseja \"forca\" em vez de \"força\" à equipe do presidente Jair Bolsonaro. Manipulada digitalmente, a foto teve a cedilha da palavra “força” apagada e acabou viralizando como se fosse verdadeira entre usuários contrários aos protestos.\n\nA publicação, que circula por páginas e perfis pessoais, acumula ao menos 16 mil compartilhamentos no Facebook. No Twitter, ela chegou a ser compartilhada por usuários como o músico Lobão, que recentemente se posicionou contra o governo Bolsonaro após apoiá-lo durante as eleições. Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nFoi editada a imagem que mostra um banner amarrado a um carro de som com a frase “Sabemos que não é fácil, mas estamos com vocês. Forca!” e fotos do presidente Jair Bolsonaro e dos ministros Sérgio Moro (Justiça e Segurança Pública) e Paulo Guedes (Economia).\n\nA foto original, tirada por Fernanda Canoffre, foi publicada pela Folha de S.Paulo em uma galeria de imagens dos protestos do último domingo (26), e retrata um aspecto da manifestação em Belo Horizonte (MG). Ao serem comparadas as imagens original e compartilhada, no entanto, pode-se perceber que a foto foi manipulada de maneira a apagar a cedilha e, assim, causar o efeito de humor.\n\nO e-Farsas também realizou uma checagem similar sobre o boato.", "lang": "pt"}