{"title": "Não é de mulher que empurrou padre Marcelo Rossi foto com o filtro ‘Ele não’ | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-24050", "url": "https://www.aosfatos.org/noticias/nao-e-de-mulher-que-empurrou-padre-marcelo-rossi-foto-com-o-filtro-ele-nao/", "vclaim": "Não é de mulher que empurrou padre Marcelo Rossi foto com o filtro ‘Ele não’\n\nModificada digitalmente para incluir o filtro \"Ele não\", a foto de uma servidora da UFMS (Universidade Federal de Mato Grosso do Sul) que morreu no dia 13 de julho tem circulado nas redes sociais como se fosse do perfil de Facebook da mulher que empurrou o padre Marcelo Rossi durante missa no último domingo (14) (veja aqui).\n\nAos Fatos não encontrou registros de que a agressora de Marcelo Rossi tenha relação com movimentos de oposição ao presidente Jair Bolsonaro. Até o momento, as únicas informações divulgadas pela delegacia de Lorena (SP), que registrou boletim de ocorrência sobre o caso, são que ela tem 32 anos e sofre de transtorno bipolar.\n\nCompartilhada por páginas e perfis pessoais do Facebook, as imagens alcançaram cerca de mil compartilhamentos até a tarde desta quinta (18). Todas as postagens foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (veja como funciona).\n\nNão é da mulher que agrediu o padre Marcelo Rossi durante missa em Cachoeira Paulista (SP) a foto com o filtro “Ele não” que circula nas redes sociais. O slogan, que começou a ser usado no período eleitoral por críticos do então candidato Jair Bolsonaro, tem sido tomado pelos usuários que compartilham a imagem como prova de que a agressora seria contra o atual presidente e ligada a movimentos de esquerda.\n\nA foto, na verdade, é da servidora da UFMS (Universidade Federal de Mato Grosso do Sul) Larissa Martinelli, que morreu no dia 13 de julho em uma tabacaria em Campo Grande. Mesmo no caso dela, a máscara “Ele não” parece ter sido acrescentada por outra pessoa, já que a imagem com ela não aparece no histórico de Martinelli no Facebook.\n\nA foto da servidora com o filtro foi atribuída à mulher que empurrou o padre Marcelo Rossi em uma publicação no Facebook do site Sentimentos da Alma, que traz uma reportagem sobre o caso. Porém, a imagem editada e com a falsa atribuição aparece apenas na postagem do site na rede social. Na reportagem, as imagens são reproduções de reportagem da TV Globo sobre a agressão.\n\nO texto, publicado no dia 15 de julho, também é o mesmo de uma reportagem da revista Claudia sobre o incidente com o padre. O site Sentimentos da Alma acrescentou apenas um trecho à original: “Existem testemunhas alegando intolerância religiosa. Encontraram o Facebook da individua (sic) e nele constataram várias postagens contra cristões (sic) e apoiadores do Bolsonaro”.\n\nAos Fatos procurou a informação em outros veículos que divulgaram notícias sobre o caso, mas não encontrou nada semelhante.\n\nUm vídeo postado do YouTube que divulgava a imagem da servidora como se fosse da agressora de Rossi chegou a ser compartilhado cerca de 4.400 vezes antes de ser apagado da plataforma.\n\nA mulher que empurrou padre Marcelo teve sua identidade preservada pela polícia e foi conduzida à delegacia de Lorena (SP) no mesmo dia da agressão para registro de boletim de ocorrência. Do depoimento prestado à polícia podem ser extraídas apenas duas informações, replicadas por portais como o UOL: a mulher tem 32 anos e sofre de transtorno bipolar. Não houve durante o depoimento, segundo o texto do site, nenhuma menção ao posicionamento político ou às convicções religiosas da mulher.", "lang": "pt"}