{"title": "Como verificamos: presidente da UNE não fazia faculdade desde os 11 anos", "subtitle": "Os bloqueios de recursos nas universidades e institutos federais deste ano e as propostas do governo federal para a educação geraram uma série de boatos envolvendo o setor, estudantes e professores. Um deles atingiu diretamente o presidente da União Na", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-42016", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2019/12/12/como-verificamos-presidente-da-une-nao-fazia-faculdade-desde-os-11-anos.htm", "vclaim": "Os bloqueios de recursos nas universidades e institutos federais deste ano e as propostas do governo federal para a educação geraram uma série de boatos envolvendo o setor, estudantes e professores. Um deles atingiu diretamente o presidente da União Nacional dos Estudantes (UNE).\n\nOs ataques começaram logo após a eleição de Iago Montalvão à presidência da entidade, em julho deste ano. Na ocasião, ele interrompeu o ministro da Educação, Abraham Weintraub, durante a apresentação do programa Future-se, que propõe investimentos privados nas universidades federais, para criticar a proposta.\n\n\"Ministro, cadê o dinheiro da educação? Queremos solução para os estudantes que estão sem bolsa. Queremos uma resposta para isso, uma resposta imediata. Como vamos pensar um projeto para o futuro se no presente não funciona?\", questionou, segundo publicação do site da Revista Fórum.\n\nNaquela época, Iago foi chamado de \"Thiego Lula da Silva\" e uma publicação com informações falsas sobre ele foi compartilhada centenas de vezes: dizia que tinha 33 anos e que estudava Ciências Sociais desde 2004 — há 15 anos, portanto. No início de novembro, um conteúdo similar voltou a circular nas redes, desta vez chamando Iago de \"Tiago Montalvão\".\n\nEssa nova publicação foi verificada pelo Comprova. O post usava uma fotografia verdadeira de Iago durante a manifestação \"Tsunami da Educação\", no mês de agosto, em São Paulo. Contudo, as informações pareciam estar incorretas. Assim, começamos a verificar uma postagem compartilhada no Facebook e em perfis no Twitter.\n\nO objetivo da verificação era saber quem era o presidente da UNE, se ele era a pessoa que aparecia na foto, qual era sua idade, que curso ele frequentava ou tinha frequentado e em que contexto a imagem havia sido registrada.\n\nComeçamos fazendo uma busca reversa da imagem no Google Imagens. Esse recurso serve para buscar na internet outras publicações com a mesma imagem ou com imagens semelhantes. É possível buscar fazendo um upload do arquivo da foto no sistema. Usamos a busca por imagens do Google para confirmar se a pessoa que aparecia na foto era, de fato, o presidente da UNE.\n\nLocalizamos a fotografia na imagem de capa do Facebook de Iago Montalvão, na conta oficial da UNE no Flickr — uma rede social de compartilhamento de fotos — e em sites noticiosos como o Vermelho, que é gerido pela Associação Vermelho em convênio com o PC do B.\n\nEm seguida, buscamos informações sobre a eleição da UNE e localizamos o histórico acadêmico de Iago Montalvão por meio de uma busca no Google e na plataforma de currículos Lattes, que faz parte do CNPq (Conselho Nacional de Desenvolvimento Científico e Tecnológico). Também entramos em contato com as universidades onde havia informações de aprovação de Iago em seus processos seletivos.\n\nPrimeiro, buscamos o nome de Iago Montalvão no Google e localizamos listas de aprovação em processos seletivos em universidades do país. Depois, localizamos um currículo Lattes com o nome e a foto dele, mas com informações de duas universidades que não apareciam na busca do Google: o Centro Universitário Cesmac, em Maceió (AL), e a Universidade Federal de Alagoas (UFAL).\n\nEntramos, então, em contato com todas as instituições encontradas e com o próprio Iago, que afirmou nunca ter estudado nestas duas instituições - ele também não constava nas listas de aprovados no vestibular das instituições. As demais confirmaram o percurso acadêmico informado por ele: primeiro, começou a cursar História na Universidade Federal de Goiás (UFG), em 2011; depois, se transferiu para a Universidade de Brasília (UnB), dentro do mesmo curso, em 2016.\n\nEm seguida, Iago foi aprovado para o mesmo curso na Pontifícia Universidade Católica de São Paulo (PUC-SP), mas não chegou a cursar, porque também foi aprovado para o curso de Economia na Universidade de São Paulo (USP), em 2018, onde está atualmente matriculado. A informação foi confirmada pela universidade. Iago nunca estudou Ciências Sociais.\n\nUma vez descartada a possibilidade de Iago ser estudante de Ciências Sociais, precisamos confirmar sua idade. Nos perfis publicados no site da UNE e em jornais à época da eleição para a presidência da entidade, havia a informação de que o estudante tinha 26 anos - e não 33, como afirmavam as postagens. Ou seja, tendo Iago 26 anos, não seria possível que ele fosse universitário há 15 - para isso, ele precisaria ter ingressado na universidade aos 11 anos de idade.\n\nJá tínhamos informações sobre a data e o local de nascimento, nome dos pais, curso e universidade de Iago. Mesmo assim, pedimos que ele nos enviasse uma imagem de um documento de identidade que provasse que ele tinha mesmo 26 anos. Iago nos enviou, então, uma cópia de sua Carteira Nacional de Habilitação. Assim, conseguimos confirmar que Iago nasceu no dia 14 de maio de 1993 e tem, portanto, 26 anos de idade.\n\nNo dia 23 de novembro, um dos responsáveis pela página no Facebook 'Jovens de Direita', uma das que tinham compartilhado a postagem falsa sobre Iago Montalvão, respondeu ao Comprova informando que o conteúdo tinha sido retirado do ar \"certamente por ser apurado como fake news\". A resposta continua: \"Tentamos ser rigorosos com isto, mas nem todos editores têm o mesmo nível de rigor. Sempre que postada informação falsa, o editor é advertido ou punido\". A página também informou que não era autora do conteúdo e que havia compartilhado de outro usuário.\n\nO conteúdo investigado foi considerado falso. Esta verificação foi feita por Marcel Hartmann (Gaúcha ZH), Marina Cid (TV Band), Bernardo Barbosa (UOL) e Clarissa Pacheco (CORREIO) e publicada pelo Comprova no dia 7 de novembro de 2019 com o título Para desqualificar presidente da UNE, boato diz que ele estuda Ciências Sociais há 15 anos. A conclusão foi ratificada por Folha de S.Paulo, Estadão e Poder 360, membros do Projeto Comprova.", "lang": "pt"}