{"title": "Philippine Department of Health refutes hoax warning about visiting shopping malls and hotels during coronavirus epidemic", "subtitle": "A purported Philippine government advisory has been shared hundreds of times in multiple posts on Facebook and Twitter which claim it lists shopping malls and hotels in the Philippines that the Department of Health advises against visiting during the novel coronavirus epidemic. The claim is misleading; the Philippine Department of Health said the purported advisory is \"fake”.", "author": "factcheck.afp.com", "date": "2020-03-12T08:53:48+01:00", "vclaim_id": "vclaim-id-55237", "url": "https://factcheck.afp.com/philippine-department-health-refutes-hoax-warning-about-visiting-shopping-malls-and-hotels-during", "vclaim": "Philippine Department of Health refutes hoax warning about visiting shopping malls and hotels during coronavirus epidemic\n\nA purported Philippine government advisory has been shared hundreds of times in multiple posts on Facebook and Twitter which claim it lists shopping malls and hotels in the Philippines that the Department of Health advises against visiting during the novel coronavirus epidemic. The claim is misleading; the Philippine Department of Health said the purported advisory is \"fake”.\n\nThe image was published in this Facebook post published March 10, 2020. It has been shared almost 900 times.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Tagalog-language caption translates to English as: \"Guys this is legit. Be aware and keep safe . This was not Yet released by DOH . / Source from my Friend, who works at DOH.”\n\nThe text in the image lists five shopping malls and four hotels in the Metro Manila area that should be avoided. It reads: \"Guys got this info where in DOH has started COVID19 tracing. Please avoid these locations:\n\n \"Sm aura\n\n \"sm moa\n\n \"sm megamall\n\n \"Evia\n\n \"glorietta\n\n \"sofitel\n\n \"shang mkati\n\n \"solaire hotel\n\n \"Belmont hotel\n\n \"These are where those who tested positive for NCOVid 19 went. This is very confidential and not yet released by DOH as of today they have discovered 11positive individuals and they went here. 162 cases already here in taguig boss lackdown all bars in bgc right now,..\"\n\nThe novel coronavirus, COVID-19, was declared a pandemic by the World Health Organization on March 11, 2020.\n\nSince emerging in the central Chinese city of Wuhan in late last year, the new coronavirus has infected more than 125,000 people and killed 4,600 globally, according to this AFP report dated March 12, 2020.\n\nAs of March 12, the Philippines has 52 confirmed COVID-19 cases, according to this DOH statement. Five people have died from the infection, the department announced in this statement.\n\nThe list of malls and hotels was also shared here and here on Facebook and here and here on Twitter, alongside a similar claim.\n\nThe claim is misleading; the Philippine Department of Health issued a statement on its Facebook page, labelling the purported advisory “fake”.\n\nIn this post, published March 10, 2020, the government agency said: “DOH flags circulating message advising the public to avoid certain malls, hotels, and establishments as false. DOH has not issued any advisory on this matter.”\n\nBelow is a screenshot of the statement, which shows the purported government advisory overlaid with a “FAKE!” stamp:\n\nLatest press releases from the Department of Health issued March 10, 2020 and March 11, 2020 do advise against visiting crowded places, but do not mention specific establishments.\n\nThey state in part: “We also advise everyone to avoid visiting public places and/or attending mass gatherings at this critical time.”", "lang": "en"}