{"title": "FALSE: Nobel Prize winner Dr Tasuku Honjo says coronavirus is 'manufactured'", "subtitle": "The Nobel laureate himself denies saying the quote attributed to him", "author": "rappler.com", "date": "Apr 29, 2020 9:16 PM PHT", "vclaim_id": "vclaim-id-47475", "url": "https://rappler.com/newsbreak/fact-check/nobel-prize-winner-dr-tasuku-honjo-says-coronavirus-manufactured", "vclaim": "\"I have done 40 years of research on animals and viruses. It is not natural. It is manufactured and the virus is completely artificial,\" according to the quote attributed to Honjo.\n\nHonjo also supposedly said that he has \"worked for 4 years in the Wuhan laboratory in China\" and believed that all the lab technicians there \"have died\" because they could not be contacted \"for the last 3 months.\"\n\n\"It did not come from bats. China manufactured it. If what I am saying today is proved false now or even after my death, the government can withdraw my Nobel Prize. China is lying and this truth will one day be revealed to everyone,\" he added.\n\nOne Facebook post on April 27 that contains the claim and was flagged by Facebook's Claim Check dashboard has been shared nearly 500 times and has received around 600 likes and 50 comments as of writing.\n\nHonjo denied the quote attributed to him in a statement released on April 27 through the website of Kyoto University, where he serves as deputy director-general and where he is a distinguished professor at the Institute for Advanced Study.\n\n\"In the wake of the pain, economic loss, and unprecedented global suffering caused by the COVID-19 pandemic, I am greatly saddened that my name and that of Kyoto University have been used to spread false accusations and misinformation,\" he said.\n\nHe then encouraged everyone to work together in fighting COVID-19. \"At this stage, when all of our energies are needed to treat the ill, prevent the further spread of sorrow, and plan for a new beginning, the broadcasting of unsubstantiated claims regarding the origins of the disease is dangerously distracting,\" he added.", "lang": "en"}