{"title": "El equipo médico de 14 personas de Pedro Sánchez en Moncloa: es un contenido antiguo que se vuelve a viralizar con el coronavirus y el convenio es de 2006", "subtitle": "", "author": "maldita.es", "date": "2020-03-12 12:24:00", "vclaim_id": "vclaim-id-39210", "url": "https://maldita.es/malditobulo/2020/03/12/equipo-medico-pedro-sanchez-moncloa-coronavirus/", "vclaim": "Se están moviendo en redes sociales varios contenidos que afirman que Pedro Sánchez dispondrá de 14 personas en un equipo médico para él: siete médicos, siete enfermeros y una ambulancia de la UCI en Moncloa y que esto es medida especial por el brote de coronavirus. Es un contenido antiguo que se vuelve a viralizar, no es un equipo especial por el virus. Además Moncloa nos dice que no se ha producido ningún cambio en ese equipo. Os lo explicamos\n\nEl contenido sobre el equipo Médico de Pedro Sánchez que se está compartiendo no es reciente\n\nUno de los contenidos que se está compartiendo en redes es una captura publicada el 10 de marzo en Twitter con un titular en el que se puede leer \"Un equipo médico de 14 personas cuidará a Pedro Sánchez en La Moncloa\". Además, añade que el presidente del Gobierno \"dispondrá de una cobertura sanitaria continuada de siete doctores y siete enfermeros y con equipamiento hospitalario facilitado por (el hospital de) La Paz\". Algunos usuarios están comentando que esta supuesta medida se toma ahora por el brote de coronavirus. No es así.\n\nEl contenido compartido no es reciente, sino que fue publicado en El Confidencial Digital en septiembre de 2018.\n\nEn Maldita.es ya os explicamos en este artículo de enero de 2020\n\nEl convenio no es nuevo ni lo hizo Pedro Sánchez\n\nEs un convenio de colaboración con la Comunidad de Madrid, para la prestación de asistencia sanitaria al Presidente del Gobierno y otros altos dignatarios firmado el 24 de agosto de 2018. Este convenio \"tiene por objeto el mantenimiento\" de un Sistema Operativo Sanitario (SOS) \"que presta asistencia sanitaria continuada y atención integral a la salud del presidente, expresidentes, vicepresidentes, ministros, así como a altos mandatarios y dignatarios de gobiernos extranjeros de visita en España\". Por lo tanto, esta asistencia sanitaria no es exclusiva para Pedro Sánchez sino que incluye a otros altos cargos del Gobierno de España y extranjeros de visita.\n\nAdemás, el Sistema Operativo Sanitario en realidad está compuesto por un director del SOS, siete médicos, siete graduados universitarios en enfermería y ocho guardias civiles que realizarán las funciones de conductores de UVI móvil. Es decir, no son 14 médicos o 14 personas como dice El Matinal sino siete médicos y un total de 23 personas que componen el SOS que asiste al presidente y otros altos mandatarios.\n\nUn Sistema Operativo Sanitario asiste continuamente al presidente y otros altos mandatarios desde 1989\n\nComo explica el propio texto del convenio, desde el año 1989 existe un Sistema Operativo Sanitario en la Presidencia del Gobierno para \"prestar asistencia sanitaria continuada y atención integral a la salud del presidente, expresidentes, vicepresidentes, ministros y, cuando se encuentren en territorio nacional, a los altos mandatarios y dignatarios de gobiernos extranjeros\".\n\nAdemás, en 1997 se firmó un convenio de colaboración por el cual el Hospital Universitario La Paz de Madrid asistía sanitariamente \"en forma de medios técnicos y humanos\" y \"dicho convenio ha sido prorrogado anualmente\". Desde el año 2002 es la Consejería de Sanidad de la Comunidad de Madrid quien presta la asistencia al transferirse la gestión de los servicios sanitarios del Instituto Nacional de la Salud (INSALUD) a la Comunidad de Madrid, al crearse ese año el Servicio Madrileño de Salud, según el texto del convenio de 2018.\n\nEn 2006 se suscribió un convenio de colaboración entre el Ministerio de la Presidencia y la Consejería de Sanidad y Consumo de la Comunidad de Madrid para la prestación de asistencia sanitaria al presidente del Gobierno y otros altos dignatarios. Ese acuerdo incluía el mismo personal sanitario que ahora: un director del SOS, siete médicos y siete diplomados universitarios en Enfermería aunque no incluía a los ocho guardias civiles del convenio firmado en 2018.\n\nEste convenio fue prorrogado en 2010 y se firmaron nuevos convenios con la Consejería de Sanidad de la Comunidad de Madrid en 2012, 2014 y 2016. El acuerdo de 2016 incluye por primera vez a ocho guardias civiles con funciones de conductores de UVI móvil como parte del SOS.", "lang": "es"}