{"title": "[] #Verificamos: É falso que projeto de Maria do Rosário transforme legítima defesa em crime hediondo", "subtitle": "Circula nas redes sociais a “informação” de que a deputada federal Maria do Rosário (PT-RS) teria apresentado projeto de lei que transforma a legítima defesa e a “reação a assalto” crimes hediondos. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-04-11T19:56:14-03:00", "vclaim_id": "vclaim-id-13751", "url": "https://piaui.folha.uol.com.br/lupa/2019/04/11/verificamos-rosario-legitima-defesa/", "vclaim": "Circula nas redes sociais a “informação” de que a deputada federal Maria do Rosário (PT-RS) teria apresentado projeto de lei que transforma a legítima defesa e a “reação a assalto” em crimes hediondos. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Projeto de lei prevê como sendo crime hediondo a legítima defesa e a reação a assalto; Segundo a deputada Marília do Rosário (sic), o projeto de sua iniciativa visa reduzir o grande número de assaltantes que são brutalmente assassinados no exercício da profissão”\n\n Texto em imagem publicada no Facebook, que, até as 19h do dia 11 de abril de 2019, já tinha sido compartilhada 1,4 mil vezes\n\nA informação verificada pela Lupa é falsa. Segundo a Câmara dos Deputados, a deputada Maria (e não Marília) do Rosário (PT-RS) apresentou 98 projetos de lei desde 1999, quando tomou posse como deputada federal pela primeira vez. Nenhum deles trata de legítima defesa (ou de “reação a assalto”, o que, tecnicamente, pode ser enquadrado como legítima defesa).\n\nO direito a legítima defesa é garantido pelo artigo 23, inciso II do Código Penal. Cinco dos 98 projetos de Maria do Rosário mudam o Código Penal, mas nenhum deles trata do artigo 23.\n\nO PL 9.406/2017 trata do crime de “frustração de direitos de trabalhador terceirizado” e o PL 4.403/2004 isenta de pena a prática do aborto quando o bebê tem grave anomalia que “implique em impossibilidade de vida extra uterina”. Ambos ainda tramitam na Casa.\n\nOutros três projetos já foram arquivados: o PL 9.722/2016 cria o crime de “assédio sexual em lugar público ou acessível ao público”, o PL 3174/2015, em co-autoria com diversos deputados incluindo Jair e Eduardo Bolsonaro (à época, ambos no PSC), extingue o regime semiaberto e o PL 7.478/2014 aumenta em um terço a pena por homicídio e lesão corporal contra servidores públicos em exercício de sua função.\n\nA imagem mostra, ainda, a “fonte” da informação: o site Joselito Muller, que se autodeclara um veículo satírico. Apesar disso, o conteúdo vem sendo compartilhado como se fosse verídico.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}