{"title": "No hay registro de que la ONU ni la OMS hayan planteado que los colegios eliminen las tareas escolares", "subtitle": "Un video que ha sido compartido miles de veces en redes sociales asegura que las Naciones Unidas (ONU) y la Organización Mundial de la Salud (OMS) sugirieron eliminar las tareas escolares en el mundo. La grabación, que ya había circulado en 2017, habla de un estudio de un profesor de la Universidad de Duke, en Estados Unidos. Pero no hay registros de que esos organismos hayan", "author": "factual.afp.com", "date": "2020-03-16T18:51:43+01:00", "vclaim_id": "vclaim-id-36632", "url": "https://factual.afp.com/no-hay-registro-de-que-la-onu-ni-la-oms-hayan-planteado-que-los-colegios-eliminen-las-tareas", "vclaim": "No hay registro de que la ONU ni la OMS hayan planteado que los colegios eliminen las tareas escolares\n\nUn video que ha sido compartido miles de veces en redes sociales asegura que las Naciones Unidas (ONU) y la Organización Mundial de la Salud (OMS) sugirieron eliminar las tareas escolares en el mundo. La grabación, que ya había circulado en 2017, habla de un estudio de un profesor de la Universidad de Duke, en Estados Unidos. Pero no hay registros de que esos organismos hayan realizado esas peticiones ni que se hayan basado en la investigación del docente, quien, además, está a favor de estas tareas.\n\n“La ONU ordena prohibir las tareas escolares en todo el mundo. Destruyen tu cerebro”. Así se titula un video que está en el perfil de YouTube de Badabun, un canal en el que participan varios youtubers e influencers mexicanos. La secuencia muestra una serie de fotos de niños estudiando y colegios, entre otros, mientras una voz en off explica las supuestas medidas que permitieron acabar con las tareas escolares. El video tiene casi 2,3 millones de vistas y fue publicado el 27 de junio de 2017. En Facebook también circuló ese año.\n\nSin embargo, desde octubre de 2019 el video ha vuelto a circular en Facebook (1) y ha sido compartido al menos 2.300 veces. La grabación también fue divulgada en Twitter (1, 2, 3, 4).\n\nEl video asegura que la idea se sustenta principalmente en una investigación de Harris Cooper. La grabación dice lo siguiente:\n\n“Seguramente en más de una ocasión te ha tocado pasar horas y horas haciendo tareas. Sin embargo, te tenemos una buena noticia pues Harris Cooper, un maestro y psicólogo de la Universidad de Duke, realizó un estudio a varios estudiantes de diferentes grados escolares descubriendo que las tareas no los vuelve mejores, por el contrario, los hace personas estresadas, con menor creatividad y poco éxito”.\n\nEn efecto, Harris Cooper existe y es profesor del Departamento de Psicología y Neurociencia en esa universidad. Cooper tiene varias publicaciones sobre las tareas escolares, uno de ellas llamada “The Battle over Homework” (La batalla sobre las tareas).\n\nCaptura de pantalla realizada el 3 de marzo de 2020 de la página de internet de la Universidad de Duke, Estados Unidos AFP Factual se comunicó por correo electrónico con el profesor Cooper y le envió la traducción al inglés de lo que dice el video viral. Cooper reconoció que nunca había visto que estas publicaciones estuvieran circulando e indicó que “no es cierto” que sus investigaciones hayan sido la base para que la ONU o la OMS decidieran prohibir las tareas. “No he escuchado nada de esto nunca. Las citas que hacen mías serían divertidas si no fueran tan tristes. Le envío un artículo que describe lo que dice mi investigación y mi posición sobre el tema”, indicó Cooper.\n\nEl texto del académico indica todo lo contrario de lo que dice el video: las tareas son necesarias porque ofrecen a los padres la oportunidad de aprender sobre las fortalezas y debilidades académicas de sus hijos.\n\n“La investigación muestra que todos los niños, incluso los niños pequeños, aprenden mejor cuando traen tareas escolares a sus hogares. La clave del éxito es que las tareas sean apropiadas para el nivel de desarrollo del estudiante y las circunstancias del hogar. Para los niños pequeños, la tarea debe ser corta, simple y conducir al éxito. Los estudiantes mayores pueden tener tareas más desafiantes que involucren tanto la práctica como la integración de habilidades”, explica el artículo enviado por Cooper.\n\nAdemás, el texto indica que los efectos negativos o positivos en los estudiantes dependerán de la cantidad y tipo de tarea asignada.\n\n\"Los opositores a las tareas argumentan que estas pueden llevar al aburrimiento en el colegio porque todas las actividades solo son interesantes durante un tiempo. En ese sentido, las tareas pueden negarle a los estudiantes el acceso a actividades de ocio o entretenimiento que son divertidas y también enseñan habilidades importantes para la vida\". Para el profesor: “En ausencia de datos, el sentido común sugiere que cualquiera de estos efectos, positivos y negativos, puede ocurrir dependiendo, nuevamente, de la cantidad y el tipo de tarea asignada”.\n\nPeticiones de la OMS y la ONU\n\nPese a que el título del video afirma que la ONU “ordenó prohibir las tareas escolares en todo el mundo”, en la grabación nunca se hace esa afirmación. Lo más cercano que se dice es lo siguiente:\n\n“Este estudio causó tanto interés, que la Organización Mundial de la Salud junto con la Organización de las Naciones Unidas han realizado varias peticiones para que todas las instituciones educativas eliminen las tareas de sus programas de forma definitiva”.\n\nTras la revisión de las páginas de la ONU en español, inglés y francés y de la OMS en los mismos idiomas, no se encontraron registros de una petición de esos organismos. No obstante, la OMS sí tiene un estudio sobre las tareas escolares: “Health Behaviour in School-Aged Children – HSBC” , (Estudio de comportamientos de salud en niños en edad escolar, en español), cuya última edición fue entre 2013 y 2014.\n\n\"El estrés relacionado con la escuela tiende a ser experimentado por los jóvenes con mayores niveles de presión en el centro educativo y se caracteriza por un aumento significativo en los problemas de salud. Los más frecuentes son dolor de cabeza, dolor abdominal, dolor de espalda y mareos. También hay dolencias psicológicas como sentirse triste, tenso y nervioso\", dice el informe.\n\nEl estudio también muestra el porcentaje de niños y niñas, teniendo en cuenta sus edades, que se sienten presionados por los deberes escolares.\n\n“Las diferencias de presión por género cambian con la edad. Los niños fueron más propensos a reportarse presionados por las tareas escolares a los 11 años y las niñas a los 15 años”, dice el estudio que, sin embargo, indica que la ansiedad es mucho más evidente entre las niñas que en los niños en cualquier edad.\n\nAFP Factual se comunicó con la Organización Panamericana de la Salud (OPS), el organismo especializado de salud del sistema interamericano y parte de Naciones Unidas. “Desde la OPS no hemos hecho recomendaciones con respeto a la tarea escolar”, indicó su vocera de prensa por correo electrónico.\n\n“El modelo educativo de Noruega, Finlandia y Dinamarca, quienes ocupan los primeros lugares en educación a nivel mundial, no incluyen tareas para sus estudiantes, razón que los hace ser profesionistas destacados”, dice otra de las afirmaciones del video.\n\nSegún las pruebas PISA, un programa de la Organización para la Cooperación y Desarrollo Económicos (OCDE) que evalúa cada tres años el desempeño de los estudiantes de 15 años en lectura, matemáticas y ciencia; Finlandia, Dinamarca y Noruega, ocuparon los puestos siete, 18 y 19 respectivamente, en 2018.\n\nEntre los países con mejores resultados ese año, el último en que se realizaron las pruebas, se encuentran China, Singapur, Macao, Hong Kong y Estonia.\n\nEn el caso de Finlandia, ese organismo indica que los alumnos pasan “menos tiempo en la escuela”, “tienen menos asignaciones escolares para la casa” y no “se someten a exámenes”.\n\nEn Dinamarca, de acuerdo con el diagnóstico de los recursos escolares, “el programa también establece planes para garantizar que todos los estudiantes se beneficien de nuevas oportunidades de aprendizaje a través de las tareas en el hogar u otro tipo de educación desafíos”.\n\nSi bien Noruega está incluida en en las pruebas PISA, en el informe que hace la OCDE de cada país no hay un desarrollo sobre las tareas escolares en ese país.\n\nEn las pruebas PISA de 2012 se midió la cantidad de tiempo que pasaban los estudiantes haciendo tareas, comparando a 38 países, entre ellos los mencionados en el video. El documento no señala que algún país hubiera eliminado los deberes escolares en la casa.\n\nFinlandia era el país en el que menos horas se invertía en tareas (tres horas semanales), seguido de Corea y República Checa. Dinamarca estaba en el puesto 15 con poco más de cuatro horas y Noruega en el puesto 20 con cinco horas. El promedio de los países evaluados por la OCDE era de seis horas.\n\nPor otra parte, el informe PISA de 2015 mostró algunos hallazgos con el tema de las tareas escolares. Indicaba, por ejemplo, que en todos los países, “las niñas reportaron mayor ansiedad relacionada con las tareas que los niños”.\n\n“Las pruebas PISA 2015 muestran que la ansiedad por el trabajo escolar, la tarea y los exámenes está relacionada negativamente con el rendimiento en ciencias, matemáticas y lectura”, dice el documento.\n\nEn 2018, el documento PISA indica que la cantidad de tiempo reportado en hacer deberes escolares en casa varía significativamente entre países y que “aunque no hay relación entre el tiempo que gastan los estudiantes en sus tareas y su desempeño en las pruebas PISA, en algunos países sí hay un correlación entre las tareas y cómo es evaluado el estudiante”.\n\n“Esto no debería ser interpretado de manera igual. Hacer tareas regularmente podría ayudar a los estudiantes a consolidar su aprendizaje o simplemente ser un signo de compromiso, definido como muestras de comportamiento de esfuerzo, tiempo y persistencia para lograr los resultados deseados”, cita el informe de 2018.\n\nEn conclusión, no hay registros de que la ONU o la OMS hayan realizado peticiones ni ordenado la eliminación de las tareas escolares en los colegios del mundo. Tampoco esas organizaciones se han basado en la investigación del profesor Harris Cooper, de la Universidad de Duke, quien, además, está a favor de estas tareas.", "lang": "es"}