{"title": "Russian Black Sea Presence Becoming Physically Disruptive", "subtitle": "Whether or not the Russian guided-missile destroyer Smetlivy sailed into a zone being used for multinational naval live-fire drills, the ship was present in the vicinity of the drills. Russia is demonstratively aggressive toward NATO’s presence in the Black Sea.", "author": "www.polygraph.info", "date": "July 22, 2019", "vclaim_id": "vclaim-id-24510", "url": "https://www.polygraph.info/a/fact-check-russian-black-sea-presence-becoming-physically-disruptive/30065465.html", "vclaim": "On July 10, the Ukrainian Navy reported that the Russian guided-missile destroyer Smetlivy sailed into an area reserved for naval gunfire drills during the multinational Sea Breeze 2019 exercise, creating an emergency situation in the Black Sea.\n\n“The Ukrainian Navy’s claims that the Black Sea Fleet’s Smetlivy patrol vessel entered the closed area of the Sea Breeze 2019 exercise are untrue,” the Fleet’s press service said in a statement.\n\nHowever, Russian military officials admitted that the Black Sea Fleet’s missile destroyer Smetlivy was tasked with closely monitoring the NATO ships and thus was present in the vicinity of the Sea Breeze drills.\n\nIn addition, Russia’s Black Sea Fleet started its own naval exercises in the northwestern part of the Black Sea during NATO’s Sea Breeze 2019, increasing the risk of an incident.\n\n​Since Russia’s 2014 annexation of Crimea where the port of Sevastopol is located, the Russian military has adopted the practice of conducting exercises in response to or simultaneously with those of NATO. Furthermore, contrary to the Black Sea Fleet’s claim, the Smetlivy is not a patrol vessel but a Kashin-class guided-missile destroyer – in fact, the oldest such ship in the world. The Smetlivy led the Russian naval forces in the Russo-Georgian War in 2008. Later, it was tasked with enforcing the de facto blockade Russia imposed on Georgia.\n\nThe Smetlivy has also conducted several missions off the coast of Syria since 2013, when it first was dispatched to counter the buildup of Western naval forces there.\n\nStatements and videos confirming the Smetlivy’s close proximity to the Sea Breeze 2019 exercise zone, as well as Russia’s repeated denials of wrongdoing in previous maritime incidents in the Black Sea, cast doubt on Moscow’s rebuttal of the Ukrainian claim.\n\nSea Breeze is an annual multinational maritime exercise in the Black Sea co-hosted by the United States and Ukraine. According to the U.S. Department of Defense, it is designed to enhance the interoperability of participating nations and strengthen maritime security and peace in the region.\n\nThis year, 19 countries took part in Sea Breeze along with the co-hosts Ukraine and the U.S., including Bulgaria, Canada, Denmark, Estonia, France, Georgia, Greece, Italy, Latvia, Lithuania, Moldova, Norway, Poland, Romania, Sweden, Turkey and the United Kingdom.\n\nThe maritime exercise, which had sea, land and air components, involved 32 ships, 24 aircraft and more than 3,000 troops. The U.S. 6th Fleet’s Arleigh Burke-class guided-missile destroyer USS Carney (DDG 64) participated in the drills.\n\nThe 6th Fleet’s commander, Vice Admiral Lisa M. Franchetti, stressed the importance of the U.S. Navy’s involvement in the Black Sea drills. “Carney’s transit to the Black Sea and support to Sea Breeze reaffirms the U.S. Navy’s commitment to this vital region and our valued partners,” she said.\n\nThe USNS Yuma (T-EPF-8), a Spearhead-class expeditionary fast transport, was also dispatched to the Black Sea for Sea Breeze 2019.\n\nThe Ukrainian Navy reported that at approximately 8:00 a.m. on July 10, 2019, the Russian destroyer Smetlivy entered an area that was closed to navigation because of live-fire artillery exercises within Sea Breeze 2019, and that this created an emergency situation.\n\nReportedly, the crew of the Ukrainian frigate Hetman Sahaydachniy tried to establish contact with the Russian ship to inquire about its maneuvers, as required by international law. But the Smetlivy’s sailors pretended to be experiencing communications problems, according to the Ukrainian Navy’s statement.\n\nThe Russian Black Sea Fleet denied the allegations, claiming that the Russian ship complied with international law.\n\nHowever, the Russian Black Sea Fleet admitted that Smetlivy was monitoring “the activity of NATO vessels to promptly respond to possible emergency situations, which pose a threat to the civilian navigation.”\n\nRussia’s Defense Ministry had earlier stated that Smetlivy was tasked with watching the USS Carney from the moment it entered the waters of the Black Sea at 7:20 p.m., Moscow Time, on June 29.\n\n“The Black Sea Fleet’s Smetlivy guard ship has started monitoring the U.S. warship’s steps,” the Russian Defense Ministry told reporters in Moscow on June 30, Russian government-run TASS news agency reported. “Besides, during the entire stay of the USS Carney destroyer in the Black Sea’s responsibility zone it will be monitored with the use of digital and technical means of the fleet.”\n\nThe U.S. Navy’s 6th Fleet also confirmed that a Russian naval vessel was present in the vicinity.\n\nWithout providing further details about the incident, Lt. Bobby Dixon, a spokesman for the U.S. Navy’s 6th Fleet, said the presence of the Russian ship had no impact on the exercise on July 10.\n\n“During exercises, to include Sea Breeze, we expect all vessels to operate safely and in accordance with international maritime law and norms like the UN Convention on the Law of the Sea. It can be ill-advised to enter an area given the safety hazard identified in a Notice to Mariners,” the Defense One website quoted Dixon as saying.\n\nThe Black Sea incident comes weeks after another close call, in which the Russian Navy destroyer Admiral Vinogradov had a near-miss incident with a U.S. navy warship, the USS Chancellorsville, in the Western Pacific Ocean between Taiwan and Okinawa. The Russian Fleet blamed USS Chancellorsville for the incident, although the Russian ship was obliged to provide safe passage in this case.\n\nThe most egregious incident in the Black Sea remains the Russian Black Sea Fleet’s illegal capture of three Ukrainian naval vessels (a tugboat and two naval patrol boats) and their crews on November 25, 2018. The boats are still in Russian possession and its sailors are being held in detention.\n\nRussian President Vladimir Putin has attempted to use disinformation to justify the Ukrainian ships’ seizure several times, all debunked by Polygraph.info.\n\nThe Black Sea today is divided by a new Iron Curtain that separates the three NATO members on the western part from the three non-NATO members in the north and east, said Lieutenant General (Ret.) Ben Hodges, the former commanding general of U.S. Army Europe, at a recent event in Washington.\n\n​“While the three NATO countries -- Romania, Bulgaria and Turkey -- are under constant pressure, Russia knows not to use force against them,” Hodges said. “But our three friends on the other side of that Iron Curtain – Georgia, Moldova and Ukraine – are in a fight or have territories that are occupied by Russia.”\n\nHe stressed that the latter three countries are the targets of Russia’s use of force, including the incident in which the Russian navy seized three Ukrainian vessels in international waters. The sailors who were on board those ships remain in detention in Russia.\n\n“Russia is certainly becoming more aggressive in the Black Sea,” Hodges told Polygraph.info. “They have always shadowed NATO exercises from air and sea, but what I am seeing as more worrying now is the way they use the threat of force to challenge our exercises – showing their ability to block Odesa, to shut down Odesa with one exercise. I see a heightened threat from Russia to physically come out and disrupt NATO’s presence in the Black Sea, thus denying NATO access to its allies. This is why we have to be there, in the Black Sea.”\n\nWhile it is difficult to confirm whether the Russian destroyer Smetlivy sailed on July 10 into a restricted zone where naval live-fire drills were taking place, it is clear that Russia has become more provocative and aggressive toward the U.S. and NATO presence in the Black Sea.", "lang": "en"}