{"title": "Von einem Hausverbot für Deutsche ist nicht die Rede", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ein Artikel auf der Internetseite «anonymousnews.ru» beschäftigt sich mit der Bäderlandschaft in Frankfurt am Main. Die Metropole bekomme demnach ein «muslimisches Schwimmbad». Dort heiße es «zukünftig ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-40288", "url": "https://www.presseportal.de/pm/133833/4451278", "vclaim": "Von einem Hausverbot für Deutsche ist nicht die Rede\n\nEin Artikel auf der Internetseite «anonymousnews.ru» beschäftigt sich mit der Bäderlandschaft in Frankfurt am Main. Die Metropole bekomme demnach ein «muslimisches Schwimmbad». Dort heiße es «zukünftig für Deutsche: «Ich muss draußen bleiben.»» Der Artikel bezieht sich auf ein Interview in der «Hessischen/Niedersächsischen Allgemeinen» (HNA), auf das im Text verlinkt ist (http://dpaq.de/wTM0x).\n\nBEWERTUNG: Ob das Bad je gebaut wird, ist offen. Im Interview mit dem Initiatoren ist nicht die Rede davon, dass es dort ein Verbot für Deutsche geben soll.\n\nFAKTEN: In der HNA wurde am 23. November 2019 ein Interview mit Abdullah Zeran veröffentlicht, der ein Hallenbad in Frankfurt bauen will. Dieses solle für strenggläubige Muslime geeignet sein. Derzeit suche der 38-jährige Hausmeister nach Investoren für das Projekt (http://dpaq.de/vkzyG).\n\nVon einem Verbot für Deutsche ist in dem Artikel nicht die Rede - im Gegenteil: Abdullah Zeran betont, er selbst besitze «ausschließlich den deutschen Pass».\n\nAuch Nichtmuslime sollen die geplante Schwimmhalle nutzen dürfen. Sie sollen von dem Angebot zwar «nicht direkt angesprochen» werden, sagte Zeran der «Frankfurter Allgemeinen Zeitung». Sie seien aber «nicht grundsätzlich vom Schwimmbadbetrieb ausgeschlossen» (http://dpaq.de/w4aOi).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}