{"title": "EU Referendum Voting Guide: Stronger In on jobs", "subtitle": "The Electoral Commission's EU Referendum Voting Guide has been delivered to households this week. We've checked the claims in the campaigns' arguments.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-854", "url": "https://fullfact.org/europe/eu-referendum-voting-guide-stronger-jobs/", "vclaim": "Recent analysis by the Treasury has estimated that over three million jobs are linked to UK exports to the EU, which reflects similar estimates in the past. Three million jobs is about one in ten jobs in the UK.\n\nCrucially, it doesn’t tell us anything about the number of jobs linked to British membership of the EU.\n\nThe figures try to estimate how many jobs are in industries that export to the EU, and add to that jobs that come about indirectly as a result of exporters’ increased demand for products.\n\nWe don’t know how these exports, and so the associated jobs, would be affected if the UK were no longer an EU member. That depends on the trading and other economic arrangements made in negotiations after a vote to leave.\n\nSo the three million figure is a statement about the economy as it is, not about what might happen if we remain in or leave the EU. A researcher behind one of the original estimates commented a few years ago that “it’s always been a bit of a false prospectus to say that three million jobs would be lost. It wouldn’t mean an overnight loss of jobs; it wouldn’t mean there would be a loss of prosperity instantly, just that the risks become greater”.\n\nAs to what might happen to jobs if we vote to leave, the latest minutes from the Monetary Policy Committee at the Bank of England warn that some jobs might be lost, at least in the short term. That’s in line with what seems to be the view of most other economists who’ve said that leaving the EU would come at some cost to the economy.\n\nThis could mean unemployment rises by up to 1.7% in the short term, according to modelling done by the National Institute of Economic and Social Research, if you accept the assumptions made in the model. That’s in the region of 30,000 people, about the same number who are estimated to have entered work in the last few months.", "lang": "en"}