{"title": "Fake News: Mexican Boy NOT Arrested & Deported For Singing Rancheras At A Local Walmart Store | Lead Stories", "subtitle": "Was 10-year old Javier Canales arrested and deported to Mexico for &quot;singing rancheras&quot; at a Walmart in San Antonio, Texas?...", "author": "leadstories.com", "date": "2018-04-11T01:09:32-07:00", "vclaim_id": "vclaim-id-10296", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-mexican-boy-arrested-deported-for-singing-rancheras-at-a-local-walmart-store.html", "vclaim": "Was 10-year old Javier Canales arrested and deported to Mexico for \"singing rancheras\" at a Walmart in San Antonio, Texas? No, that was a fake story from a fauxtire site that generally posts stories that are not true.\n\nThe false story originated from Huzlers which published an article on April 11, 2018 titled \"Mexican Boy Arrested & Deported For Singing Rancheras At A Local Walmart Store\" (archived here) which opened:\n\nSAN ANTONIO - A 10 year old boy was arrested and later deported back to his home country of Mexico after police arrested him for allegedly \"singing rancheras\" at a local WalMart. Javier Canales, 10, was performing his favorite ranchera songs at a local Walmart, similar to Mason Ramsey--the southern illinois boy who recently went viral for yodeling at another Walmart, when ICE agents arrived and arrested him. \"Who let the kid from 'Coco' inside Walmart?\", ICE agents reportedly asked Walmart security, before escorting Javier outside.\n\nUsers on social media only saw this title, description and thumbnail might have thought it was a real news article:\n\nBut the boy in the picture was actually 7 years old and his name was Wilson Reyes. He was arrested in 2013 for stealing some money from another kid.\n\nThis is the second 'kid arrested for singing in a Wallmart' hoax Huzlers has posted this week:\n\nIt references the real story of Mason Ramsey, a 10-year-old who actually yodeled in a Walmart store and became a viral sensation overnight.\n\nHuzlers styles itself as a \"fauxtire\" website and carries a disclaimer at the bottom of each page:\n\nAccording to Splinter News the site is run by Pablo Reyes and David Martinez and according to Buzzfeed Reyes is involved with several other fake news websites. They tend to shy away from political stories, opting instead to write for a more \"urban\" audience, with stories about rappers, criminals and celebrities.\n\nWe wrote about huzlers.com before, here are our most recent articles that mention the site:\n• Fake News: 11 Year Old Boy NOT Arrested For Yodeling In A Walmart Store\n• Fake News: NO McDonald's Employee Fired For Putting His Mixtapes In Happy Meals\n• Fake News: Tide Did NOT Confirm Tide Pods To Be Discontinued After Several Deaths Due To \"Tide Pod Challenge\"\n• Fake News: Man Did NOT Beat Friend Nearly To Death After He Finds Him Sleeping With His Sex Robot\n• Fake News: Chinese Engineer Did NOT Contract STD After Having Sex With Sex Robot Prototype", "lang": "en"}