{"title": "Did Trump Express Concerns Over Toilet Regulations?", "subtitle": "\"People are flushing toilets 10 times, 15 times,\" the president was reported to have said.", "author": "www.snopes.com", "date": "2019-12-09T11:36:00+00:00", "vclaim_id": "vclaim-id-35024", "url": "https://www.snopes.com/fact-check/trump-flushing-toilets/", "vclaim": "In December 2019, U.S. President Donald Trump said he had instructed the EPA to examine existing regulations limiting water pressure in toilets and showers, and claimed \"People are flushing toilets 10 times, 15 times.\"\n\nIn late 2019, we received multiple inquiries from readers about the accuracy of news reports that claimed U.S. President Donald Trump had ordered the Environmental Protection Agency (EPA) to examine existing regulations on water pressure in toilets and sinks, musing “People are flushing toilets 10 times, 15 times.”\n\nTrump’s purported remarks were reported by major news outlets including CNN, The New York Times, USA Today, Fox News, and several others. A purported transcript of what he said was converted into a widely shared meme posted to Facebook:\n\nThose reports were accurate. In a roundtable meeting at the White House on Dec. 6, Trump did indeed hold forth on what he presented as the need to review decades-old regulations on water pressure, and he did claim that those regulations had effectively forced people to flush their toilet 10 or 15 times in order to be effective.\n\nThe meeting was on the subject of “small business and red tape reduction accomplishments.” A full transcript of Trump’s remarks is available here and a video can be viewed here.\n\nIn the lead-up to the most relevant section of his remarks, Trump had been encouraging a relaxation of regulations in various sectors, including the auto industry, trucking industry, and in the production and sale of lightbulbs. Then he moved on to toilets and sinks, saying he had instructed the EPA to look “very strongly” at regulations around water pressure:\n\nWe have a situation where we’re looking very strongly at sinks and showers and other elements of bathrooms, where you turn the faucet on — in areas where there’s [sic] tremendous amounts of water, the water rushes out to sea because you could never handle it — and you don’t get any water. You turn on the faucet and you don’t get any water. They take a shower and water comes dripping out, it’s dripping out, very quietly dripping out. People are flushing toilets 10 times, 15 times, as opposed to once. They end up using more water. So EPA is looking at that very strongly, at my suggestion. You go into a new building or a new house or new home, and they have standards where you don’t get water. You can’t wash your hands, practically, there’s so little water comes out of the faucet. And the end result is you leave the faucet on and it takes you much longer to wash your hands. You end up using the same amount of water. So we’re looking at, very seriously, at opening up the standard. And there may be some areas where we’ll go the other route — desert areas — but for the most part you have many states where they have so much water that — it comes down, it’s called ‘rain’ [laughter] — that they don’t know what to do with it. So we’re going to be opening up that, I believe, and we’re look at changing the standards very soon.\n\nTrump appears to have been referring to regulations signed into law by President George H.W. Bush in 1992 and President Bill Clinton in 1994, which required newly built toilets and showers, respectively, to be designed in such a way that they restricted the volume of water produced with each usage.\n\nAs Mother Jones and the Atlantic have reported, such regulations have been a bug-bear of libertarians and anti-regulation conservatives for years.", "lang": "en"}