{"title": "Nei, Frp har ikke sørget for å fjerne barnetillegget til uføre", "subtitle": "Men en regelendring gjør at én av ti uføre foreldre får redusert eller mister barnetillegget.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-27312", "url": "https://www.faktisk.no/faktasjekker/vAG/nei-frp-har-ikke-sorget-for-a-fjerne-barnetillegget-til-ufore", "vclaim": "I en video går bloggerne og til frontalangrep på Frp. Under mottoet «Morna Jensen» kommer de med flere påstander om Frp og regjeringens politikk. Blant påstandene i videoen er:\n\n«Vi» er i denne sammenhengen Frp. Faktisk.no har kontaktet Sophie Elise Isachsens manager, Marte Schei, for å gi bloggeren mulighet til å komme med dokumentasjon for påstanden. Schei viser til på bloggen til Joakim Kleven som dokumentasjon. Kleven skriver:\n\nKleven lenker nederst i blogginnlegget til flere kilder. Blant disse er en video Arbeiderpartiet har delt på Facebook. Videoen viser det partiet mener er «10 grunner til at Norge trenger ny regjering». En av grunnene er at det har vært kutt i barnetillegget for uføre.\n\nAt det har vært kutt i barnetillegget, er imidlertid ikke det samme som at Frp «har sørget for å fjerne barnetillegget», slik påstanden er i videoen.\n\nI 2014 vedtok et stortingsflertall bestående av Høyre, Frp, Venstre og KrF å endre reglene for barnetillegg for uføretrygdede. Ifølge den nye regelen kan ikke uføretrygd og barnetillegg til sammen være høyere enn 95 prosent av inntekten man hadde før man ble ufør. Nav skriver dette på sin hjemmeside:\n\nDet er altså ikke riktig at barnetillegget for uføre har blitt helt fjernet, slik man kan få inntrykk av hvis man ser videoen.\n\nFor en del uføre foreldre har det imidlertid blitt redusert. En gradvis innføring av den nye regelen startet 1. januar 2016. For dem dette gjelder, vil barnetillegget bli trappet gradvis ned slik at ingen etter 1. januar 2021 har mer i uføretrygd og barnetillegg enn 95 prosent av inntekten de hadde før de ble uføre. Nav skriver:\n\nFaktisk.no har spurt Nav om hvor mange personer som blir berørt av regelendringen, og hvor mange som vil miste barnetillegget fullstendig. I en e-post skriver fagavdelingen:\n\nNav opplyser at det i desember 2016 var i underkant av 21 200 uføretrygdede som mottok barnetillegg. Det betyr at rundt én av ti uføre foreldre får kutt i barnetillegget.\n\nSophie Elise Isachsen gir i videoen inntrykk av at barnetillegget har blitt fjernet for alle. Det er helt feil.", "lang": "no"}