{"title": "BJP Twitter Handle Not In Sync With PM Modi On NPA Numbers", "subtitle": "When it comes to NPAs, the devil is in the detail. BJP's tweets on the PM's speech baffles Twitter users.", "author": "www.boomlive.in", "date": "2018-02-07T23:21:35+05:30", "vclaim_id": "vclaim-id-80410", "url": "https://www.boomlive.in/bjp-twitter-handle-not-in-sync-with-pm-modi-on-npa-numbers/", "vclaim": "The Bharatiya Janata Party's (BJP) twitter handle baffled fact-checkers on Wednesday as tweets quoting bank NPA (non performing assets) figures under the Congress-led UPA regime did not match what Prime Minister Narendra Modi said on the issue in the Lok Sabha.\n\nReplying to the debate on the Motion of Thanks to the president's address, the PM launched a scathing attack calling the NPA mess gripping banks as 'paap' or the sins of the Congress party.\n\nThe prime minister said that due to indiscriminate lending, total lending of banks was Rs. 18 lakh crore in 2008 and it rose to Rs. 52 lakh crore in 2014, under the Congress' watch.\n\nHowever, BJP's tweets in Hindi and English said that NPAs (and not gross advances) in 2014 were Rs. 52 lakh crore.\n\nAn infographic tweeted by the BJP's twitter handle show how the previous two tweets do not match.\n\nThe graphic is part of four info-graphics tweeted by the BJP.\n\nThe erroneous tweet was promptly lapped up by social media.\n\nThe prime minister also accused the previous administration of providing incorrect and misleading statistics. The PM said UPA leaders had pegged stressed assets identified as NPAs in 2014 at 36 percent, but these had turned out to be 82 percent.\n\nHowever, from the PM's speech it is not clear whether the 82 percent refers to the year 2014 or 2017. Turns out we were not the only ones who were confused. The now deleted tweet from BJP's handle said it was in 2014. (Click here to view the archived tweet)\n\nHowever, the infographic said percentage of stressed assets identified as NPAs in June 2017 was 82 percent.", "lang": "en"}