{"title": "Will More People Die in Car Crashes This Year Than From Coronavirus?", "subtitle": "We can't know yet, but even low estimates for virus casualties are far higher.", "author": "factcheck.thedispatch.com", "date": "2020-03-16T10:26:16+00:00", "vclaim_id": "vclaim-id-36512", "url": "https://factcheck.thedispatch.com/p/will-more-people-die-in-car-crashes", "vclaim": "The billionaire founder of Tesla and SpaceX, Elon Musk, emailed SpaceX employees Friday morning telling them that concerns over coronavirus were overblown.\n\nIn the email, which Buzzfeed obtained, Musk states: “As a basis for comparison, the risk of death from [coronavirus] is *vastly* less than the risk of death from driving your car home. There are about 36 thousand automotive deaths per deaths [sic], as compared to 36 so far this year for [coronavirus].”\n\nMusk has made no secret of his thoughts about preparations made for the epidemic, calling panic about the virus “dumb” in a tweet last week.\n\nBefore we get into the specifics, it’s worth noting that comparing automotive deaths—when there are billions of car trips across the country in a year—with the odds of dying from a communicable disease is imprecise in and of itself. But even if we stick with the raw numbers of total deaths, his assertion about automobile accidents taking more lives annually does not align with the estimates that the CDC and other health experts have produced.\n\nThe National Safety Council, a nonprofit public service organization chartered by Congress, estimated a total of 38,800 motor vehicle deaths in 2019, a number well below what Dr. Matthew Biggerstaff, a CDC disease modeler, suggested is possible with the coronavirus in a presentation obtained by the New York Times. Dr. Biggerstaff indicates that based on one model of possible spreading, the United States could be looking at 160 million to 214 million viral infections, and 200,000 to 1.7 million deaths over the course of several months or even over a year.\n\nDr. James Lawler of the University of Nebraska Medical Center, on the other hand, estimates 480,000 deaths, while former CDC director Dr. Tom Frieden wrote an article in which he was hesitant to make a prediction, but offered a few scenarios outlined in the following graphic from his article:\n\nFor context, the attending physician of the U.S. Congress predicts roughly one-third of the U.S. population will contract coronavirus.\n\nObviously, these are just projections, so it’s not yet possible to determine whether Musk is right or wrong. What we can say though, is that the claim from Musk comes in well below what most experts have predicted.\n\nIf you have a claim you would like to see us fact check, please send us an email at factcheck@thedispatch.com. If you would like to suggest a correction to this piece or any other Dispatch article, please email corrections@thedispatch.com", "lang": "en"}