{"title": "[] #Verificamos: Tem mais de 4 anos foto que mostra caças russos sobrevoando a fronteira do Brasil com a Venezuela", "subtitle": "Imagem de aviões da Força Aérea venezuelana viralizou nas redes por conta da crise no país vizinho. Veja a checagem completa no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2019-02-28T16:03:05-03:00", "vclaim_id": "vclaim-id-20186", "url": "https://piaui.folha.uol.com.br/lupa/2019/02/28/verificamos-avioes-russos-venezuela/", "vclaim": "Circula nas redes sociais a imagem de dois caças da Força Aérea Bolivariana, da Venezuela, acompanhada de uma legenda que “informa” que as aeronaves sobrevoaram a fronteira com o Brasil recentemente. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Caças russos sobrevoando a fronteira com o Brasil. Valha-me Deus”\n\n Legenda de imagem que, até as 14h do dia 28 de fevereiro de 2019, tinha sido compartilhada mais de 2,1 mil vezes no Facebook\n\nA foto analisada pela Lupa realmente mostra dois caças fabricados pela empresa russa Sukhoi, modelo Su-30MK2, que fazem parte da Força Aérea da Venezuela. O país vizinho adquiriu 24 dessas aeronaves em 2006. A imagem, no entanto, não é recente. Há registros de seu compartilhamento em fóruns de aviação militar a partir de novembro de 2014. Logo, a informação analisada nesta quinta-feira (28) é falsa.\n\nA assessoria de imprensa da Força Aérea Brasileira (FAB) também afirmou, por telefone, que não houve qualquer invasão do espaço aéreo brasileiro na atual crise da Venezuela. Sempre que uma aeronave não identificada é detectada, aviões da FAB são acionados para fazer uma interceptação. Para vigiar as fronteiras e coibir voos irregulares, como os do narcotráfico, os militares também realizam a Operação Ostium. Uma rede de radares monitora essas áreas, e pilotos ficam de prontidão para decolar sempre que há um alerta.\n\nVerificação semelhante foi publicada no ano passado pelos sites Fato ou Fake e Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}