{"title": "Viral: Video of two young boys brutally beaten up is from Porbandar, Gujarat", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-25T12:39:50+00:00", "vclaim_id": "vclaim-id-24924", "url": "https://www.altnews.in/viral-video-of-two-young-boys-brutally-beaten-up-is-from-porbandar-gujarat/", "vclaim": "A disturbing video showing two young boys being mercilessly beaten with a stick, is circulating on WhatsApp. Due to the graphic nature of the video, Alt News is not posting it inside this article. Screenshots of the same are posted below.\n\nThere are two video clips doing the rounds. One of the video clips is 1:37 minutes long, while the second is a shorter clip of 36 seconds. In the second video clip, the boys are seen locked inside a small cage where they are imploring to be released. Several readers and followers sent this video to Alt News for verification.\n\nThe message accompanying this video is in Gujarati. Additionally, the aggressor and the children seen in the video are speaking in Gujarati. The message is posted below.\n\nTranslation: 12:20 in the afternoon, video of children being brutally beaten up viral. Video is possibly from Bhavnagar, the language spoken is rustic Gujarati, this seems like a case of theft, children can be seen wailing and pleading.\n\nThe message along with the video claims that the incident probably took place in Bhavnagar district of Gujarat. To verify this claim, Alt News contacted a journalist based in Bhavnagar. Krunal Barad informed us that he had received this video on his mobile phone some days back, and that he had found that it had actually taken place in Porbandar.\n\nBased on these leads, Alt News spoke to Jitesh Chauhan, a Porbandar-based journalist who confirmed that the incident had indeed taken place there. He also informed us that a case regarding the same had been lodged at the Harbour Marine police station in Porbandar.\n\nAlt News contacted Harbour Marine police station and spoke to SP Modhwadia who confirmed, “The incident took place some days back. The two boys (seen in the video) were accused of stealing from a dairy, following which they were beaten up. After the video went viral, a case was registered in this regard and three people have been arrested for the assault” (translated from Gujarati).\n\nThe incident was misreported by the Gujarati media house Sandesh, which had represented this incident as corporal punishment of students by a school teacher. Alt News found this is not true. The person seen in the video is not a school teacher, and this is not a case of corporal punishment.\n\nIt may be noted that this video of two young boys beaten up mercilessly, is from Porbandar in Gujarat.", "lang": "en"}