{"title": "Depois do presidente, bolsonaristas também usam dados falsos para atacar Miriam Leitão", "subtitle": "Jornalista foi falsamente apontada como mulher que segura fuzil em foto ao lado do guerrilheiro Carlos Lamarca", "author": "politica.estadao.com.br", "date": "2019-07-22T16:48:43-03:00", "vclaim_id": "vclaim-id-82572", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/depois-do-presidente-bolsonaristas-tambem-usam-dados-falsos-para-atacar-miriam-leitao/", "vclaim": "Grupos bolsonaristas no Facebook estão identificando falsamente os personagens de uma foto do final dos anos 60 para atacar a jornalista Miriam Leitão. A imagem com atribuição enganosa começou a ser compartilhada nesta segunda-feira, 22. A foto mostra uma mulher que segura um fuzil ao lado do guerrilheiro Carlos Lamarca, na época em que ele ainda estava no Exército. Na sexta-feira, 19, o presidente Jair Bolsonaro espalhou outro boato falso sobre Miriam: a de que ela teria feito parte da luta armada na guerrilha do Araguaia.\n\nPara encontrar o contexto original da foto que tem sido erroneamente associada à jornalista, basta utilizar uma ferramenta de busca reversa de imagem. Encontramos a foto no banco de imagens da Folhapress. De acordo com a catalogação no site da agência, a mulher é uma bancária do Bradesco. A fotografia foi tirada em um treinamento de defesa contra assaltos ministrado a 20 funcionários do banco no quartel de Quintaúna, em Osasco. O curso foi oferecido em janeiro de 1969 por oficiais do 2º Exército.\n\nNa época em que a imagem foi feita, Lamarca era capitão do Exército. Ele desertou no mesmo ano para se juntar à luta armada contra a ditadura militar na Vanguarda Popular Revolucionária (VPR) e, posteriormente, no Movimento Revolucionário 8 de Outubro (MR-8). Consigo levou 63 fuzis e metralhadoras leves furtados do quartel. O guerrilheiro foi morto em 1971, no sertão da Bahia, após ser cercado por agentes da Operação Pajuçara, do Exército, sem condições de se opor à prisão.\n\nEm 2014, um tribunal reconheceu o direito de Lamarca de ser promovido postumamente a coronel. No ano seguinte, no entanto, a indenização à família do guerrilheiro foi suspensa na Justiça.\n\nAo contrário de Lamarca, Miriam Leitão não se envolveu na luta armada. Durante a ditadura militar, a jornalista era militante do PC do B e atuava em atividades de propaganda, como distribuição de panfletos. Ela foi presa em 1972, enquanto ia para a praia com o então companheiro, Marcelo Netto. Na prisão, Miriam sofreu tortura e foi trancada nua em uma sala com uma jiboia. Na época, ela tinha 19 anos e estava grávida.\n\nNão é a primeira vez que Miriam é acusada falsamente de ter pegado em armas durante a ditadura. O a já desmentiu o boato de que a jornalista teria participado de um assalto ao banco Banespa durante o regime militar.\n\nEste conteúdo foi selecionado para verificação por meio da parceria entre Estadão Verifica e Facebook (saiba mais aqui). Para sugerir checagens, envie uma mensagem ao número (11) 99263-7900.", "lang": "pt"}