{"title": "Pré-candidato, governador do Maranhão cumpre em parte promessa de valorizar professores | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-10525", "url": "https://www.aosfatos.org/noticias/governo-do-ma-cumpre-apenas-em-parte-promessa-de-valorizar-professores/", "vclaim": "Esta reportagem é fruto da parceria do Aos Fatos Lab com a revista Nova Escola. Até novembro de 2018, checaremos juntos promessas e declarações de autoridades na área da educação com vistas às eleições.\n\nAmpliar a rede maranhense de ensino em tempo integral e criar um novo programa para valorização dos professores foram duas das principais promessas feitas para a educação pelo governador do Maranhão, Flávio Dino (PC do B). O número de escolas que recebem alunos por um período maior aumentou e o estado tomou iniciativas para valorizar a carreira docente, mas não criou um novo programa sobre o tema, conforme assegurado em 2014 pelo então candidato.\n\nDino é advogado, professor de Direito da UFMA (Universidade Federal do Maranhão) e foi deputado federal entre 2006 e 2014. Em 2014, elegeu-se com 63,5% dos votos e seu partido, o PC do B já demonstrou interesse em sua candidatura à reeleição. O anúncio oficial só pode ser realizado a partir do dia 20 de julho.\n\nA pouco mais de seis meses das eleições de 2018, 16 dos 27 governadores do país estão aptos para disputar um segundo mandato para o cargo. Começamos nesta semana uma série de reportagens para checar quais governadores cumpriram as promessas de campanha na área da educação.\n\nAcompanharemos a gestão educacional de governadores em exercício nos estados mais populosos do país e que podem disputar a reeleição agora em 2018. O anúncio oficial das candidaturas aos governos, no entanto, só pode ocorrer entre 20 de julho e 15 agosto, segundo o calendário do TSE (Tribunal Superior Eleitoral).\n\nAs reportagens são fruto de uma parceria entre Aos Fatos e Nova Escola.\n\nO governador do Maranhão Flávio Dino prometeu no programa de governo enviado ao TSE, mas não criou nenhum novo programa de valorização da docência. Apesar disso, a gestão implementou uma série de medidas para garantir o cumprimento do Estatuto do Educador, lei estadual votada em 2013, durante o governo anterior, que regulamenta a carreira do professor da rede pública estadual de ensino.\n\nO governo concedeu reajuste salarial em 3 dos 4 anos de governo, segundo o presidente do Sinproesemma (Sindicato dos Trabalhadores em Educação Básica das Redes Públicas Estadual e Municipais do Estado do Maranhão), Raimundo Oliveira.\n\nAlém disso, segundo Oliveira, o governo iniciou o processo de ampliação de professores trabalhando no regime de 40 horas semanais, uma das principais pautas do sindicato, com dois novos concursos públicos, além da unificação sob regime de 40 horas para professores com duas matrículas de 20 horas.\n\nO plano de carreira dos professores no Maranhão prevê uma progressão automática de nível de carreira a cada quatro anos trabalhados. Essa progressão implica em um adicional de 5% ao salário. Oliveira afirmou que o governo realizou a recomposição dos salários para adequação às mudanças de faixa em 2014, 2015 e 2016. Em 2017 e 2018, o governo estadual não alterou os salários dos professores que deveriam ter tido a progressão automática prevista em lei.\n\nOutro lado. Questionada a respeito do cumprimento da promessa, a Secretaria de Comunicação e Assuntos Políticos do estado informou por meio de nota que a atual gestão “cumpre rigorosamente” o Estatuto do Educador.\n\nAinda segundo a nota, a secretaria diz que o governo estadual teria concedido “gratificações nunca antes implantadas, como as de dedicação exclusiva para a educação integral e de educação inclusiva, para os docentes da rede estadual, além do reajuste da gratificação para gestores escolares”.\n\nA gestão do governador Flávio Dino cumpriu a promessa de ampliar o ensino em tempo integral nas escolas de ensino médio da rede estadual. Em nota, a Secretaria de Educação do Maranhão, em 2015, apenas uma escola oferecia ensino médio em tempo integral, com 600 alunos matriculados. Em 2017, o ensino em tempo integral foi implementado em 18 escolas de ensino médio, com 6.251 alunos.\n\nA secretaria informou também que, em 2018, 40 escolas de ensino médio já oferecem ensino em tempo integral, com uma estimativa de mais de 13 mil alunos matriculados.\n\nAlém da ampliação da rede de escolas em tempo integral, Dino prometeu reformar todas as escolas estaduais. Segundo a Secretaria de Educação Estadual, 65% das escolas passaram por “reformas, revitalizações ou reconstruções” entre 2015 e 2017. O restante das 1.306 escolas deve ser reformado até o final desse ano, ainda de acordo com o órgão estadual.\n\nApesar das reformas, segundo o Censo Escolar, das 1.107 escolas estaduais em funcionamento em 2017, 37 não tinha abastecimento de água e 34 não tinha energia elétrica, 131 funcionavam em barracões ou construções precárias. Além disso, a maioria das escolas estaduais maranhenses não tinha laboratórios, bibliotecas ou acesso à internet até o final do ano passado.", "lang": "pt"}