{"title": "Fact check: Photo of “Trump” getting a spray tan is staged photoshoot featuring lookalike", "subtitle": "Update June 11, 2020: Fact Check updated to include statement from Alison Jackson.", "author": "www.reuters.com", "date": "2020-06-10T14:43:55Z", "vclaim_id": "vclaim-id-1060", "url": "https://www.reuters.com/article/uk-factcheck-trump-tan/fact-check-photo-of-trump-getting-a-spray-tan-is-staged-photoshoot-featuring-lookalike-idUSKBN23H2D0", "vclaim": "Users on social media are sharing a nude photograph of a man getting a spray tan, falsely alleging it is U.S. President Donald Trump. Some iterations of the claim say the image was leaked by the internet activist movement known as Anonymous. The photo actually portrays a model made to appear like Trump in a room that resembles the Oval Office, and was originally created as an art project by artist Alison Jackson. (Warning: links in this fact check contain explicit photographs.)\n\nExamples of the posts are visible here , here , here and here . (Some claims include genitalia that is not visible in the artist's gallery, it is unclear if this was photoshopped later by social media users.)\n\nThe photograph is the work of British artist Alison Jackson ( bit.ly/2Aq4351 ) , known for her staged portraits of celebrity lookalikes in controversial situations.\n\nThe original version visible on her website’s photo gallery here . The specific photograph in this claim ( bit.ly/30tcOFY ) has the text “THIS IS NOT DONALD TRUMP” written on the bottom right of the photograph.\n\nThe image was taken during a 2016 photoshoot. A video of the day can be seen here ( bit.ly/3feAT7N ) , uploaded by the artist to her YouTube channel. Other photographs of the series are visible here as part of the October 2016 issue of Vanity Fair.\n\nAccording to Jackson, more than 300 people auditioned for the role of Trump ( bit.ly/37jTVqu ). The anonymous model was a “teacher, musician and very conventional guy” ( bit.ly/2Uv7aiV ).\n\nIn her biography visible here , Jackson describes her work as creating, through the use of “cleverly styled lookalikes”, images of “celebrities doing things in private” and “scenarios we have all imagined but never seen before”.\n\nJackson told Reuters via Twitter message the picture is meant to be “invasive into Trump’s privacy” and plays on how audiences “can’t help ourselves but want to look at other people’s private lives.”\n\n“It’s like a visual gossip… Our voyeurism is propelled into action because of the very nature of photography. Photography seduces into believing it is sure, when we know it isn’t,” she added.\n\nOther characters that have been subjects in her work include Bill Clinton, George Bush, Boris Johnson, Britain's Queen Elizabeth and Prince Harry and Meghan Markle (here).\n\nJackson often posts ads for lookalike models on her social media profiles, some ads are visible here , here , here , and here .\n\nFalse. This is an image of a Trump lookalike model, originally taken by artist Alison Jackson.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}