{"title": "FACT CHECK: 9 'Facts' About Slavery They Don't Want You to Know", "subtitle": "A widely circulated list of historical \"facts\" about slavery dwells on the participation of non-whites as owners and traders of slaves in America.", "author": "www.snopes.com", "date": "2016-08-17T00:00:00+00:00", "vclaim_id": "vclaim-id-9229", "url": "https://www.snopes.com/fact-check/facts-about-slavery/", "vclaim": "A circulating list of nine historical \"facts\" about slavery accurately details the participation of non-whites in slave ownership and trade in America.\n\nOne of the less well known aspects of the history of slavery is how many and how often non-whites owned and traded slaves in early America. Free black slave holders could be found at one time or another “in each of the thirteen original states and later in every state that countenanced slavery,” historian R. Halliburton Jr. observed. That black people bought and sold other black people raises “vexing questions” for 21st-century Americans like African-American writer Henry Louis Gates Jr., who writes that it betrays class divisions that have always existed within the black community. For others, it’s an excuse to deflect the shared blame for the institution of slavery in America away from white people.\n\nIn the latter vein, a “9 Facts About Slavery They Don’t Want You to Know” meme lays out a mixture of true, false and misleading historical claims. We’ll address each one in turn below:\n\nThe first legal slave owner in American history was a black tobacco farmer named Anthony Johnson.\n\nPossibly true. The wording of the statement is important. Anthony Johnson was not the first slave owner in American history, but he was, according to historians, among the first to have his lifetime ownership of a servant legally sanctioned by a court.\n\nA former indentured servant himself, Anthony Johnson was a “free negro” who owned a 250-acre farm in Virginia during the 1650s, with five indentured servants under contract to him. One of them, a black man named John Casor, claimed that his term of service had expired years earlier and Johnson was holding him illegally. In 1654, a civil court found that Johnson in fact owned Casor’s services for life, an outcome historian R Halliburton Jr. calls “one of the first known legal sanctions of slavery — other than as a punishment for crime.”\n\nFalse. William Ellison was a very wealthy black plantation owner and cotton gin manufacturer who lived in South Carolina (not North Carolina). According to the 1860 census (in which his surname was listed as “Ellerson”), he owned 63 black slaves, making him the largest of the 171 black slaveholders in South Carolina, but far from the largest overall slave holder in the state.\n\nTrue. Historian Tiya Miles provided this snapshot of the Native American ownership of black slaves at the turn of the 19th century for Slate magazine in January 2016:\n\nMiles places the number of enslaved people held by Cherokees at around 600 at the start of the 19th century and around 1,500 at the time of westward removal in 1838-9. (Creeks, Choctaws, and Chickasaws, she said, held around 3,500 slaves, across the three nations, as the 19th century began.) “Slavery inched its way slowly into Cherokee life,” Miles told me. “When a white man moved into a Native location, usually to work as a trader or as an Indian agent, he would own [African] slaves.” If such a person also had a child with a Native woman, as was not uncommon, the half-European, half-Native child would inherit the enslaved people (and their children) under white law, as well as the right to use tribal lands under tribal law. This combination put such people in a position to expand their wealth, eventually operating large farms and plantations.\n\nIn 1830 there were 3,775 free black people who owned 12,740 black slaves.\n\nMany black slaves were allowed to hold jobs, own businesses, and own real estate.\n\nSomewhat true. There were exceptions, but generally speaking — especially after 1750, by which time slave codes had been entered into the law books in most of the American colonies — black slaves were not legally permitted to own property or businesses. From the Oxford Companion to American Law (2002):\n\nBrutal black-on-black slavery was common in Africa for thousands of years.\n\nTrue, in the sense that the phenomenon of human beings enslaving other human beings goes back thousands of years, but not just among blacks, and not just in Africa.\n\nMost slaves brought to America from Africa were purchased from black slave owners.\n\nSort of true. Historian Steven Mintz describes the situation more accurately in the introduction to his book African-American Voices: A Documentary Reader, 1619-1877:\n\nApologists for the African slave trade long argued that European traders did not enslave anyone: they simply purchased Africans who had already been enslaved and who otherwise would have been put to death. Thus, apologists claimed, the slave trade actually saved lives. Such claims represent a gross distortion of the facts. Some independent slave merchants did in fact stage raids on unprotected African villages and kidnap and enslave Africans. Most professional slave traders, however, set up bases along the west African coast where they purchased slaves from Africans in exchange for firearms and other goods. Before the end of the seventeenth century, England, France, Denmark, Holland, and Portugal had all established slave trading posts on the west African coast. Yet to simply say that Europeans purchased people who had already been enslaved seriously distorts historical reality. While there had been a slave trade within Africa prior to the arrival of Europeans, the massive European demand for slaves and the introduction of firearms radically transformed west and central African society. A growing number of Africans were enslaved for petty debts or minor criminal or religious offenses or following unprovoked raids on unprotected villages. An increasing number of religious wars broke out with the goal of capturing slaves. European weapons made it easier to capture slaves.\n\nSlavery was common for thousands of years.\n\nTrue, as noted above — though how “common” slavery has been and what the specific nature of that slavery was has varied according to time and place.\n\nIt’s rather self-serving to claim that “white people” ended legal chattel slavery in the United States (much less ended chattel slavery, period), given that the overwhelming majority of blacks in the U.S. could not vote, could not run for political office, and, in every other way conceivable, were excluded from institutional power. Moreover, even as some white people were laboring to put an end to slavery, many others were fighting to preserve it.\n\nSlavery was eliminated in America via the efforts of people of various ethnicities, including Caucasians, who took up the banner of the abolitionist movement. The names of the white leaders of that movement tend to be better known than those of the black leaders, among whom were David Walker, Frederick Douglass, Dred Scott, Harriet Tubman, Sojourner Truth, Nat Turner, and many others. When Congress passed (and the states ratified) the 13th Amendment in 1865, it was the culmination of many years of work by that multi-racial movement.", "lang": "en"}