{"title": "FACT CHECK: Was Queen Elizabeth Found Guilty In The Disappearance Of 10 Canadian Children?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-22T20:26:01.000Z", "vclaim_id": "vclaim-id-63015", "url": "http://checkyourfact.com/2020/05/22/fact-check-queen-elizabeth-found-guilty-disappearance-canadian-children/", "vclaim": "An article shared on Facebook more than 400 times claimed Queen Elizabeth II was found guilty in connection to the disappearance of 10 Canadian children.\n\nThere is no evidence to support the claim. The organizations mentioned in the article have been linked to conspiracy theories in the past.\n\nThe article, published by the website NBCM News, alleges that the queen and husband Prince Philip were found guilty in 2013 by “six judges of the International Common Law Court of Justice” in the Belgian capital of Brussels.\n\n“After nearly a year of litigation, Queen Elizabeth and her husband, Prince Phillip, were found guilty in the disappearance of ten native children from the Catholic-run Kamloops residential school in British Columbia,” the article alleged. “Grieving parents haven’t seen their children since they left for a picnic with the Royal couple on Oct. 10 1964.”\n\nBut there is no truth to the article’s claim. The British royal family often makes headlines. If the queen had been found guilty of such a crime, it would have been picked up by major news outlets, yet none have reported on it, and Buckingham Palace has not issued a press release.\n\nCloser examination of the article reveals other red flags that add to its dubiousness. The two organizations, the “International Common Law Court of Justice” and the “International Tribunal into Crimes of Church and State,” are not legally recognized governing bodies. Both are linked to the Canadian conspiracy theorist Kevin Annett, according to Snopes.\n\nThis isn’t the first time the two organizations have appeared in conspiracy theories. (RELATED: Did Buckingham Palace Confirm Queen Elizabeth Tested Positive For Coronavirus?)\n\nIn 2015, Snopes debunked a claim that the “International Common Law Court of Justice” helped uncover the involvement of European royalty in “human hunting parties.” The other organization started a now-debunked 2013 rumor that Pope Benedict XVI resigned because of his “complicity in concealing child trafficking in his church and other crimes against humanity,” according to Snopes.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}