{"title": "John Kasich’s claim that there was a ‘$5 trillion surplus’ when he left Washington in 2001 (Fact Checker biography)", "subtitle": "Kasich's claim lacks context and creates a misleading impression by using budget shorthand.", "author": "www.washingtonpost.com", "date": "2015-10-09T07:00:36Z", "vclaim_id": "vclaim-id-82292", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/10/09/john-kasichs-claim-that-there-was-a-5-trillion-surplus-when-he-left-washington-in-2001-fact-checker-biography/", "vclaim": "“I was the chairman of the House Budget Committee and one of the chief architects the last time we balanced a budget, and it was the first time we had done it since man walked on the moon. We had a $5 trillion surplus and we cut taxes.”\n\nReaders asked us to fact-check this figure that Kasich often cites, wondering if the federal budget ever had such a surplus in a given year. This is a common talking point of Kasich’s about his record in Congress, particularly as House Budget Committee chairman. What are the underlying facts?\n\nWhat Kasich is referring to is a $5 trillion projected surplus over a decade, as such budget estimates often are calculated. His campaign pointed to a White House announcement in December 2000, Kasich’s last year in the House (and the end of Bill Clinton’s administration), that budget analysts expected the surplus to total $4.996 trillion over 10 years, from 2001 through 2010.\n\nThe nonpartisan Congressional Budget Office released new surplus estimates a month later. The outlook was even more sunny. Revenues were projected to exceed spending, and the surplus was estimated continue to grow over the decade. CBO’s baseline projection for the surplus had risen to $5.6 trillion over the 10 years.\n\n“Although there are signs that economic growth is moderating from recent robust levels, substantial budget surpluses remain on the horizon for the next decade in the absence of large changes in policy,” according to the CBO. The prospect of such huge budget surpluses was so stunning that Alan Greenspan, then chairman of the Federal Reserve, warned that the nation might pay down the debt too quickly. His statement energized congressional efforts to push for a big tax cut.\n\nThe technology boom was followed by a bust. Stocks fell starting in March 2000, and a recession ensued, beginning in March 2001, just months after the optimistic projections were released. The economy took a major hit after the 9/11 terrorist attacks in 2001, while government spending increased because of the Afghanistan and Iraq wars. Meanwhile, the George W. Bush tax cuts spawned by the estimates of surpluses also reduced revenues. (For more on this, read our fact check on Hillary Clinton’s narrative of economic trends under the administrations of her husband and George W. Bush.)\n\n“People really thought they [tax revenue trends in the late 1990s] would last for a long time. No one realized that we were at the peak of the dot-com bubble, and the economy was ready to pop and go into recession,” said Chris Edwards, director of tax policy studies at the libertarian Cato Institute.\n\n“For House and Senate Budget Committee members and staff, as well as at the White House Office of Management and Budget, surplus or deficit projections aren’t flimsy estimates dreamt up for fun,” Milburn said. “Enormous effort is made by smart people with impressive academic degrees to make sure these projects are as accurate as possible so they can be used by policymakers to guide decisions and anticipate their impacts over a multi-year time frame.”\n\nMilburn pointed to other times when Kasich specified that the surplus was a multi-year projection, but none of those examples were from after July 21, 2015, when Kasich announced his presidential campaign. We could not find other examples where Kasich specified this in speeches or interviews, and asked Milburn for more recent examples. Milburn said: “You’re going to have to take my word for it. Me and the traveling press team have both heard him say it” in the multiple speeches he gives on the trail every day, he said.\n\nReaders asked us to fact-check this claim by Kasich after he said it during the GOP debate on CNN. One reader asked: “Kasich keeps claiming he left a $5 trillion surplus as House Budget Committee Chairman. Is that true? I find no government budget records that have ever recorded even a $1 trillion surplus.” This question is representative of how Kasich’s comment is viewed by the public.\n\nIn debates and TV interviews so far, Kasich has not specified that he is referring to a projected, 10-year surplus, not an actual one-year surplus. The $5 trillion projection ended up being ephemeral because of a slower economy, tax cuts and increased government spending after 9/11 in the years after Kasich left Washington. It was certainly never money in the bank.\n\nKasich may specify these caveats on the trail, as his spokesman says, but what he says on a high-profile stage such as a debate or a Sunday political talk show also matters. His claim lacks context and creates a misleading impression by using budget shorthand language.", "lang": "en"}