{"title": "Fact Check: Dr. Uma Kumar of AIIMS did not give this interview on Coronavirus, viral post is fake", "subtitle": "New Delhi  Vishvas News  From Facebook to WhatsApp  a fake interview of Uma Kumar  senior doctor of AIIMS hospital  is going viral It is being claimed that the doctor gave an interview regarding the corona virus\n\n\n\nVishvas News investigated and found that Dr Uma did not\ngive any such interview...", "author": "www.vishvasnews.com", "date": "2020-06-05T09:41:13+05:30", "vclaim_id": "vclaim-id-65912", "url": "https://www.vishvasnews.com/english/health/fact-check-dr-uma-kumar-of-aiims-did-not-give-this-interview-on-coronavirus-viral-post-is-fake/", "vclaim": "New Delhi (Vishvas News). From Facebook to WhatsApp, a fake interview of Uma Kumar, senior doctor of AIIMS hospital, is going viral. It is being claimed that the doctor gave an interview regarding the corona virus.\n\nVishvas News investigated and found that Dr. Uma did not give any such interview. Viral interview is fake.\n\nWhat is going viral?\n\nFacebook page Ujjwal Institute uploaded this fake interview’s screenshot on 1 June. The interview quoted Dr Uma Kumar, senior AIIMS doctor, where it was claimed that corona virus’ medicine is in our body itself.\n\nThis fake interview is also going viral on WhatsApp.\n\nViral post’s archive link can be seen here.\n\nWe first gathered information about Dr. Uma Kumar since her name was mentioned in the viral interview. For this, we searched Doctor Uma Kumar’s profile on Google. We came to know that Dr. Uma Kumar is the HOD of the Department of Rheumatology at AIIMS.\n\nAfter this, we now had to know whether Dr. Uma has really given this interview regarding corona virus or not. We did not find any news or interview in Google search to prove that Dr. Uma gave this interview.\n\nDuring the investigation, we scanned the social media account of Dr. Uma Kumar. We found a post on her Facebook account. On May 31, Dr. Uma Kumar wrote on her Facebook account “I have come to know that someone has circulated a news clip on social media using my photo and professional details without my permission to justify content not detailed by me. Police complaint has already been filed in this regard. However, I would like to emphasize that cough etiquettes, use of mask, hand hygiene, and social distancing remain the key to prevention against corona. Healthy diet and lifestyle definitely builds immune health of an individual but cannot be a substitute to the above-mentioned measures in fight against corona.”\n\nIn the next phase of the investigation, we contacted Dr. Uma Kumar. She told us that she has not given any such interview in this particular context.\n\nFinally, we scanned the profile of Ujjawal Institute Facebook page for fake posts. We learnt that only 140 people follow the user’s account. This page was created on 9 February 2016.\n\nConclusion: Vishvas News investigated and found that Dr. Uma of AIIMS did not give any such interview regarding Coronavirus. Viral post is fake.", "lang": "en"}