{"title": "Fact-checking 5 claims by Kenya’s deputy president Ruto including on corruption and land", "subtitle": "Were cabinet ministers unfairly sacked? Must public land be developed within two years? We checked these and other claims made on TV by William Ruto.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-23382", "url": "https://africacheck.org/reports/fact-checking-5-claims-by-kenyas-deputy-president-ruto-including-on-corruption-and-land/", "vclaim": "\n• None In a lively interview titled ‘The Ruto story’ Kenyan deputy president William Ruto went on national TV where he tackled various topics of public interest.\n• None He was mostly correct in claims about the firing of ministers and the development of public land, and was correct about the party’s manifesto pledge on dams.\n• None Ruto was also mostly correct about the extent of Kenya’s arid regions, but incorrect when he said the sacked ministers hadn’t been tried in court. \n\n\n\nThe fight against corruption and the threat of hunger posed by an unpredictable climate are never too far from Kenya’s fast-paced news cycle.\n\nHe made a number of claims, five of which we checked accuracy.\n\nWe contacted the deputy president’s office for his evidence for the claims. We will update this report with their response.\n\nreport to step aside until they were cleared.\n\nTwo weeks later, the president’s office\n\nfour cabinet secretaries: Felix Koskei, Michael Kamau, Kazungu Kambi and Davis Chirchir. Another minister, Charity Ngilu,\n\nSeven months later the five were\n\nin a reshuffle. A few days before, minister Anne Waiguru had\n\non health grounds. But she’d been under public pressure following a reported loss of funds from her ministry.\n\nSo Ruto wasn’t all that accurate to say six ministers\n\nto step aside - five were. Waiguru’s resignation brought the number to six. We therefore rate this claim as mostly correct.\n\nfor failing to comply with procurement laws. So Ruto wasn’t correct when he said none of the ministers dropped by Kenyatta were charged in court.\n\n, for “breach of trust” by a public official.\n\nThey were both acquitted after successfully challenging the composition of the ethics agency. But Kamau was back in court\n\n, on the same charges.\n\n“Where the land allocated … is not developed in accordance with the terms and conditions stipulated in the lease, that land shall automatically revert back to the national or county government, as the case may be,”\n\n“The presumption is that when you are given [public] land you must put it into good use as stipulated in the lease agreement. That is what guides the transaction,” David Mufuayia of land rights lobby the\n\nFor example, public land provided under the\n\nBut it is not always this clear cut. “It is very difficult to apply [the two-year-rule] across the board, because the land is normally leased specific to the use,” said Ibrahim Mwathane, chair of the\n\n“The government would normally attach a whole lot of conditions on a lease, and one would need to look at those conditions and decide whether they have been complied with or contravened.” Mwathane is also\n\nIf Kenya was to be fed, much if not all of the “85%” of the country that was “arid and semi-arid” would need to be irrigated, deputy president Ruto\n\nfor northern Kenya and other arid areas, released in 2012, classifies nine of Kenya’s 47 countries\n\nThese 23 counties account for 89% of the country’s total land area and four in every 10 Kenyans live there, the document says. It was produced as part of Kenya’s Vision 2030 growth plan.\n\nThe arid and semi-arid areas are prone to drought, it says, and lag behind the national average on many development indicators. The main challenge “is how to ensure food and nutrition security” there.\n\nIn its new\n\n, Kenya’s agriculture ministry also estimates the share as 89%.\n\n, as did the World Bank in\n\nthat urged more irrigation to reduce dependence on unreliable rainfall.\n\nThe Jubilee party had pledged in its manifesto to build “57 mega dams” to provide more food and water to Kenyans, Ruto\n\ncomplete “57 large-scale dams currently under construction” within the next five years. Some of the projects are listed on the presidency’s\n\nBut different numbers and timelines for the dams have been given recently. In\n\non World Water Day, water minister Simon Chelugui said the 57 dams would be built between 2018 and 2028.\n\nThe same month, the principal secretary for irrigation said “10 large dams” would be constructed.\n\nof the water ministry’s strategic plan for 2018 to 2022 waters them down to 57 “medium size” dams.", "lang": "en"}