{"title": "É #FAKE que Haddad criou 'kit gay' para crianças de seis anos", "subtitle": "'Kit gay' é apelido do projeto 'Escola sem homofobia', voltado a educadores e não a crianças; livro 'Aparelho Sexual e Cia' não fez parte do projeto e não foi usado em escolas.", "author": "g1.globo.com", "date": "2018-10-16T17:51:00.763Z", "vclaim_id": "vclaim-id-82968", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/16/e-fake-que-haddad-criou-kit-gay-para-criancas-de-seis-anos.ghtml", "vclaim": "Circulam pelas redes sociais vídeos, fotos e textos que atribuem ao candidato Fernando Haddad (PT) a criação de um \"kit gay\" para crianças de 6 anos. Parte dos posts diz ainda que o livro “Aparelho Sexual e Cia” foi adotado em programas governamentais enquanto Haddad ocupou o cargo de ministro da Educação, entre 2005 e 2012. As mensagens são #FAKE.\n\nNesta terça-feira (16), o Tribunal Superior Eleitoral (TSE) mandou o candidato Jair Bolsonaro remover esses vídeos da internet por gerar desinformação e prejudicar o debate político.\n\nO chamado \"kit gay\" fazia parte do projeto Escola sem Homofobia, que, por sua vez, estava dentro do programa Brasil sem Homofobia, do governo federal, em 2004. Ele era voltado à formação de educadores, e não tinha previsão de distribuição do material para alunos. O programa não chegou a ser colocado em prática.\n\nElaborado por profissionais de educação, gestores e representantes da sociedade civil, o kit era composto de um caderno, uma série de seis boletins, cartaz, cartas de apresentação para os gestores e educadores e três vídeos.\n\nA distribuição do material foi suspensa em 2011 pela então presidente Dilma Rousseff.\n\nJá o livro \"Aparelho Sexual e Cia - Um guia inusitado para crianças descoladas\", do suíço Phillipe Chappuis, publicado no Brasil pela Companhia das Letras, jamais fez parte do projeto conhecido como \"kit gay\".\n\nTanto o MEC quanto a editora responsável pelo livro negam que a obra tenha sido utilizada em programa escolar. O livro nem sequer foi indicado nas listas oficiais de material didático.\n\nEm agosto, em entrevista ao Jornal Nacional, da TV Globo, e do Jornal das 10, da GloboNews, Jair Bolsonaro afirmou que o livro \"Aparelho Sexual e Cia\" estava dentro do material do programa.\n\n\"Estavam discutindo ali, comemorando o lançamento de um material para combater a homofobia, que passou a ser conhecido como 'kit gay'. Entre esse material, estava esse livro [Aparelho Sexual e Cia - Um guia inusitado para crianças descoladas]. Se bem que na biblioteca das escolas públicas tem\", disse.", "lang": "pt"}