{"title": "No, esta no es la imagen de una piedra que flota en Arabia Saudita", "subtitle": "La fotografía de una roca gigante que aparentemente flota a poca distancia del suelo ha sido compartida miles de veces desde 2016. Sin embargo, la imagen está alterada. En realidad, la roca estaba sostenida por tres pequeñas piedras observables a simple vista.", "author": "factual.afp.com", "date": "2019-06-25T00:36:47+02:00", "vclaim_id": "vclaim-id-17132", "url": "https://factual.afp.com/no-esta-no-es-la-imagen-de-una-piedra-que-flota-en-arabia-saudita", "vclaim": "No, esta no es la imagen de una piedra que flota en Arabia Saudita\n\nLa fotografía de una roca gigante que aparentemente flota a poca distancia del suelo ha sido compartida miles de veces desde 2016. Sin embargo, la imagen está alterada. En realidad, la roca estaba sostenida por tres pequeñas piedras observables a simple vista.\n\n“PIEDRA QUE PESA TONELADAS FLOTA… En Arabia Saudita, en la aldea de Al-Hassa, una piedra inmensa se eleva 11 cm del suelo una vez al año durante unos 30 minutos. Un caso similar es documentado en China”, dice el mensaje de una publicación con la foto, del 6 de junio de 2019.\n\nLa imagen ha circulado en internet al menos desde 2004, en la entrada de un blog que la presenta como la “roca que flota en Arabia Saudita”. Desde entonces, ha sido compartida con el mismo mensaje, en 2012 en francés e inglés y en 2016 en español. También circuló con la afirmación de que se trataba de una roca flotante en Jerusalén.\n\nSin embargo, otro blog asegura que la imagen fue alterada y que la gran roca está apoyada en realidad sobre tres piedras. También cita la fotografía de un usuario de Flickr, llamado Ageel Al-Shayeb. En dicha imagen, cuya leyenda dice que fue tomada en Al-Ahsa, en el este de Arabia Saudita, aparece una roca similar a la de la fotografía viral, pero tomada desde un ángulo distinto.\n\nAl hacer una búsqueda inversa* de la imagen viral con el término “Al-Ahsa” el resultado arrojó un portal con varios videos de la supuesta roca flotante. En todos ellos aparecen tres pequeñas rocas en la base, sosteniendo la pieza gigante.\n\nUno de los videos, publicado en YouTube en noviembre de 2016, muestra el sitio donde está la roca gigante. Y “MuwayshiTube”, quien lo grabó, explica que, aunque se ve extraño, hay tres piedras pequeñas que la sostienen.\n\nEn un ángulo similar al de la imagen viral pueden verse las pequeñas piedras que sostienen a la gran roca, tal como se verifica en el siguiente grupo de fotos. Por lo tanto, se puede confirmar que la imagen de la “piedra que flota” fue alterada.\n\nEn Google Maps aparece un sitio señalado como “roca flotante” en Arabia Saudita.\n\nAFP Factual analizó el video de YouTube y el sitio que destaca Google Maps y halló las siguientes similitudes:\n\n1.- Frente a la roca gigante hay un espacio con más piedras enormes.\n\n2.- Junto a la roca gigante se encuentra otra roca similar.\n\n3.- Atrás de la roca gigante hay una zona con palmeras.\n\n4.- En la parte trasera de la piedra está la curva para acceder a otra calle y a unos metros, sobre la acera principal, hay más palmeras.\n\nEn conclusión, si bien la roca gigante sí se encuentra en Arabia Saudita, es falso que se trate de una piedra flotante.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}