{"title": "É #FAKE que Lula, em vídeo, relaciona o PT ao fascismo e ao nazismo, menos à democracia", "subtitle": "Vídeo foi totalmente editado e frases não foram ditas por Lula da forma como aparecem. Gravação original foi publicada no Facebook de Lula no dia 22 de setembro de 2017.", "author": "g1.globo.com", "date": "2018-10-09T20:48:31.649Z", "vclaim_id": "vclaim-id-82945", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/09/e-fake-que-lula-em-video-relaciona-o-pt-ao-fascismo-e-ao-nazismo-menos-a-democracia.ghtml", "vclaim": "Circula nas redes sociais um vídeo acompanhado da seguinte frase: \"Vídeo guardado a sete chaves pelo PT, entregue pelo Palocci\". Nas imagens, o ex-presidente Lula diz que \"queria sugerir ao partido qualquer coisa, menos democracia, mas sim 'fascismo' e 'nazismo'\". A gravação passou por cortes e é #FAKE.\n\nNo vídeo editado, que já tem quase 3 milhões de visualizações, Lula destaca a importância de convencer a juventude em relação ao que querem fazer: \"Assim a gente vai convencer muita gente a vir pro PT\". E \"convencer as pessoas a mudarem para destruírem tudo o que o Estado faz\".\n\nA gravação editada circula desde 2017, mas voltou a ser compartilhada com força após o 1º turno das eleições, realizado no último dia 7 de outubro.\n\nUm dos cortes pode ser percebido após o trecho \"Eu penso que as pessoas devem se filiar ao PT primeiro porque o PT precisa convencer as pessoas\". Assim que Lula termina de falar esse trecho, é encaixada a fala \"a negação da política\". Há ainda outro corte e a fala que vem na sequência é: \"Fascismo, nazismo. Qualquer outra coisa, menos democracia\".\n\nA coligação O Brasil Feliz de Novo, que inclui PT, Pros e PCdoB, se manifestou sobre o vídeo fake: \"O vídeo original é completamente diferente disso! Lula fala sobre a criação do partido, suas origens e seu compromisso com a democracia e o respeito entre as pessoas e suas diferenças\".\n\nO vídeo original e sem cortes foi publicado nas redes sociais do ex-presidente no dia 22 de setembro de 2017 na ocasião em que ocorreu o lançamento da campanha de filiação ao PT e tem 44 minutos de duração.\n\nEm um dos trechos da versão original, ele diz: \"Eu penso que as pessoas devem se filiar ao PT primeiro porque o PT precisa convencer as pessoas de que não existe saída para o Brasil e para qualquer país do mundo fora da política. O PT tem que ser o partido que enfrenta essa discussão, sabe, contra a negação da política. Fora da política, nós teremos fascismo, nazismo, qualquer outra coisa, menos democracia\".", "lang": "pt"}