{"title": "Non, les députés n'ont pas voté la suppression de \"leur\" CSG", "subtitle": "Non, les députés n'ont pas voté la suppression de \"leur\" CSG au moment où ils l'augmentaient pour le reste de la population: ils ont transformé leur manière de se faire rembourser leurs frais de mandat pour plus de transparence.", "author": "factuel.afp.com", "date": "2018-01-19T16:52:17+01:00", "vclaim_id": "vclaim-id-8301", "url": "https://factuel.afp.com/non-les-deputes-nont-pas-vote-la-suppression-de-leur-csg", "vclaim": "Non, les députés n'ont pas voté la suppression de \"leur\" CSG\n\nNon, les députés n'ont pas voté la suppression de \"leur\" CSG au moment où ils l'augmentaient pour le reste de la population: ils ont transformé leur manière de se faire rembourser leurs frais de mandat pour plus de transparence.\n\nD'après un article, déjà vieux (octobre 2017) mais republié vendredi sur les pages Facebook de Lagauchematuer ou \"La révolte des Vaches à Lait\", il y a eu un \"Vote de la suppression de la CSG pour les députés et hausse pour les retraités. Aucun média n’en parle.\"\n\nPour commencer, cette affirmation ne concerne en réalité qu'une partie seulement de l'argent que touchent les 577 députés pour exercer leur mandat: il s'agit de la partie frais (\"frais de mandat\") et non de la partie salaire (\"indemnité parlementaire\").\n\nLa majorité d'Emmanuel Macron a mis fin en 2017 à l'ancien dispositif pour les frais, l'IRFM pour \"indemnité représentative de frais de mandat\", critiquée pour son opacité et qui a servi à des députés à se payer des locaux parlementaires, des vacances ou même un téléviseur. C'était pour certains \"un revenu complémentaire\", \"entièrement dans la poche\", affirmait en 2016 Charles de Courson (UDI).\n\nD'un montant de 5.840 euros brut, cette IRFM était soumise à la contribution sociale généralisée (CSG) et à la contribution à la réduction de la dette sociale (CRDS): une fois ces cotisations versées, un député recevait au final 5.373€ net.\n\nLorsque les lois de moralisation ont été adoptées à l'été et le dispositif pour le versement des frais de mandat révisé, le vice-président LR de l'Assemblée nationale Marc Le Fur a alors tempêté contre le nouveau dispositif, qu'il voyait comme une \"suppression du versement de la CSG\", comme le rapportait LCI.\n\nD'après ces nouvelles règles, en place depuis le 1er janvier à l'Assemblée nationale, les députés disposent désormais d'une \"avance sur frais de mandat\", dont le périmètre est fixé dans une liste.\n\nLe montant de cette avance ? 5.373 euros mensuels, dont 600 euros qui peuvent être dépensés sans justificatifs. Pour les 4.773€ restants, c'est la déontologue de l'Assemblée, une personnalité indépendante assistée de moyens internes, qui contrôlera aléatoirement 120 députés par an, sur justificatifs.\n\nL'ancienne IRFM était techniquement une \"allocation spéciale pour frais\", non soumise à l'impôt sur le revenu mais bien à la CSG et à la CRDS. La nouvelle \"avance sur frais de mandat\" n'y est pas assujettie.\n\nLe montant de la CSG et de la CRDS qui ne sont plus versées revient-il pour autant dans la poche des députés ? Non, puisque ces députés touchent l'équivalent de l'IRFM nette d'avant (5.373€).\n\nSurtout, les députés continuent bien de payer la CSG et la CRDS (699,35€) sur le coeur de leur rémunération, 7209.74€ bruts d'indemnité parlementaire mensuelle, leur \"salaire\" dont on parlait au début. C'est d'ailleurs écrit noir sur blanc sur le site de l'Assemblée nationale.", "lang": "fr"}