{"title": "Fake News: Saudi Man NOT Sentenced To 1000 Lashes For Performing Oral Sex On a Camel | Lead Stories", "subtitle": "Was 26-year old Abdullah al-Rashidi from Jizan in Saudi Arabia sentenced to 1,000 lashes for perfroming oral sex on a...", "author": "leadstories.com", "date": "2019-01-14T06:36:23-07:00", "vclaim_id": "vclaim-id-37557", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-saudi-man-sentenced-to-1000-lashes-for-performing-oral-sex-on-a-camel.html", "vclaim": "Was 26-year old Abdullah al-Rashidi from Jizan in Saudi Arabia sentenced to 1,000 lashes for perfroming oral sex on a camel owned by his boss? No, that's not true: the story was made up by a Canadian entertainment website that makes a living by publishing fictional stories often involving weird crimes, bizarre sex acts or strange accidents. It is not real.\n\nThe story originated from an article published on October 15, 2017 titled \"Saudi man sentenced to 1,000 lashes for performing oral sex on a camel\" (archived here) which opened:\n\nJizan | A 26-year-old Saudi Arabian man has been sentenced to 1,000 lashes and two months in jail after he allegedly performed oral sex on one of his employer's camels, reports the Riyadh Herald this week. Abdullah al-Rashidi, 26, was tending to the herd of camels when he was caught performing a fellatio on one of the animals before local authorities were called in and proceeded to his arrest. Al-Rashidi's employer first hesitated before calling the police but said he could not tolerate such an act of perversion before God and that his employee's actions needed to be punished.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe article recently went viral again after it was reposted to some Facebook groups and pages.\n\nBut the man pictured with the article is actually terrorist Yasin Bhatkal who operated in India in 2012:\n\nMore news about him:\n\nIn addition to that there is no real news publication named \"Riyadh Herald\" as far as we were able to ascertain.\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes worldnewsdailyreport.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Coast Guard Employee Did NOT Tell Cops She Was Forced Into Prostitution By Government Shutdown\n• Fake News: Chinese Lunar Rover Finds No Evidence of American Moon Landings (Exactly As Expected...)\n• Fake News: United Airlines Pilot and Copilot NOT Fired, Did NOT Have Loud Sex During Flight\n• Fake News: American Tourist NOT Arrested in Costa Rica For Having Sex With Endangered Sea Turtles\n• Fake News: Man Did NOT Get Plastic Surgery And Name Change to Date Ex-girlfriend After Restraining Order", "lang": "en"}