{"title": "Lula recebeu homenagem da prefeitura de Roma em 2015, não em 2020 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-36260", "url": "https://www.aosfatos.org/noticias/lula-recebeu-homenagem-da-prefeitura-de-roma-em-2015-nao-em-2020/", "vclaim": "Lula recebeu homenagem da prefeitura de Roma em 2015, não em 2020\n\nA prefeitura de Roma homenageou o ex-presidente Lula (PT) em 2015, não em 2020, como sugerem publicações nas redes sociais (veja aqui). Naquele ano, ele recebeu a Loba Capitolina, símbolo da cidade. O petista chegou à capital da Itália nesta quarta-feira (12) para uma série de encontros, tendo sido recebido inclusive pelo papa Francisco.\n\nA informação verdadeira fora de contexto vem sendo compartilhadas por sites, páginas e perfis pessoais nas redes sociais, reunindo ao menos 10 mil compartilhamentos até a tarde desta sexta-feira (14). Todos foram marcadas como DISTORCIDO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nApós o encontro do ex-presidente Luiz Inácio Lula da Silva com o Papa Francisco, na quinta-feira (13), sites e publicações nas redes sociais têm compartilhado a informação de que o petista teria sido homenageado pela prefeitura de Roma. Uma honraria foi de fato concedida a ele, mas em 2015, não agora.\n\nEm junho daquele ano, o então prefeito de Roma, Ignazio Marino, concedeu ao petista a Loba Capitolina, símbolo da cidade. A homenagem também aparece na aba “Prêmios e homenagens” do Instituto Lula.\n\nMarino nem é mais o prefeito da cidade, cargo ocupado por Gerarda Pantalone desde maio de 2019.\n\nA assessoria do ex-presidente, em email enviado ao Aos Fatos, confirmou que a homenagem da prefeitura de Roma aconteceu em 2015 e que não houve nenhuma congratulação do tipo nessa última visita.\n\nNo atual giro por Roma, onde chegou na quarta-feira (12), Lula se encontrou com o papa Francisco e também com o ministro de Economia e Finanças da Itália, Roberto Gualtieri, o ex-primeiro-ministro Massimo D’Alema e o sociólogo Domenico De Masi, além dos organizadores do Comitê Lula Livre na Itália.", "lang": "pt"}