{"title": "Fact Check: Viral video Suggesting Self-Check for COVID-19 By Holding Your Breath Is Fake", "subtitle": "New Delhi  Vishvas News   Vishvas News received a video on its Whatsapp number to fact check The video shows a moving dot on the square The text shared with the video claims that if you hold your breath as the cursor moves in the video  you don’t have coronavirus When Vishvas News investigated  we...", "author": "www.vishvasnews.com", "date": "2020-08-10T13:46:41+05:30", "vclaim_id": "vclaim-id-73476", "url": "https://www.vishvasnews.com/english/viral/fact-check-viral-video-suggesting-self-check-for-covid-19-by-holding-your-breath-is-fake/", "vclaim": "New Delhi (Vishvas News): Vishvas News received a video on its Whatsapp number to fact check. The video shows a moving dot on the square. The text shared with the video claims that if you hold your breath as the cursor moves in the video, you don’t have coronavirus. When Vishvas News investigated, we found that the dot-test or this cursor game isn’t the self-check test for coronavirus.\n\nA video circulated over Whatsapp shows a square on which a cursor moves. As per the claim, one needs to breathe in and breathe out as per the instruction and by doing this they can check for coronavirus.\n\nDifficulty in breathing can be one of the symptoms of coronavirus (COVID-19) as per World Health Organization (WHO). But, there can be other symptoms as well such as fever, sore throat, etc.\n\nThe viral video is based on an assumption that ‘if you manage to hold your breath for a certain time, you can be sure that you do not have COVID-19’. Vishvas News has debunked a similar fake post earlier in which it had been claimed that holding your breath for 10 seconds can help check whether you have coronavirus. \n\n\n\nWe searched whether World Health Organization (WHO) or Centers for Disease Control and Prevention (CDC) has issued any such self-check test for coronavirus on its advisories issued for the public. Nowhere, was any such self-check test mentioned in the websites of health organizations.\n\nInstead, the health organizations advise people who think they might have COVID-19, they should be isolated by staying at home and seek medical attention from the health authority.\n\nAccording to WHO, the most common symptoms of COVID-19 are dry cough, tiredness and fever. Some people may develop more severe forms of the disease, such as pneumonia. The best way to confirm if you have the virus-producing COVID-19 disease is with a laboratory test. You cannot confirm it with this breathing exercise, which can even be dangerous.\n\nVishvas News contacted Dr. Rajesh Chawla, a Pulmonologist at Critical Care, Indraprastha Apollo Hospital, New Delhi. He refuted the viral claim by saying, “This is not true at all. There is no such way for testing. This is misinformation spreading around coronavirus.”\n\nAs stated on the website of Michigan Medicine, University of Michigan, deep breathing is one of the best ways to lower stress in the body. This is because when you breathe deeply, it sends a message to your brain to calm down and relax. The brain then sends this message to your body. Those things that happen when you are stressed, such as increased heart rate, fast breathing, and high blood pressure, all decrease as you breathe deeply to relax.\n\nThese are the general recommendation for any breathing exercise and not specifically for this game. If you are having any health-related issues, you should always consult your doctor before trying random exercises.\n\nViral video Suggesting Self-Check for COVID-19 By Holding Your Breath Is Fake.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}