{"title": "Video Of Shivraj Singh Chouhan Speaking On Alcohol Is Clipped And Fake", "subtitle": "BOOM found that in the original video Shivraj Singh Chouhan was speaking against the liquor policies of then chief minister Kamal Nath.", "author": "www.boomlive.in", "date": "2020-06-15T16:48:55+05:30", "vclaim_id": "vclaim-id-52840", "url": "https://www.boomlive.in/fake-news/video-of-shivraj-singh-chouhan-speaking-on-alcohol-is-clipped-and-fake-8488", "vclaim": "A video clip where Madhya Pradesh Chief Minister Shivraj Singh Chouhan appears to be speaking about promoting the consumption of alcohol in the state, is cropped and is being shared out of context.\n\n\n\nBOOM found that the viral clip has been culled out of a longer video Chouhan had tweeted on January 12, 2020 where he can be heard criticizing Kamal Nath (then MP CM) over his liquor policies in the state. \n\n\n\nThe viral video was also shared, and later deleted, by Congress leader Digvijay Singh from his Twitter handle. Bhopal crime branch has registered an FIR against the Congress leader.\n\nIn the nine-second-long clip, Chouhan can be heard speaking in Hindi. \"What is the excise department doing? Why are they here? Distribute so much liquor in the state that people just drink and lie around,\" Chouhan appears to be saying in the video.\n\n\n\nWatch the viral post below and check its archived version here.\n\nThe same video has been shared from several Twitter handles too including that of Congress leader Digvijay Singh. Singh had later deleted the tweet.\n\n\n\nBOOM checked the Twitter handle Office of Shivraj to look for the CM's response on the video. We found the original video from January 12 had been quote-tweeted by the handle accusing Congress of peddling fake news.\n\nQuote-tweeting Chouhan's video from January 12, 2020 with a Hindi caption, the message reads 'Whoever is sharing this fake video peddled by Congress' dirty tricks department will be dealt with strictly'.\n\nThe original video is from January this year when Kamal Nath was the chief minister of Madhya Pradesh. In a longer version of the video, Chouhan can be seen raising questions about the Congress government's liquor policies in the state.\n\nWatch below the original video that had been tweeted by Chouhan on January 12 this year.\n\nThe tweet, in Hindi, reads 'Chaos prevails all around. Farmers are unable to sell their produce, loans are not being waived off, youth is not getting unemployment allowance. Developmental works have come to a standstill. In these times, the government is hell bent on ruining the youngsters by opening liquor sub-shops. We will not stay silent, we will fight'.\n\nAccording to news reports, the MP police has registered a case against in connection with the circulation of the clipped version of Shivraj Singh Chouhan's old video. Also, leaders of ruling Bharatiya Janta Party demanded that an FIR be registered against senior Congress leader Digvijaya Singh, who had allegedly shared the viral clip. MP police has registered an FIR against Singh.\n\nBJP MLA Rameshwar Sharma shared a screenshot of Digvijaya Singh's tweet calling him out on social media.", "lang": "en"}