{"title": "[] #Verificamos: É falso que imprensa e grupos de esquerda não se manifestaram sobre agressões a Karol Eller", "subtitle": "Circula nas redes sociais que a imprensa e “grupos de esquerda” não se manifestaram sobre as agressões sofridas por Karol Eller. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-12-18T16:30:32-02:00", "vclaim_id": "vclaim-id-28510", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/18/verificamos-esquerda-karol-eller/", "vclaim": "Circula nas redes sociais que a imprensa e “grupos de esquerda” não se manifestaram sobre as agressões sofridas por Karol Eller. A YouTuber, lésbica e bolsonarista, foi vítima de um ataque homofóbico em um quiosque na praia da Barra da Tijuca, no Rio de Janeiro, no último domingo (15). Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“IMPRENSA E GRUPOS DE ESQUERDA SE CALAM E NÃO SE MANIFESTAM SOBRE BRUTAL AGRESSÃO SOFRIDA POR KAROL ELLER”\n\n Texto publicado no site BR7 que, segundo a ferramenta Crowdtangle, foi compartilhado por 1,7 mil pessoas até as 15h50 do dia 18 de dezembro de 2019\n\nA informação analisada pela Lupa é falsa. As agressões contra a YouTuber Karol Eller foram noticiadas por praticamente todos os principais veículos de comunicação do país. Entre eles, Folha de S.Paulo, O Estado de S.Paulo, O Globo, UOL, Correio Braziliense, revista Época, GloboNews, TV Globo e IstoÉ.\n\nVários políticos de esquerda e centro-esquerda também manifestaram solidariedade à YouTuber, incluindo Marcelo Freixo (PSOL-RJ), Sâmia Bonfim (PSOL-SP), Margarida Salomão (PT-MG), Tabata Amaral (PDT-SP), Fernanda Melchionna (PSOL-RS), Erika Kokay (PT-DF). Além deles, celebridades como a atriz Bruna Linzmeyer também se manifestaram sobre o assunto.\n\nLésbica assumida e defensora do presidente Jair Bolsonaro, Karol Eller foi agredida enquanto estava com a namorada em um quiosque na Barra da Tijuca. O caso foi noticiado na terça-feira (17) pela coluna do jornalista Leo Dias, em sua coluna no Jornal de Brasília. O caso está sendo investigado pela Polícia Civil do Rio de Janeiro.\n\nSegundo a revista Época, o supervisor de manutenção Alexandre da Silva, de 42 anos, foi identificado por Eller como o autor das agressões, que foram classificadas por Adriana Belém, delegada responsável pelo caso, como um “típico caso de homofobia”. Silva nega as acusações, e diz que a agrediu apenas para se defender, após levar um soco.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}