{"title": "Novel coronavirus breeds global false claims", "subtitle": "A deadly coronavirus outbreak, which has infected thousands and spread around the world since emerging in China, has also spawned many false claims on social media. Here's a selection of misinformation debunked by AFP's Fact Check service.", "author": "factcheck.afp.com", "date": "2020-01-28T17:30:30+01:00", "vclaim_id": "vclaim-id-84663", "url": "https://factcheck.afp.com/novel-coronavirus-breeds-global-false-claims", "vclaim": "A deadly coronavirus outbreak, which has infected thousands and spread around the world since emerging in China, has also spawned many false claims on social media.\n\nIn Australia, multiple Facebook posts shared hundreds of times claimed to show a list of foods and locations in Sydney that have been contaminated by the new coronavirus strain first discovered in the Chinese city of Wuhan in late December.\n\nOne post, published on January 27, identified different types of rice, cookies and onion rings that allegedly contain traces of the virus. It also claimed that a \"bureau of diseasology\" had run tests and discovered the strain in several Sydney suburbs.\n\nBut the local health authority told AFP the locations listed posed no risk to visitors, and the foods named did not appear in the New South Wales food authority's list of recalls and advisories.\n\nA video viewed more than 88,000 times on Facebook purported to show the market in Wuhan where the virus strain materialised. In reality, it was filmed at an Indonesian market.\n\nThe misleading post was published on an account in the Philippines on January 26, 2020. The footage showed bats, rats, snakes and an assortment of other animal meat products being sold at a bustling market.\n\nHowever, a reverse image search using key frames extracted from the video led to another identical YouTube clip uploaded on July 20, 2019.\n\nAFP was able to confirm the video was captured at the Langowan market in Indonesia's North Sulawesi province.\n\nIn Sri Lanka, a Facebook post shared thousands of times claimed doctors were projecting that the entire population of Wuhan -- a city of 11 million people -- would likely die of the novel coronavirus.\n\nThis is false; Chinese authorities have made no such projection.\n\nThere is currently no vaccine for the new strain of coronavirus. But the US Centres for Disease Control and Prevention stated that most people will recover on their own.\n\nThe post also claimed the virus could be caught by eating the meat of the Chinese cobra but this has not yet been established.\n\nMultiple posts on Weibo, Twitter and Facebook shared in January claimed top Chinese respiratory expert Zhong Nanshan had told people to rinse their mouths with a saline solution to prevent infection from a new virus outbreak.\n\nBut the claim is bogus; the expert's team said saline would not \"kill\" the new virus and urged people not to believe or share medically-inaccurate online rumours.\n\nThe World Health Organization also told AFP there was no evidence that saline solution would protect against infection from the new coronavirus.\n\nMultiple posts on Facebook and Twitter alleged that the novel coronavirus was created on purpose -- with theories including that it was manufactured by the US Centers for Disease Control and Prevention.\n\nThe posts included patents to buffer their claim. But these were in fact patents registered in an effort to combat different strains of coronavirus, for example by developing vaccines.\n\nA photo shared hundreds of times on Twitter and Facebook claimed to show a new hospital in Wuhan that was built in just 16 hours especially for coronavirus patients.\n\nIn reality, it is a stock image of a random building that has circulated online since at least January 2019.\n\nAlthough a new hospital is being built in Wuhan, AFP visited the construction site on January 27 and found it was still in the very early stages of development.\n\nIn France, several social media posts have circulated with claims that people had been contaminated with the novel coronavirus in the departments of Val d'Oise, Savoie, Lot-et-Garonne and Pyrenees-Orientales.\n\nThese false reports were accompanied by images made to look like they were screenshots from several French news sources -- including AFP.\n\nHowever, these images were digitally manipulated. No cases have been confirmed in these departments.\n\nFind the full blog post here (in French).\n\nMultiple posts on Facebook shared in the Philippines claim that the new strain of coronavirus is a “type of rabies” contracted by eating bats.\n\nHowever, both the Philippines health authorities and the World Health Organization have pointed out that rabies -- which affects the central nervous system -- and the novel coronavirus -- which usually involves respiratory symptoms -- are two very different types of viruses.\n\nMoreover, while researchers suspect the novel coronavirus may have originated with animals, it has not been established which species could have passed it on to humans.\n\nA set of videos viewed tens of thousands of times on YouTube purports to show a man who collapsed in Sri Lanka after having been contaminated with the novel coronavirus.\n\nHowever, the Sri Lankan government said the man was suffering from an unrelated medical condition, and the office building where he collapsed issued a statement clarifying that he had been suffering from fatigue.\n\n- No travel warning for parts of Australia -\n\nA screenshot shared on social media claimed that health authorities in the Australian state of Queensland had issued a travel warning for several Queensland suburbs with a large Chinese population.\n\nHowever, the screenshot had been doctored. Local health authorities told AFP there had been no relevant warning issued against specific suburbs.\n\nA Facebook post with a photo of people lying in the street purports to show victims of the novel coronavirus in China.\n\nHowever, this is actually an old photo dating back to 2014. It shows people participating in an art project in Frankfurt, Germany to remember the victims of the Katzbach concentration camp.\n\nAn image shared on Facebook claimed that Pakistan’s Punjab province issued a warning over eating goat meat following a coronavirus outbreak in livestock.\n\nThe claim is false; local authorities denied any such warning had been issued and told AFP there was no evidence that the virus was spreading among livestock.\n\nA Facebook post claimed that Singapore shut down a subway station for disinfection after discovering a case of the novel coronavirus.\n\nThis is false; Singapore’s health and transport ministries denied that any part of its mass rapid transit (MRT) system network had been closed for disinfection.", "lang": "en"}