{"title": "Fact Check: Viral tweet of Rajinikanth apologising for travelling without e-pass is fake", "subtitle": "Recently, pictures and videos of superstar Rajinikanth driving a luxury car and strolling at his farmhouse in Kelambakkam near Chennai went viral on social media. India Today Anti Fake News War Room (AFWA) has found that the tweet was made from a fake account.", "author": "www.indiatoday.in", "date": "2020-08-03T20:45:16+05:30", "vclaim_id": "vclaim-id-74281", "url": "https://www.indiatoday.in/fact-check/story/viral-tweet-rajinikanth-apologising-travelling-without-e-pass-fake-1707429-2020-08-03", "vclaim": "Tamil Nadu is under lockdown till August 31 due to the Covid-19 pandemic and people require an e-pass to travel from one place to another. Recently, pictures and videos of superstar Rajinikanth driving a luxury car and strolling at his farmhouse in Kelambakkam near Chennai went viral on social media. Many raised questions as to whether the actor had a pass to drive till Kelambakkam.\n\nIn this backdrop, a purported tweet of Rajinikanth apologising for travelling without an e-pass is viral on social media. The tweet in Tamil translates to, \"I travelled from home to the farmhouse without an e-pass. Consider me your child and accept my apologies.\"\n\nIndia Today Anti Fake News War Room (AFWA) has found that the tweet was made from a fake account. Rajinikanth has not reacted to the controversy till the time of writing this article and the Chennai corporation commissioner has said the actor had an e-pass.\n\nSeveral netizens have shared the tweet, believing the apology to be from the superstar. The archives of some of the tweets can be seen here, here and here.\n\nWe checked the official Twitter handle of Rajinikanth but could not find a similar tweet. The last tweet by Rajinikanth was made on July 22, while the tweet in circulation was made a day later.\n\nAlso, the actor's official Twitter handle is called \"@rajinikanth\", while the handle of the fake account is called \"@RajiniOffl\". The former was created in February 2013, and the fake account was created just last month.\n\nWe found several media reports questioning how the superstar managed to visit his farmhouse, which is about 30 km away from Chennai when e-passes are provided only for emergency reasons in Tamil Nadu.\n\nIndia Today had reported about the controversy on July 22. We also found an article by The Times of India which says Chennai corporation commissioner G Prakash had clarified that the \"actor had travelled only after taking proper permission from the authority\".\n\nTherefore, the claim that Rajinikanth apologised for travelling without an e-pass is false. The claim was made by a fake account in the name of the superstar. The actor has not reacted to the controversy till the time of writing this article.", "lang": "en"}