{"title": "Angara’s ‘Panalo Edukasyon’ ad lacks info, misleads", "subtitle": "A campaign ad crediting LDP senatorial candidate Sonny Angara for helping make the free tuition scheme possible from kindergarten to tertiary education lacks context and tends to mislead.\n\nIn the 22-second paid ad aired on television and uploaded to Angara’s official Facebook page and official campaign website, singer Sarah Geronimo and students claimed:", "author": "tsek.ph", "date": null, "vclaim_id": "vclaim-id-13745", "url": "http://tsek.ph/article/angaras-panalo-edukasyon-ad-lacks-info-misleads", "vclaim": "A campaign ad crediting LDP senatorial candidate Sonny Angara for helping make the free tuition scheme possible from kindergarten to tertiary education lacks context and tends to mislead.\n\nIn the 22-second paid ad aired on television and uploaded to Angara’s official Facebook page and official campaign website, singer Sarah Geronimo and students claimed:\n\nThe ad, however, omits to mention that tuition and other school fees are free only in public schools.\n\nStudents in private schools made up 54 percent of total enrolment in higher education, 18 percent in high school, 9 percent in elementary and 12 percent in kindergarten in schoolyear 2016-17, data from the Philippine Statistics Authority show.\n\nAs well, Angara only had a hand in free public education for kindergarten and the tertiary level.\n\nPrimary education has long been free in public schools, starting with the issuance of the Educational Decree of 1863 by the Spanish colonial government. Primary instruction was limited, though.\n\nThe 1987 Constitution mandates free public education in both elementary and high school.\n\nRepublic Act 6655, the Free Public Secondary Education Act, was passed in 1988 when Angara was 16. The law co-authored by his father Edgardo provides for free high school education in public schools.\n\nThe younger Angara was co-author of RA 10157, the Kindergarten Education Act of 2012, when he was a member of the House of Representatives. The law mandating “free, mandatory and compulsory” kindergarten in public schools was sponsored by his father in the Senate.\n\nIn the Senate, he co-authored RA 10931, the Universal Access to Quality Tertiary Education Act of 2017. Sen. Bam Aquino was principal sponsor of the measure, first filed by Sen. Ralph Recto.\n\nUnder RA 10931, tuition, miscellaneous and other fees defined by the law are free only for eligible undergraduate students in state universities and colleges (SUCs) and local universities and colleges (LUCs) recognized by the Commission on Higher Education.\n\nBesides tuition, the following fees are free in these schools: library, computer, lab, school ID, athletic, admission, development, guidance, handbook, entrance, guidance, medical/dental and cultural.\n\nThe law also provides free postsecondary technical-vocational education and training and related expenses such as living allowance, starter toolkit and accreditation cost, but only in state-run technical-vocational institutions.\n\nWhile RA 10931 provides tertiary education subsidy to undergraduate students in both private and public schools, the assistance is limited and gives priority to students from poor families, including those on the most recently updated Listahanan.\n\nListahanan, or the National Household Targeting System for Poverty Reduction, “refers to the information management system of the Department of Social Welfare and Development that identifies who and where the poor are in the country.”\n\nGeronimo also sang Edgardo Angara’s campaign jingle in the 2007 elections.\n\nThe ad, paid for by Angara and his party, Laban ng Demokratikong Pilipino, has reached 2,106 interactions, 190 shares and 76,000 views on Facebook at the time of writing.\n\nAlagang Angara | Angara For Senator. (n.d.). TVCs. Retrieved from http://web.alagangangara.com/promote/tvcs\n\nCommission on Higher Education. (2017). Implementing Rules and Regulations (IRR) of Republic Act No. 10931, known as the “Universal Access to Quality Tertiary Education Act of 2017.” Retrieved from https://wmsu.edu.ph/_resources/IRR%20for%20Distribution%20032218.pdf\n\nDepartment of Education. (n.d.). Historical perspective of the Philippine educational system. Retrieved from http://www.deped.gov.ph/about-deped/history/\n\nSenate of the Philippines. (2011, March 25). Angara expresses support for kindergarten law [Press release]. Retrieved from http://www.senate.gov.ph/press_release/2011/0325_angara1.asp\n\nSenate of the Philippines. (2019, February 27). Angara to college dropouts: Return to school, avail of free tertiary education [Press release]. http://www.senate.gov.ph/press_release/2019/0227_angara1.asp\n\nOfficial Gazette. (1987). The Constitution of the Republic of the Philippines. Retrieved from https://www.officialgazette.gov.ph/constitutions/1987-constitution/\n\nOfficial Gazette. (2016) Universal Access to Quality Tertiary Education Act, RA 10931. Retrieved from https://www.officialgazette.gov.ph/2017/08/03/republic-act-no-10931/\n\nThe views and information in ‘Tsek.ph’ are those of their respective authors and owners and do not reflect the official policy or position of the media and academic partners of Tsek.ph.", "lang": "en"}