{"title": "Mamadou Ba afirmou querer \"unir a nossa raça para lutar pela nossa hegemonia na sociedade\"? (COM VÍDEO)", "subtitle": "De acordo com um \"meme\" que está a espalhar-se nas redes sociais, Mamadou Ba, assessor parlamentar do BE, terá afirmado em 2019 que pretende \"unir a nossa raça para lutar pela nossa hegemonia na sociedade\". Mais, compara essa suposta afirmação com uma outra de Adolf Hitler, antigo líder da Alemanha Nazista, que em 1938 terá afirmado que pretendia \"unir a nossa raça para lutar pela nossa hegemonia no mundo\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-08-05T14:00:29+01:00", "vclaim_id": "vclaim-id-19098", "url": "https://poligrafo.sapo.pt/fact-check/mamadou-ba-afirmou-querer-unir-a-nossa-raca-para-lutar-pela-nossa-hegemonia-na-sociedade", "vclaim": "\"Unir a nossa raça para lutar pela nossa hegemonia no mundo\", terá dito Adolf Hitler, antigo líder da Alemanha Nazista, em 1938. \"Unir a nossa raça para lutar pela nossa hegemonia na sociedade\", terá dito Mamadou Ba, assessor parlamentar do Bloco de Esquerda (BE), em 2019.\n\nEsta é a comparação traçada num meme que circula nas redes sociais, com as imagens de Adolf Hitler Hitler e Mamadou Ba e as supostas citações.\n\n\"Descobre as sete diferenças\", indica-se no topo do meme, presume-se que com um sentido irónico, ou apontando para a similitude das duas citações.\n\nMas confirma-se ou não que Mamadou Ba afirmou querer \"unir a nossa raça para lutar pela nossa hegemonia na sociedade\"?\n\nNão encontramos qualquer registo de que Mamadou Ba tenha escrito ou proferido essa afirmação, ou sequer algo parecido.\n\nA publicação em análise vai mais longe e indica que a citação data de 19 de julho de 2019. Nesse dia, Mamadou Ba publicou apenas a seguinte mensagem na rede social Facebook: \"O órgão oficial da extrema-direita que responde por 'Diabo', numa proverbial falta de imaginação, dedica-me a sua capa de hoje. Mas tudo dentro da estratégia das máquinas de fake news e da manipulação jornalística da direita troglodita e da extrema-direita. E claro que não partilho aqui a bosta da coisa!\"\n\nNesse mesmo dia também é citado num artigo do jornal \"Expresso\" (edição online), em dois parágrafos que passamos a transcrever:\n\n\"Mamadou Ba, dirigente do SOS Racismo, diz que não há dúvida de que as declarações recentes de Donald Trump são racistas porque 'afetam a dignidade' de mulheres congressistas que até nasceram nos EUA mas têm pais estrangeiros. 'Aliás, mesmo que não tivessem nascido lá, tinham igualmente o direito a serem respeitadas. A dignidade humana está acima de qualquer capricho democrático', insiste Mamadou Ba.\n\nO dirigente do SOS Racismo lamenta que o líder da administração norte-americana tenha recuperado o conceito de 'supremacia branca' e de 'segregação racial' com base numa ideologia dos anos 40 e 50. 'Trump está a resgatar um momento já ultrapassado da política para os dias de hoje. Mas estes episódios não são inéditos, na verdade, ele nunca escondeu ser racista e misógino, constituindo Trump uma afronta aos Direitos Humanos e aos valores americanos', acrescenta Mamadou Ba\".\n\nConcluindo, trata-se de uma citação apócrifa que serve de base a um conteúdo falso e que produz desinformação.", "lang": "pt"}