{"title": "Haddad não afirmou que governo deve decidir o gênero das crianças", "subtitle": "Boato atribuiu falsamente ao petista declaração de que 'a partir dos cinco anos, criança passa a ser propriedade do Estado'", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-52243", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/haddad-nao-afirmou-que-governo-deve-decidir-o-genero-das-criancas/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do Estadão, UOL e Nexo. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nAo contrário do que afirma um meme que viralizou no Facebook, não há registro de que o candidato à presidência Fernando Haddad (PT) tenha afirmado que o governo deve decidir sobre o gênero de crianças.\n\nSegundo o meme, o petista teria dito que “ao completar cinco anos, a criança passa a ser propriedade do Estado” e que cabe ao governo “decidir se menino será menina e vice-versa”. Em pesquisas com as palavras-chave “criança”, “propriedade” e “Estado”, não foi encontrada nenhuma referência a falas de Haddad nesse sentido. O Comprova usou as ferramentas de busca do Google, YouTube, Facebook, Twitter e fez buscas em portais de notícia.\n\nNo programa de governo do PT a palavra “criança” aparece 18 vezes, mas em nenhum trecho o termo é utilizado no mesmo sentido do boato. No documento, há referências ao combate da mortalidade infantil, repressão do trabalho de crianças e incentivos à educação, além de prevenção ao abandono e à violência.\n\nO meme é aparentemente uma reedição de um boato que circulou em fevereiro de 2017, baseado em uma declaração de Deborah Duprat, procuradora federal dos Direitos do Cidadão, que foi tirada de contexto para dar a ideia de que as crianças são propriedade do Estado.\n\nNa ocasião, Duprat defendia a inconstitucionalidade do projeto Escola Sem Partido. Ela afirmou ser “equivocada” a percepção de que a família tem “poder absoluto sobre a criança” e que a “a Constituição diz que a criança é um problema da família, da sociedade e do Estado”. Posts e textos sobre essa declaração repercutiram nas redes.\n\nEx-ministro da Educação, Haddad também é contra o Escola Sem Partido. Foi na gestão do petista à frente do ministério que surgiu, em 2011, a polêmica em torno do material “Escola sem homofobia”, que críticos chamam pejorativamente de “kit gay”. O material foi vetado pelo governo federal.\n\nA postagem do meme feita na manhã deste domingo, 23 de setembro, em uma página no Facebook teve 152 mil compartilhamentos até o início da tarde desta terça-feira, 25. O meme também foi compartilhado pelo WhatsApp.\n\nA agência Aos Fatos e o site Boatos.org também verificaram o post com a frase atribuída a Haddad.", "lang": "pt"}