{"title": "Film jest z 2019 r. i pokazuje robota witającego gości na największych na Bliskim Wschodzie targach przemysłu obronnego", "subtitle": "Tysiące wyświetleń miał udostępniony na Facebooku, Instagramie i Twitterze film, na którym widać władcę królestwa nad Zatoką Perską w towarzystwie robota. Polscy użytkownicy żartowali, że to jego ochroniarz. W rzeczywistości to nagranie jest z targów IDEX z 2019 r. i przedstawia robota o imieniu Tytan, który witał gości podczas wydarzenia w Abu Dabi, stolicy Zjednoczonych", "author": "sprawdzam.afp.com", "date": "2020-08-19T12:10:27+02:00", "vclaim_id": "vclaim-id-73748", "url": "https://sprawdzam.afp.com/film-jest-z-2019-r-i-pokazuje-robota-witajacego-gosci-na-najwiekszych-na-bliskim-wschodzie-targach", "vclaim": "Film jest z 2019 r. i pokazuje robota witającego gości na największych na Bliskim Wschodzie targach przemysłu obronnego\n\nTysiące wyświetleń miał udostępniony na Facebooku, Instagramie i Twitterze film, na którym widać władcę królestwa nad Zatoką Perską w towarzystwie robota. Polscy użytkownicy żartowali, że to jego ochroniarz. W rzeczywistości to nagranie jest z targów IDEX z 2019 r. i przedstawia robota o imieniu Tytan, który witał gości podczas wydarzenia w Abu Dabi, stolicy Zjednoczonych Emiratów Arabskich.\n\nFilm został opublikowany na Facebooku 13 sierpnia 2020 r. - Emir Bahrajnu i jego robot - napisał użytkownik.\n\nFilm udostępnił na swoim profilu na Twitterze ksiądz Tadeusz Isakowicz-Zaleski, znany z krytycznych głosów zarówno wobec polityki Prawa i Sprawiedliwości jak i części kościoła katolickiego. Opisał na swoim blogu sprawę molestowania dzieci przez jednego z hierarchów diecezji tarnowskiej.\n\nWśród polskich użytkowników film nie był tak popularny jak w Azji, gdzie obejrzało go kilka tysięcy internautów z Indonezji i Malezji. Był też popularny wśród francuskojęzycznych, hiszpańskojęzycznych, anglojęzycznych i arabskojęzycznych użytkowników.\n\nTwierdzenie jest jednak fałszywe i niektórzy dali się nabrać.\n\nNagranie wyszukaliśmy w internecie. Zapisaliśmy najpierw na dysku kilka klatek z nagrania, które następnie wyszukaliśmy przy użyciu odwrotnego wyszukiwania w Google Images oraz według kluczowych haseł. Okazało się, że film w dłuższej wersji trwający blisko cztery minuty, pojawił się na YouTubie już 24 lutego 2019 r. Nosi tytuł: „Dwuipółmetrowy robot Tytan wita gości na wystawie IDEX, w Zjednoczonych Emiratach Arabskich”. Po porównaniu obu filmów widać, że przedstawiają tę samą sytuację.\n\nTargi IDEX to największe na Bliskim Wschodzie targi przemysłu obronnego. Celem wystawy jest ukazanie najnowszych technologii w sektorach obrony lądowej, morskiej i powietrznej. Odbywają się co dwa lata w krajowym centrum wystawowym w Abu Dabi. Według pisma Polska Zbrojna, to jedne z największych targów przemysłu obronnego na świecie.\n\nPoniżej zrzuty ekrany z obu filmów. Po lewej film z postów. Po prawej film z YouTube'a z 2019 r.\n\nCzłowiek, którego widać na filmie i za którym kroczy robot, nie jest emirem Bahrajnu Hamadem bin Isa Al Chalifą, tak jak pisali internauci w opisie do filmu. (Emir czyli po arabsku władca.) Od 2002 r. Al Chalifa jest władcą Królestwa Bahrajnu, niewielkiego państwa arabskiego w Zatoce Perskiej, które swoje bogactwo zawdzięcza głównie wydobyciu ropy naftowej.\n\nAnglojęzyczny dziennik Khaleej Times, z redakcją w Dubaju, tak pisał o robocie 19 lutego 2019 r. „Wideo: dwuipółmetrowy robot Tytan wita gości na wystawie IDEX, w Zjednoczonych Emiratach Arabskich” - czytamy w nagłówku.\n\n„Słynny chodzący robot o nazwie Tytan, mierzy 2,4 m. i waży 60 kg. Jest pierwszym na świecie robotem rozrywkowo-artystycznym i został opracowany przez brytyjską firmę Cyberstein” - czytamy w artykule. Firma z Newquay, w Kornwalii, specjalizuje się w produkcji dużych rozmiarów robotów. Ostatnio zdobyła kontrakt wartości 250 tys. funtów na chińskim rynku.\n\n„Robot Tytan to jedyny tego rodzaju wynalazek na świecie. Jest używany przez firmy ewentowe w Zjednoczonych Emiratach Arabskich i na całym świecie, aby wnieść coś unikalnego, a zarazem wesołego do spotkań korporacyjnych, imprez festiwalowych lub przyjęć. Pojawia się też dla rozrywki w centrach handlowych. Dzieci i dorośli uwielbiają jego wybryki” - czytamy w artykule.", "lang": "pl"}