{"title": "No, a letter demanding Kingfisher beer was not found in the ballot box", "subtitle": "The Joint Collector of Jagitial clarified that a letter demanding proper road was found in the ballot box but nothing related to beer was found", "author": "factly.in", "date": "2019-06-13T08:28:53+00:00", "vclaim_id": "vclaim-id-28865", "url": "https://factly.in/no-a-letter-demanding-kingfisher-beer-was-not-found-in-the-ballot-box/", "vclaim": "A post with an image of a letter is being shared on Facebook with the claim that it was found in the ballot box used for the Telangana local Elections. The letter is from an anonymous person written to Telangana Chief Minister asking him to provide for Kingfisher beers in their district. Let’s try to analyze the claim made in the post.\n\nClaim: A letter written by a voter to KCR demanding Kingfisher beers in their district was found in the ballot box used for local elections in Jagtial. In the letter, the voter even asked to merge their district in Karimnagar district, as the beer was available in that district. Fact: The Joint Collector of Jagitial clarified that a letter demanding proper road was found in the ballot box but nothing related to beer was found. He said that there is no truth in the claim being virally spread on social media and other platforms. Hence the claim made in the post is FALSE.\n\nWhen searched with the keywords ‘Beer letter in ballot box’ on Google, it was found that not only individuals on social media, but also prominent media houses (India Today, Hindustan Times, Times of India, Bangalore Mirror, The Hans India ), both regional and national, published the same news on their portals.\n\nIt was also found in the search results that a similar incident happened in the district last year when a person wrote to the District Collector to look into the non-availability of Kingfisher beers in the district. But the letter which went viral last year is not the same as the letter which is being claimed to be found in the ballot box. Also, if the letter was found in a ballot box, the letter should have been folded but if the letter is properly observed, it can be found attached to a notebook.\n\nTo check whether any letter related to beer was found in the ballot box in Jagitial, FACTLY contacted the Joint Collector of Jagitial on the telephone. He clarified that no such letter was found in the ballot box. He also said that a letter demanding a road was found in the ballot box but nothing related to demand for beers was found. So, the news being circulated on various media channels and social media is fake.\n\nTo sum it up, a letter demanding Kingfisher beer was not found in the ballot box \n\nTelangana Local Elections .\n\nDid you watch our Facebook live on Fake News (Misinformation)", "lang": "en"}