{"title": "Mock Drill At Amba Devi Temple In Maharashtra Passed Off As Army Atrocity In Kashmir", "subtitle": "BOOM found that the video showed a mock drill conducted by police officials in Maharashtra's Amravati", "author": "www.boomlive.in", "date": "2019-08-13T16:53:37+05:30", "vclaim_id": "vclaim-id-26497", "url": "https://www.boomlive.in/mock-drill-at-amba-devi-temple-in-maharashtra-passed-off-as-army-atrocity-in-kashmir/", "vclaim": "A video clip showing a group of men clad in combat fatigues carrying out, what seems to be, a covet operation has gone viral on social media with a fake caption.\n\nThe video shows a group of men dressed in combat fatigues marching away as many as five men - two of them handcuffed - before they are made to kneel.\n\n\"Where's peace in Kashmir? Why doesn't the pimp media show this,\" reads the caption with the viral clip.\n\nYou can view screenshots from the video along with the claim below. The Twitter handle that had shared the video has been suspended.\n\nBOOM watched the clip carefully and broke the video into several frames. We zoomed in one of the frames and found the words 'Shri Amba Devi Mandir' written over the entrance gate of the building where the çaptives are being lined up.\n\nAlso, voices in the video can be heard speaking in Marathi. The relaxed body language of both the men in uniform and the captives suggested the incident was not real.\n\nBOOM then used the keywords 'Mock drill at Amba Devi Temple' and found the same video uploaded on YouTube on July 31, 2019. The caption with the video reads 'Military drill Amba Devi temple'.\n\nBOOM found a longer version of the same video which made it clear that the incident was actually a mock drill carried out by police officials on July 27, 2019.\n\nA police officer can be seen confirming to the reporter of Vidarbha News that the operation was a mock drill. Personnel from Bomb Disposal and Detection Squad (BDDS), Quick Response Team (QRT), Anti-Terrorism Squad ATS, Dog squad and local police had participated in the mock drill.\n\nThe hour-long mock drill was conducted from 11.15 am on July 27 in order to be prepared for any untoward incident in the upcoming festive season.\n\nBOOM compared the images of the people who play-acted as terrorists in the mock drill and the alleged terrorists in viral video and found them to be the same.\n\nBOOM also found that the same video had recently gone viral with the claim that three terrorists were held from Amba Devi Temple in Maharashtra.", "lang": "en"}