{"title": "Cette photo d’un bâtiment de la Fondation Bill et Melinda Gates a été retouchée", "subtitle": "Depuis le début de la pandémie du coronavirus, Bill Gates est la cible de nombreuses publications sur les réseaux sociaux, l’accusant notamment de vouloir empoisonner les populations avec un vaccin. Une des dernières en date montre la façade d’un bâtiment de la Fondation Bill et Melinda Gates qui porte l’inscription “Centre pour la réduction de la population humaine mondiale”.", "author": "factuel.afp.com", "date": "2020-05-06T22:00:16+02:00", "vclaim_id": "vclaim-id-58082", "url": "https://factuel.afp.com/cette-photo-dun-batiment-de-la-fondation-bill-et-melinda-gates-ete-retouchee", "vclaim": "Cette photo d’un bâtiment de la Fondation Bill et Melinda Gates a été retouchée\n\nDepuis le début de la pandémie causée par le nouveau coronavirus, Bill Gates est la cible de très nombreuses publications sur les réseaux sociaux l’accusant notamment de vouloir empoisonner les populations avec un vaccin. Une des dernières en date montre la façade d’un bâtiment de la Fondation Bill et Melinda Gates qui porterait l’inscription \"Centre pour la réduction de la population humaine mondiale\". Il s’agit en réalité d’une photo truquée de la façade du Discovery Center à Seattle (Etats-Unis), qui appartient à la Fondation Gates.\n\nDès le début de la pandémie de coronavirus, Bill Gates, le fondateur de Microsoft qui se consacre aujourd'hui à la fondation philanthropique qui porte son nom et ceui de sa femme, a annoncé qu'il allait s'engager dans la campagne pour trouver un vaccin contre le Covid-19.\n\nLe 22 février, le détenteur de la deuxième fortune mondiale a annoncé qu’il allait verser 100 millions de dollars pour aider des organisations sanitaires, des gouvernements et le secteur privé dans leurs efforts pour endiguer l'épidémie. Soixante millions de dollars devaient être dédiés à la recherche de vaccins, de traitements et d'outils de diagnostic.\n\nRécemment, il a annoncé qu’il verserait 150 millions de dollars supplémentaires, portant la somme totale à 250 millions de dollars.\n\nCet engagement du milliardaire a suscité de nombreuses publications à tonalité complotiste qui l’accusent d’avoir un plan caché pour réduire le nombre d’habitants sur la planète avec un vaccin empoisonné, ou encore de vouloir implanter des puces sous la peau pour géolocaliser les individus.\n\nPlusieurs de ces rumeurs ont fait l’objet de vérifications par l’AFP (1, 2).\n\nUne nouvelle publication en français, datée du 9 mai, montre l’entrée d’un bâtiment de la Fondation Bill et Melinda Gates sur lequel serait gravé l’inscription “Centre pour la réduction de la population humaine mondiale.”\n\nElles est notamment surmontée d’un texte en anglais (“Et ils veulent nous vacciner pour sauver nos vies. On surveille”), laissant indiquer qu’il s’agit d’une reprise d’une publication en anglais.\n\nPlusieurs posts en anglais avec cette photo ont en effet circulé ces derniers jours sur les réseaux sociaux, comme celui de cet internaute sur Twitter qui a interpellé directement Bill Gates en répondant à un de ses tweet le 1er mai.\n\nUne recherche d’image inversée sur Google Images montre que le lieu correspond au Discovery Center appartenant à la Fondation Gates et situé à Seattle.\n\nCe centre accueille des expositions évoquant les missions de la fondation et la manière dont la science et la technologie peuvent lutter contre les inégalités, la pauvreté et les maladies.\n\nEn utilisant l’outil Google Street View, qui permet de visualiser des rues et des bâtiments pris en photo, on observe que l’entrée du centre ne comporte pas d’autre inscription que celle “Bill and Melinda Gates Foundation”.\n\nUn angle différent permet de confirmer que l’emplacement correspond à celui de la photo partagée sur les réseaux sociaux.\n\nIl apparaît donc clairement que l’inscription faisant de ce bâtiment un \"Centre pour la réduction de la population humaine mondiale\" a été ajoutée grâce à un montage.\n\nDes publications complotistes accusent régulièrement Bill Gates d’une volonté eugéniste (visant à améliorer l’espèce humaine en se basant sur la génétique) ou de réduction de la population mondiale par l’intermédiaire de sa fondation, créée en janvier 2000 et activement engagée depuis plusieurs années dans les travaux de recherche de vaccins.\n\nElles reprennent -en le déformant- un argumentaire développé à plusieurs reprises par Bill Gates.\n\nSelon le milliardaire, un des leviers de croissance et de développement dans les pays les plus pauvres est en effet de ralentir la croissance démographique, afin que les gouvernements disposent de plus de moyens pour améliorer la vie de leurs administrés.\n\n\"Un fait étonnant mais capital que nous (avec sa femme Melinda, ndlr) avons appris est que réduire la mortalité permet en réalité de ralentir l'accroissement de la population\", soulignait-il en 2009 dans un texte détaillant les grands axes de travail de sa fondation.\n\nDans cette perspective, développer des vaccins est essentiel afin de de réduire la mortalité, notamment infantile, et d'amorcer un cercle vertueux de développement.\n\n\"Améliorer la santé est décisif pour lancer un pays dans un cycle positif d’éducation, de stabilité et de richesse. Quand la santé s’améliore, les gens ont des familles plus petites et les gouvernements ont plus de ressources par habitant, et aider à l’alimentation et l’éducation devient alors plus facile. Ces investissements améliorent encore la santé et un cercle vertueux s’amorce pour sortir un pays de la pauvreté”, écrivait-il.\n\nL'enjeu est donc selon lui de ralentir la croissance démographique, et non réduire la population et le nombre d’humains comme l'affirment les publications qui l'accusent.\n\nCelles-ci ne sont pas récentes. En 2017, le site américain de vérification Snopes avait déjà expliqué que Bill Gates n’avait jamais \"reconnu\" que les vaccins étaient destinés à réduire la population.", "lang": "fr"}