{"title": "No, el hombre de este video no es el alcalde de Culiacán en México", "subtitle": "En redes sociales circula desde principios de mayo de 2019 un video en el que un hombre es atacado por un gato y se afirma que la víctima es Jesús Estrada Ferreiro, alcalde de Culiacán, capital del estado mexicano de Sinaloa. Sin embargo el video circula desde 2017 señalando que fue grabado en Egipto, y el propio alcalde ha negado ser el hombre que aparece en las imágenes.", "author": "factual.afp.com", "date": "2019-05-10T20:59:30+02:00", "vclaim_id": "vclaim-id-24245", "url": "https://factual.afp.com/no-el-hombre-de-este-video-no-es-el-alcalde-de-culiacan-en-mexico", "vclaim": "No, el hombre de este video no es el alcalde de Culiacán en México\n\nEn redes sociales circula desde principios de mayo de 2019 un video en el que un hombre es atacado por un gato y se afirma que la víctima es Jesús Estrada Ferreiro, alcalde de Culiacán, capital del estado mexicano de Sinaloa. Sin embargo el video circula desde 2017 señalando que fue grabado en Egipto, y el propio alcalde ha negado ser el hombre que aparece en las imágenes.\n\n“Circula en redes video del momento en que un gato ataca al alcalde de Culiacán, Sinaloa, Jesús Estrada; en su intento por ayudar empleado golpeó con una silla al edil…”, dice una de las publicaciones del video que ha sido compartido al menos 3.500 veces en Facebook en español desde el 3 de mayo de 2019.\n\nEl material también circuló en Twitter (1) y YouTube (1) con miles de interacciones desde el 7 de mayo de 2019.\n\nSin embargo, el resultado más antiguo que arroja una búsqueda inversa del video es una publicación del 29 de octubre de 2017 en YouTube. La descripción, en árabe, dice: “Ataque de un gato a un hombre”. En otras, se explica que el video habría sido grabado en Egipto.\n\nAl término de una sesión de cabildo, el 9 de mayo de 2019 por la mañana, el mismo alcalde Jesús Estrada negó ser la persona que muestran las imágenes aunque, tomándolo con humor, indicó: “No le hace, ya me hicieron famoso”.\n\nEl Ayuntamiento del municipio mexicano de Culiacán confirmó al equipo de verificación de la AFP, vía telefónica, que el hombre del video no es el alcalde y que tampoco hay semejanza entre las instalaciones de la alcaldía y el escenario de las imágenes de la grabación.\n\nEn conclusión, el hombre atacado por un gato en el video que se ha viralizado en redes sociales no es el alcalde de Culiacán.", "lang": "es"}