{"title": "Analysis | President Trump’s biggest Obamacare bloopers", "subtitle": "Trump has been on a greatest-hits tour of his favorite, and questionable, claims about the Affordable Care Act, a.k.a. Obamacare.", "author": "www.washingtonpost.com", "date": "2017-03-22T07:00:33Z", "vclaim_id": "vclaim-id-85375", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/03/22/trumps-biggest-obamacare-bloopers/", "vclaim": "“This is the worst year of all … 2017 is going to be the worst because he’s [former president Barack Obama] gone. He knew that was the year. Let him be out before it implodes.”\n\n — March 15 “It’s a catastrophic situation, and there’s nothing to compare anything to because Obamacare won’t be around for a year or two. It’s gone.”\n\n — March 15 “They also want people to know that Obamacare is dead; it’s a dead health-care plan. It’s not even a health-care plan, frankly.”\n\n — March 17 “I have to tell you that Obamacare is a disaster. It’s failing. … Obamacare will fail. It will fold. It will close up very, very soon if something isn’t done.”\n\n — March 17\n\nThere are some provisions that kicked in after the first few years of the law but none specifically designed to take effect or phase out in 2017 to the detriment of Obamacare. The Cadillac tax on high-cost employer-sponsored group health plans was scheduled to take effect in 2018 but has been pushed to 2020 (and would be pushed to a later date under the GOP replacement bill). A two-year moratorium on the medical-device excise tax, which imposes an effective tax rate of 1.5 percent on some medical-device manufacturers, is set to expire at the end of 2017 (and would be repealed under the GOP bill).\n\n“I was in Tennessee — I was just telling the folks — and half of the state has no insurance company, and the other half is going to lose the insurance company.”\n\n — March 17 “I was in Tennessee — we had a tremendous crowd the other night, and they have — half of the state is uncovered. The insurance companies have left, and the other half has one insurance company, and that will probably be bailing out pretty soon also. They’ll have nobody.”\n\n — March 17\n\nDayton added that “the Affordable Care Act has many good features to it, it’s achieved great success in terms of insuring more people — 20 million people across the country — and providing access for people who have preexisting conditions and the like. But it’s got some serious blemishes and serious deficiencies. And we’re going to need both state and federal governments to step in and do what they need to do to remedy these problems.”\n\n“The people that are getting killed in this deal are small business people and individuals who make just a little too much to get any of these subsidies. Why? Because they’re not organized, they don’t have any bargaining power with insurance companies, and they’re getting whacked,” Clinton said while campaigning in Flint, Mich. “So you’ve got this crazy system where all of a sudden, 25 million more people have health care and then the people that are out there busting it, sometimes 60 hours a week, wind up with their premiums doubled and their coverage cut in half. It’s the craziest thing in the world.”\n\nRecent data from the Association of American Medical Colleges shows physicians are actually retiring two years later, said Atul Grover, the group’s executive vice president. Grover said the group has not seen a significant number of physicians leaving the industry because of the law: “There is also no evidence of a declining interest in medicine since the ACA took effect. Applications to medical school are at an all-time high. The real challenge the physician workforce faces is the cap on federal support for graduate medical education established by Congress 20 years ago. As a result, there are not enough residency positions to fill demand.”", "lang": "en"}