{"title": "Analysis | President Trump’s misleading spin on the border crisis", "subtitle": "The president keeps claiming border facilities for children are much better than they were under President Barack Obama. That’s not true.", "author": "www.washingtonpost.com", "date": "2019-11-13T08:00:08.168Z", "vclaim_id": "vclaim-id-17188", "url": "https://www.washingtonpost.com/politics/2019/11/13/president-trumps-misleading-spin-border-crisis/", "vclaim": "However, Trump’s claim that the situation at the border is “much better” now than it was under Obama is misleading. Poor conditions at Border Patrol holding facilities have continued or worsened since 2014. More unaccompanied minors were detained in fiscal year 2019 than any other year on record, according to U.S. Customs and Border Protection. Questions remain about how the United States ended up in this crisis today in the first place.\n\nThe administration has also argued that a lack of funding, blocked by Democrats, exacerbated the crisis. Congress ultimately passed a $4.6 billion emergency border aid bill at the end of June. However, policy changes that relieved the burden on the system occurred before any money was allocated to the border. DHS reported that the number of unaccompanied children in Border Patrol custody dropped from nearly 2,800 on June 7 to less than 1,000 on June 25. Congress passed the appropriations bill on June 27.\n\n“The government knew the moves would strain child shelters, according to documents and current and former officials, but it was aimed at sending a message to Central American migrants: Coming to the United States illegally has consequences.” “According to current and former government officials, and emails and memos detailing the Trump administration’s strategy, it is clear they knew that without enough beds in government shelters, children would languish in Border Patrol stations not equipped to care for them, making the government a target of lawsuits and public criticism — both of which occurred.”\n\n“All agencies have continued to be engaged in close collaboration to ensure a coordinated and effective response to changes in migration flows. The number of unaccompanied alien children apprehended are a symptom of the larger problem, namely a broken immigration system that encourages them to make the hazardous journey. Unaccompanied alien children are particularly vulnerable to human trafficking, exploitation and abuse. This is why HHS joins the President in calling on Congress to reform this broken system. Despite placing UAC with sponsors at historically high rates, HHS was working diligently to expand its bed capacity (at the time in question) to ensure that it could keep pace. During the months of May and June, HHS did continue to receive UAC from DHS for placement in shelters; however, the program was functionally at capacity when the system was overwhelmed by 10,000 children in May alone. DHS was a crucial partner during these heavy influx months as the departments faced an incredibly challenging mission brought on by the consequences of a broken immigration system.”", "lang": "en"}