{"title": "Fake News: ICE DID NOT Arrest LA Mayor For Harboring Fugitives Through Sanctuary City | Lead Stories", "subtitle": "Did ICE arrest the LA mayor for harboring fugitives through a sanctuary city? No, that&#039;s not true: The original story...", "author": "leadstories.com", "date": "2019-12-05T14:37:51-07:00", "vclaim_id": "vclaim-id-34528", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-ice-arrests-la-mayor-for-harboring-fugitives-through-sanctuary-city.html", "vclaim": "Did ICE arrest the LA mayor for harboring fugitives through a sanctuary city? No, that's not true: The original story is part of a satirical website network intended to rile up conservatives with fictional accounts of events that, very often, never happened. Such is the case here, with the story making up not only the name of the mayor, but also flubbing on how government operates in Los Angeles County and the City of Los Angeles. But it was copied, rebranded and published by fake news sites that stripped the piece of any reference to satire.\n\nThis fictional story originated from an article published by Taters Gonna Tate on November 26, 2019, titled \"ICE Arrests LA Mayor For Harboring Fugitives Through Sanctuary City\" (archived here) which opened:\n\nWe've all been wondering when this would happen and why wasn't this done from the start. But we shouldn't dwell. Justice is finally being done. Josiah Barron, the celebrated mayor of Los Angeles County, was led away from his office in handcuffs today by ICE agents and charged with harboring fugitives from the law with his decision to provide undocumented immigrants with refuge under his 'Sanctuary City' designation. The arrest followed Barron's order to the city's police to not cooperate with ICE by reporting illegal aliens in their custody. ICE demanded the criminals be handed over but they were denied. This has happened in other Sanctuary cities across the country with no such charges laid, but it would appear that Immigration officials have finally had enough of their federal authority being ignored and have decided to stop playing nice.\n\nLos Angeles County is governed by a board of supervisors, not a mayor named Josiah Barron. The mayor of the City of Los Angeles is Eric Garcetti. The decision to designate Los Angeles a sanctuary city was not made by the mayor, but a unanimous vote by the city council on February 8, 2019. The resolution which declared Los Angeles a \"city of sanctuary\" for immigrants had been in the works since it was first introduced by Councilmember Gil Cedillo on September 8, 2017. A month later, on October 5, 2017, then Governor Jerry Brown approved Senate Bill No. 54, known as the \"California Values Act\".\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe photo included with this fictional story is completely unrelated. The December 2015 photo shows former Suffolk County, New York, Police Chief James Burke in the custody of several FBI agents. Burke was sentenced to 46 months in federal prison on charges related to civil rights violations of a prisoner - and for conspiring to obstruct justice during the following investigation. He was sentenced in November of 2016 after already serving 11 months in jail. With his sentence reduced by six months for good behavior, he was released from federal custody in April of 2019.\n\nTaters Gonna Tate is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact-checking website Snopes for some time now and has also criticized other fact checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this, he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes tatersgonnatate.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about tatersgonnatate.com before, here are our most recent articles that mention the site:\n• Fake News: Grade 3 Students NOT Disciplined For Saying 'Jesus' In Front Of Non-Christians\n• Fake News: Ilhan Omar Did NOT Say \"After We Win, Deportations Of Trump Supporters Begins\"\n• Fake News: California Legislature Does NOT Remove Christmas From All State Calendars And Events\n• Fake News: First Round of Democrat Indictments From Barr Investigation NOT Coming Tomorrow", "lang": "en"}