{"title": "No, these photos do not show a mosque attacked by police officers in Indonesia", "subtitle": "Four photos have been shared hundreds of times in multiple Facebook posts published in May 2019 alongside a claim they show a mosque after it was attacked by Indonesian police officers. The claim is false; the photos have circulated online in reports about attacks on mosques in Sri Lanka.", "author": "factcheck.afp.com", "date": "2019-06-06T04:57:10+02:00", "vclaim_id": "vclaim-id-28837", "url": "https://factcheck.afp.com/no-these-photos-do-not-show-mosque-attacked-police-officers-indonesia", "vclaim": "No, these photos do not show a mosque attacked by police officers in Indonesia\n\nFour photos have been shared hundreds of times in multiple Facebook posts published in May 2019 alongside a claim they show a mosque after it was attacked by Indonesian police officers. The claim is false; the photos have circulated online in reports about attacks on mosques in Sri Lanka.\n\nThe photos were shared in this Facebook post on May 23, 2019.\n\nBelow is a screenshot of the post:\n\nThe Indonesian language caption translates to English as: “This mosque is a victim of the cruelty of Brimob. No media reported this one. Here, five people were shot dead with hot tin.”\n\nBrimob refers to the Mobile Brigade, a special unit of the Indonesian police. Here is their official website.\n\nThe photos were shared after riots broke out in Jakarta on May 21, 2019, following Joko Widodo’s re-election as President. Here is an AFP report about the events.\n\nThree of the photos were also shared in this May 22, 2019, Facebook post.\n\nThe photos were also shared on Twitter, including here and here, with a similar claim.\n\nThe claim is false; the photos have circulated online before the riots broke out in Jakarta in reports about attacks on mosques in Sri Lanka.\n\nA reverse image search for the first and second photo in the misleading post found they were published on May 13, 2019, in this report by Virakesari, a Tamil-language newspaper in Sri Lanka.\n\nBelow are two screenshot comparisons of the first and second photos in the misleading posts (L) and the images published in the Virakesari report (R):\n\nThe Tamil-language headline translates to English as: “Attack on Mosques”.\n\nThe opening two paragraphs of the report translate to English as: “Few mosques including one jumma mosque in Kiniyama which comes under the Bingiriya police division were attacked by unidentified people.\n\n“The mosques have been severely damaged due to this attack. There was a curfew imposed by the police till 6 am today, in this area.”\n\nThe second photo also corresponded with an image of the Abbraar mosque in the town of Kiniyama, shown in this Channel News Asia report published on May 13, 2019.\n\nThe third photo in the misleading posts was included in this tweet published by local news site Shoora News Srilanka on May 13, 2019.\n\nThe tweet states: “At least 3 Masjids in Kiniyama, Kuliyapitya have been attacked last night during the curfew was imposed, heavy damaged.”\n\n“Kiniyama” and “Kulayapitya” refer to towns in the north west of Sri Lanka.\n\nBelow is a screenshot of the third photo in the misleading post (R) and the photo in the tweet of Shoora News Srilanka (L):\n\nThe fourth photo was published in this article about six mosque attacks published by the Colombo Telegraph on May 13, 2019.\n\nBelow is a screenshot comparison of the fourth photo in the misleading post (L) and the same photo on the Colombo Telegraph website (R):\n\nThe Colombo Telegraph report states in part: “Government blocked social media following a series of attacks on Mosques and Muslim-owned properties by unified mobs.\n\n“Six mosques have been targeted in a string of violent attacks overnight and into the morning.\n\n“3 mosques, 1 jumma mosque and 2 small mosques were attacked and pillaged in Kiniyama, Bingiriya in Kurunegala District while curfew was in place this early morning 13.05.2019, President’s Counsel Mohamed Ali Sabry wrote on his Facebook.”\n\nThe attacks were also referenced in this report published by Indian news site The Hindu on May 13, 2019.\n\nOn his official Facebook page, Mohamed Ali Sabry posted this statement about the attacks on May 13, 2019.\n\nThe President’s Counsel is a symbolic title given to a senior lawyer by the President of Sri Lanka.\n\nHis statement said in part: “This is getting out of hand. Enough racism. It’s not going to solve the issues but further escalate it. Afternoon Chillaw. Later Kuliyapitiya. Confirmed reports: 3 mosques, 1 jumma mosque and 2 small mosques were attacked and pillaged in Kiniyama, Bingiriya in Kurunegala District while curfew was in place this early morning 13.05.2019.”\n\nIn this statement published by Tribrata News, the official news portal of the Indonesian police, on May 22, 2019, the police denied attacking any mosques in the country.\n\nPolice spokesman M. Iqbal’s statement translates to English as: “Brimob never attack a mosque. Our partner, the Indonesian military, also never attack a mosque.”", "lang": "en"}