{"title": "El vídeo del submarino en el canal de Panamá es de 2017 y no está «rumbo a Irán»", "subtitle": "El buque de guerra corresponde al USS Dallas, actualmente desmantelado. Las imágenes son del 17 de abril de 2017.", "author": "www.newtral.es", "date": "12 enero 2020", "vclaim_id": "vclaim-id-36743", "url": "https://www.newtral.es/el-video-del-submarino-en-el-canal-de-panama-es-de-2017-y-no-esta-rumbo-a-iran/20200112/", "vclaim": "Circula un vídeo en redes sociales en el que se ve a un submarino en un canal, con varias personas encima. La persona que graba el vídeo indica que se trata de un «submarino nuclear». Por otra parte, el texto que acompaña la publicación de Facebook asegura que es el USS Triton, «el arma más letal del planeta» ya que cada uno equivale «a 10 bombas atómicas como la de Hiroshima» y que está «rumbo a Irán». Sin embargo, no es cierto que el submarino sea el USS Triton ni que la grabación sea reciente. Te lo explicamos.\n\nEl submarino USS Triton fue desmantelado en 1969. Según la página web del departamento de Marina de Estados Unidos, fue la primera embarcación en haber dado la vuelta a la tierra bajo el agua.\n\nA través de una búsqueda inversa de los fotogramas del vídeo en TinEye, encontramos que ya había sido publicado en Internet en abril de 2017 y que en ese entonces, también se aseguraba que iba «rumbo a Asia». Un tuit de la cuenta oficial del Canal de Panamá confirma que la grabación es de ese año, al responder a un usuario que ya ha borrado el tuit.\n\nA partir de esta información, hemos puesto las siguientes palabras en el buscador de google: tránsito – submarino – 2017 – canal de panamá. El resultado nos dirige a distintos artículos publicados en medios de comunicación latinoamericanos, como este, este o este. En algunos de estos artículos, se informa de que el submarino nuclear es el USS Dallas (SSN-700) y que no se dirige a Corea del Norte, como dicen «algunos rumores en redes sociales». La búsqueda inversa también nos lleva al canal de YouTube del diario panameño La Estrella de Panamá. El 18 de abril de 2017 subió el mismo vídeo indicando que la Autoridad del Canal de Panamá había confirmado al periódico que el 17 de abril había transitado por el canal un submarino nuclear de la Marina de Estados Unidos.\n\nAl buscar más información en el motor de búsqueda sobre el USS Dallas, encontramos información de la página oficial del departamento de la marina de Estados Unidos. Un comunicado del 4 de septiembre de 2018 indica que el submarino ha sido desmantelado en Bremerton (Washington) tras 38 años de servicio.\n\nAdemás, en otro comunicado de junio de 2017, el departamento de la marina informaba de la ceremonia de desmantelamiento del submarino e indicaba su trayectoria. «Dallas partió de Groton, Connecticut hacia Bremerton, Washington el 24 de marzo de 2017. Durante su tránsito, Dallas pasó por el Canal de Panamá y realizó escalas en Puerto Cañaveral, Florida y San Diego. Llegaron a PSNS [en Bremerton] el 22 de mayo», indica el documento.\n• Cuenta de Twitter de la Autoridad del Canal de Panamá", "lang": "es"}