{"title": "Cette vidéo de statues jetées à l'eau en Inde date au moins de 2015 et est sans lien avec le coronavirus", "subtitle": "Une vidéo partagée des milliers de fois sur Facebook depuis début mai affirme montrer des Indiens jetant des statues de leurs dieux dans un fleuve parce que ces derniers auraient failli à les protéger du nouveau coronavirus. C'est faux: cette vidéo remonte au moins à septembre 2015, bien avant la pandémie de Covid-19, et montre un rituel qui clôt une fête religieuse dédiée à", "author": "factuel.afp.com", "date": "2020-05-14T17:10:16+02:00", "vclaim_id": "vclaim-id-58277", "url": "https://factuel.afp.com/cette-video-de-statues-jetees-leau-en-inde-date-au-moins-de-2015-et-est-sans-lien-avec-le", "vclaim": "Cette vidéo de statues jetées à l'eau en Inde date au moins de 2015 et est sans lien avec le coronavirus\n\nUne vidéo partagée des milliers de fois sur Facebook depuis début mai affirme montrer des Indiens jetant dans un fleuve des statues de leurs dieux parce que ces derniers auraient failli à les protéger du nouveau coronavirus. C'est faux: cette vidéo remonte au moins à septembre 2015, bien avant la pandémie de Covid-19, et montre un rituel qui clôt une fête religieuse dédiée à la divinité hindoue Ganesh.\n\nDes Indiens qui abandonnent leurs divinités pour se tourner vers le christianisme: c'est ce qu’affirment plusieurs publications (1, 2) diffusées en français depuis début mai, accompagnées d’une vidéo montrant des statues jetées dans un fleuve depuis un camion.\n\nCette vidéo a notamment été rendue virale au Cameroun par un pasteur d’une église évangélique dite \"de réveil\" qui l’a postée le 4 mai, avec une pointe de moquerie. \"Ils veulent voir si avec Jésus ça va marcher\", écrit-il sur sa publication relayée plus de 3.000 fois sur Facebook.\n\nCette séquence circulait déjà sur Facebook et Youtube fin avril en anglais (1, 2) et en arabe (1), avec la même allusion à des idoles rejetées pour leur impuissance face au coronavirus.\n\nLa pandémie causée par le nouveau coronavirus a déjà causé 2.415 décès en Inde, selon les décomptes de l’Organisation mondiale de la santé (OMS) en date du 14 mai 2020.\n\nLa pandémie causée par le nouveau coronavirus a fait au 14 mai près de 300.000 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles.\n\nUne vidéo datant au moins de 2015\n\nL’AFP a effectué une recherche d’image inversée avec l’outil Invid-WeVerify*, qui permet de retrouver une vidéo sur internet à partir de captures d'écran.\n\nCette séquence apparaît notamment dans une publication Facebook postée le 29 septembre 2015.\n\n\"Après, l’idole devient une simple statue et le visarjan doit être réalisé (...) Bien que l’idole est partie, Ganesh vit pour toujours ! Cette histoire est la même pour l’être réel, l’âme aussi. C’est dans cet esprit et cette ferveur que l’immersion est célébrée partout en Inde\", mentionne, en anglais, la légende de la vidéo.\n\nUne recherche sur Google du mot \"visarjan\" nous indique qu’il s’agit d’un rituel tenu à l'issue d'une fête hindoue dédiée au dieu Ganesh, appelée Ganesh Chaturthi, qui se déroule chaque année en août-septembre.\n\nLors de ce rituel, qui conclut dix jours de festivités, des statues représentant Ganesh sont mises à l'eau.\n\nComme l’explique un article en anglais du journal Times of India, \"au premier jour de la fête, les croyants marquent le début de Ganesh Chaturthi en exposant l’effigie du dieu Ganesh dans leurs maisons, dans les lieux publics et les bureaux. Le dernier jour, ils sortent en procession, transportant les idoles de leur dieu avant de réaliser l’immersion.\"\n\nDans l’hindouisme, Ganesh, dieu à tête d’éléphant et doté de quatre bras, est notamment celui qui déplace les obstacles.\n\nSes adeptes croient que \"quand la statue de Ganesh est emmenée pour l’immersion, elle emporte aussi avec elle tous les divers obstacles du foyer et que ces obstacles sont détruits par le visarjan\", explique le Times of India.\n\nDe nombreuses vidéos sur internet montrent en effet cette cérémonie d’immersion.\n\n\"Si les idoles sont généralement immergées après une cérémonie, parfois elles sont simplement jetées dans une rivière ou un cours d'eau lors du dernier jour de la fête, comme cela est fait sur la vidéo\" que nous vérifions, précise le journaliste de vérification de l’AFP à New Delhi, Uzair Rizvi.\n\nD’autres recherches nous mènent vers une autre publication Facebook avec la vidéo virale, datée du 24 septembre 2015.\n\nLa légende qui lui est associée affirme que la scène a été filmée sur la route nationale 44, près du fleuve Krishna dans le district de Mahbubnagar, située dans l'état de Telangana (sud de l’Inde, où se trouve la ville d’Hyderabad).\n\nAvec Google Maps, nous retrouvons l’emplacement: le pont qui enjambe la rivière Krishna, dans la ville de Beechupalli, seul endroit où la route 44 croise ce fleuve.\n\nContacté par Uzair Rizvi, le chef de la police de l'état de Telangana, Rema Rajeshwari, a confirmé que la vidéo provenait de la ville de Beechupalli.\n\nCes recherches permettent donc d’établir que cette vidéo filmée en Inde n’a rien à voir avec le nouveau coronavirus.\n\nElle date au moins de septembre 2015, soit plus de quatre ans avant l’apparition du nouveau coronavirus en Chine en décembre 2019, et se rapporte à une fête religieuse hindoue.", "lang": "fr"}