{"title": "Sileoni: “Todas las cifras de la educación argentina hoy son mejores de las que estaban”", "subtitle": "<img class=\" size-full wp-image-3556\" src=\"http://new.chequeado.com/wp-content/uploads/2013/09/sioleoni indicadores w.png\" width=\"490\" height=\"220\" /><br /", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-387", "url": "https://chequeado.com/ultimas-noticias/sileoni-todas-las-cifras-de-la-educacion-argentina-hoy-son-mejores-de-las-que-estaban/", "vclaim": "“Todos los estándares, todos los porcentajes, todas las cifras de la educación argentina hoy son mejores de las que estaban. Lo cual no quiere decir que todavía no tengamos que seguir trabajando”, dijo en una entrevista en el ministro de Educación nacional, Alberto Sileoni, al comparar los datos actuales con los del inicio de la gestión del kirchnerismo en 2003.\n\nLa mayoría de los indicadores muestran una mejora. Sin embargo, hay otros que se mantienen estables, y además hay objetivos fijados en la Ley de Financiamiento Educativo que no se cumplieron.\n\nEntre las variables que evidencian una mejora se encuentran la inversión educativa, la tasa de escolarización y el salario docente. Las evaluaciones de calidad internacional, y la tasa de abandono y repitencia en algunos niveles educativos son los que se mantienen estables o empeoraron.\n\nExisten distintos indicadores para evaluar la Educación. La , sancionada en 2005, estableció metas en relación a diferentes variables que sirven para analizar la evolución del sistema educativo en los últimos años. Es el caso del porcentaje del PBI destinado al área y la tasa de escolarización, entre otros.\n\n– Inversión. El gasto consolidado en Educación, Ciencia y Tecnología representó en un 4% del PBI, mientras que en fue un 6,2% y en -último dato disponible- alcanzó el 6,5%. De esta manera, se superó la meta de la ley, que estipulaba un aumento progresivo hasta alcanzar el 6% en 2010. El gasto por alumno también aumentó, tanto en el nivel como en el , según los datos del Banco Mundial.\n\nSegún el “Monitoreo de la Ley de Financiamiento Educativo”, elaborado por el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC), el aumento de la inversión permitió que la Argentina “pasara del puesto 81 al 19 en el ranking mundial” de los países que más recursos destinan a la Educación.\n\nEsto se vincula, según el documento, con tres factores determinantes: el crecimiento económico, la mayor presión impositiva y el aumento del esfuerzo financiero por la Educación, especialmente en las provincias.\n\n– Escolarización. Las tasas de escolarización aumentaron para todos los grupos de edad. En 2001, un 39% de los chicos de 3 y 4 años iba a un establecimiento educacional, mientras que en 2010 ya era más de la mitad. En los chicos de 5 años, la variación fue del 79% al 91 por ciento. Pese al avance, en este caso no se logró el objetivo de la ley de incluir a la totalidad de los niños que tienen esta edad.\n\nTambién hubo un aumento en el segmento de 6 a 17 años. Todas las cifras surgen de los publicados en los Censos nacionales realizados por el INDEC, el último de 2010.\n\n“En general, se está mejor en tasas de escolarización. Hay poco para avanzar en primaria porque ya las tasas son bastante altas. Pero la mejora hay que mirarla en inicial y en secundaria, y ahí creció el acceso”, expresó Paula Razquin, doctora en Educación Internacional y Comparada por la Universidad de Stanford e investigadora de la Escuela de Educación de la Universidad de San Andrés.\n\nEsta mejora se da también en el nivel más bajo de ingresos. En la escuela primaria, la escolarización en el percentil 1, el 20% del país que menos ingresos tiene, pasó del 98% en 2003 al 99% a principios del año pasado, y en la secundaria del 62% al 80 por ciento. La proviene de la Base de Datos Socioeconómicos para América Latina y el Caribe (SEDLAC, por sus siglas en inglés), elaborada por el Centro de Estudios Distributivos Laborales y Sociales (CEDLAS) de la Universidad Nacional de La Plata (UNLP).\n\nPese a ello, la brecha en el acceso entre quienes pertenecen a hogares con menor nivel educativo y quienes viven en hogares más favorecidos en estos términos se amplió.\n\nDe acuerdo a la información de la Encuesta Permanente de Hogares (EPH-INDEC) publicada por el SITEAL, de la UNESCO, y elaborada para Chequeado.com por la investigadora de FLACSO y Especialista de la Organización de Estados Iberoamericanos (OEI), Nancy Montes, la escolarización entre los hogares con bajo nivel educativo pasó del 65,7% en 2003 al 61% para 2011.\n\n– Doble escolaridad. La Ley de Financiamiento Educativo establecía, como otras de sus metas, que “el 30% de los alumnos de educación o primaria deben tener acceso a escuelas de jornada extendida o completa”. Sin embargo, según el informe de CIPPEC en base a datos de la Dirección Nacional de Información y Calidad Educativa (DINIECE), los alumnos en jornada completa pasaron del 5,5% en 2005 al 5,4% en 2010. En jornada extendida, por su parte, había un 2,9% de los alumnos.\n\n– Abandono y repitencia. Durante el período 2003-2010, se disminuyó en el Nivel Primario tanto la tasa de abandono, del 1,8% al 1,4%, como la tasa de repitencia, en este caso del 6,5% al 4,7 por ciento. Los datos surgen del informe “”, de 2012, elaborado por el Ministerio de Educación de la Nación.\n\nEn el Nivel Secundario Básico, en cambio, la tasa de abandono aumentó, del 8,4% de 2003 al 9,3% de 2010, como también aumentó la tasa de repitencia, del 9% al 12 por ciento. En el Nivel Secundario Orientado, la tendencia de abandono es descendente desde 2004, y la tasa cayó; en cambio, la repitencia, aumentó.\n\n– Salario docente. También mejoró, tanto en términos nominales como reales. Si se considera el salario bruto de un docente con diez años de antigüedad, el aumento en el período 2003-2012 fue de 571,5% en pesos corrientes. El crecimiento real fue de 76,4 por ciento (ver ), El salario real de 2012 es el más alto de la serie desde 1996.\n\n– Calidad educativa. Otro elemento a tener en cuenta es el nivel de aprendizaje de los alumnos. En este caso, existen distintas pruebas para estimarlo. La DINIECE, por ejemplo, realiza el Operativo Nacional de Evaluación (ONE).\n\nEn , los estudiantes con resultados medios y altos del 6° año de primaria eran un 70,3% en Lengua, y un 60% en Matemática, mientras en fueron un 72,5% y un 64,3%, en las mismas materias. Para el último año del secundario, en 2005 los resultados positivos eran un 48% en Matemática, y un 62% en Lengua. Para , el porcentaje fue del 70% y del 74%, respectivamente.\n\nMás allá del ámbito nacional, la prueba más conocida es la que corresponde al Programa para la Evaluación Internacional de Estudiantes (PISA, por sus siglas en inglés), de la OCDE. En la última prueba publicada, realizada en , la Argentina muestra una mejora con respecto a la evaluación de . Sin embargo, su lugar en el ranking de cada disciplina .\n\n“A pesar de esta mejora, esta performance es inferior a la de PISA 2000, y el diagnóstico estructural sigue siendo que los resultados obtenidos por los alumnos argentinos se encuentran lejos de los obtenidos en países de la OCDE y por debajo de los de otros países de la región con contextos socioeconómicos y culturales similares, como Chile y Uruguay”, analiza el informe de CIPPEC.\n\n“Es preciso advertir que estos operativos evalúan recortes específicos del desempeño de los alumnos, que no pueden reflejar la complejidad y diversidad del proceso de enseñanza y aprendizaje. (…) No obstante, tampoco puede ignorarse el valor de estos indicadores”, agrega el trabajo.\n\nEn relación a la forma de la evaluación PISA, varios ministros de países del Mercosur (entre los que se encuentran Brasil, Uruguay, y la Argentina) la necesidad de modificaciones “que den cuenta de las distintas identidades culturales existentes y de los procesos de política educativa vigentes en cada región o país”.\n\n“La educación está mejor en estos años de lo que estaba en 2003. Claramente hay un sistema educativo que llega a más gente y que tiene más recursos para trabajar”, resumió Montes.\n\n“La mayoría de los indicadores presenta mejorías y los que no, algún estancamiento. Es el caso de los indicadores que dan cuenta de las trayectorias escolares (como la tasa de abandono). Se amplió mucho el acceso, pero el sistema tiene aún dificultades para retener y promover a los estudiantes y para reducir las distancias en el acceso”, agregó.\n\nEn cambio, para la directora del área de Educación de la Universidad Torcuato Di Tella y doctora en Educación por la Universidad Complutense de Madrid, Claudia Romero, la Argentina aumentar la inversión educativa, algo “muy importante”, pero “no se han tocado algunas variables estructurales. Se inyecta más dinero a un sistema educativo que no ha cambiado”.\n\n“En términos generales, desde 2003 hubo mejoras en la expansión del acceso al sistema educativo, mientras la calidad es el área más problemática. Es muy común que cuando se expande la cobertura el público se vuelve más heterogéneo y, por ende, en las pruebas de calidad el porcentaje de los promedios baje en general. Porque los que ingresan son los chicos de sectores más populares y que tienen menores niveles de rendimiento”, concluyó Razquin.\n\nEste chequeo contó con la colaboración de Matías Di Santi (@matydisanti).", "lang": "es"}