{"title": "Rede Globo desmente que Bonner e Renata Vasconcellos tenham sido demitidos", "subtitle": "Vídeo com mais de 600 mil visualizações dá a entender que Renata Vasconcellos teria comentado sobre demissão em entrevista", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-49694", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/rede-globo-desmente-que-apresentadores-do-jn-tenham-sido-demitidos/", "vclaim": "É falso que os editores-executivos e apresentadores do Jornal Nacional, Renata Vasconcellos e William Bonner, tenham sido demitidos da Rede Globo. Um vídeo com mais de 600 mil visualizações publicado na terça-feira, 14, dá a entender que Renata teria falado sobre a demissão em entrevista ao programa , durante a qual também teria demonstrado “ódio” ao presidente Jair Bolsonaro (sem partido). Nada disso é verdadeiro. Renata continua a apresentar o JN. Além disso, durante a conversa com o apresentador Serginho Groisman, exibida no dia 11 de julho, a jornalista não menciona Bolsonaro. Em nota, a emissora também desmentiu as alegações apresentadas no vídeo que viralizou.\n\nO checou este vídeo após notar um aumento no volume de buscas no Google pelos termos “Renata Vasconcellos demitida”. Esses dados estão disponíveis na plataforma Google Trends.\n\nLogo no início da entrevista, Serginho Groisman se refere a Renata como editora-executiva e apresentadora do JN. A jornalista estava de máscara e falou por videochamada, em razão da pandemia do novo coronavírus . Em seguida, ela explica que estava em uma sala isolada na emissora, podendo assim, tirar sua máscara e continuar a entrevista, que durou cerca de 17 minutos.\n\n“Às vezes uma pausa, um respiro, uma voz embargada, uma emoção, ou um tropeço, não são um tropeço, mas fazem parte”, disse Renata, ao se referir às apresentações ao vivo e como o formato do jornalismo factual a deixa mais próxima do telespectador. A frase também é citada no vídeo checado pelo\n\nO título do vídeo que viralizou afirma ainda que Renata “tem ódio de Bolsonaro”. Durante a entrevista, a jornalista não menciona o presidente. A Rede Globo também negou que a apresentadora tenha feito qualquer referência a Bolsonaro durante a entrevista no Altas Horas.\n\npandemia do novo coronavírus , Renata Vasconcellos disse que o ritmo de trabalho está mais intenso. Ela também mencionou o consórcio de veículos de imprensa , que tem ajudado a tornar a informação sobre a covid-19 mais precisa e transparente.\n\nRenata se mostrou solidária com as famílias das vítimas da doença, que segundo o levantamento feito por jornalistas do Estadão 76.846 mortes 2.015.382 infecções\n\nPara explicar o que deseja para este contexto atual, em que o Brasil e o mundo enfrenta uma crise sanitária, a apresentadora citou uma canção do rapper Emicida, . “Tem um apelo, um grito de dor pelos excluídos, mas, ao mesmo tempo, de força, de ‘vamos embora’, ‘vou de cuidar de mim’. Eu acho que tem uma mensagem superbacana essa música”, disse a jornalista.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}