{"title": "No, hacer gárgaras de sal no vencerá al coronavirus", "subtitle": "Ni con gargáras ni con ningún otro método. Alcalinizar tu cuerpo con cualquier sustancia no te preotege del coronavirus, de hecho puede ser peligroso.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-71347", "url": "https://www.animalpolitico.com/elsabueso/gargaras-sal-no-vencer-coronavirus/", "vclaim": "En Whatsapp y Facebook circula el video de un hombre que dice ser químico farmacéutico. Se dirige a las autoridades peruanas, pero también se hizo viral en México. El hombre asegura que “con solo hacer gárgaras de sal 4 veces al día” se puede eliminar la pandemia del coronavirus. Pero esto es falso y ninguna autoridad sanitaria nacional o internacional recomienda esto como medida preventiva.\n\nComo ya aclaramos en otras verificaciones, ni la Organización Mundial de la Salud (OMS) ni los Centros para el Control y la Prevención de Enfermedades (CDC) incluyen entre sus recomendaciones beber o hacer gárgaras con ningún líquido como método de prevención para el coronavirus COVID-19. En México, la Secretaría de Salud también ya aclaró que esto es un mito.\n\nSin embargo, el video viral sigue causando confusión entre la población. Pues saca de contexto mucha información para sostener cosas falsas.\n\n¿Qué es la alcalinización y la modificación del PH?\n\nEl video viral aconseja hacer gárgaras con sal 4 veces al día para que “la boca y la garganta puedan tener un PH alcalino y el virus no se va a reposar (sic)”. El pH es el nivel de acidez o alcalinidad en nuestro cuerpo. Lo normal es tener un pH de 7.3 a 7.4, y tratar de cambiar eso puede tener consecuencias negativas para nuestra salud.\n\nMichel Fernando Martínez, Líder de la Unidad de Vigilancia Epidemiológica de TecSalud, explicó a Animal.mx que el cuerpo humano no necesita procesos de alcalinización externos, pues nuestros pulmones y riñones mantienen el pH adecuado en el cuerpo.“No se ha visto beneficio en llegar a una alcalinización mayor para combatir esta enfermedad o cualquier otra”, señaló.\n\nDe hecho, José Campillo, investigador del Departamento de Biología Evolutiva de la Facultad de Ciencias de la UNAM dijo que “un pH menor a 7.3 o mayor a 7.4 causaría que las enzimas de nuestro cuerpo no pudieran funcionar bien y eso sería grave”.\n\nEl especialista señaló que “debemos mantener un pH normal para que nuestras enzimas (catalizadores naturales que permiten acelerar las reacciones químicas para mantener nuestras funciones vitales) trabajen de manera eficiente.”\n\n¿La Hidroxicloroquina se emplea contra el COVID-19 porque cambia el PH?\n\nEn el video también se aseguró que ya “sabía el mecanismo de acción de la hidroxicloroquina” que, según él “modifica el PH y hace que el virus muera”. Por eso aconseja hacer gárgaras de sal para, supuestamente, modificar el PH de la garganta. Pero esto tampoco es verdad.\n\nDe acuerdo con Omar Francisco Carrasco Ortega, jefe del departamento de Farmacología de la Facultad de Medicina de la UNAM, se ha observado que la hidroxicloroquina es útil para prevenir infecciones virales “porque interrumpe la interacción del virus con los receptores de las células”.\n\nCabe señalar que aunque actualmente se están realizando varios estudios clínicos con éste y otros fármacos para tratar el COVID-19, eso no significa que ya se haya comprobado su efectividad. Hasta ahora no existe un medicamento aprobado por la OMS para combatir el COVID-19. Ni como cura, ni como tratamiento, ni como método de prevención.\n\n¿El virus se replica en la garganta una semana?\n\nPara sustentar su dicho, el hombre del video hace mención de una nota periodística publicada en el diario El País el 3 de abril. Este artículo cita un estudio científico para afirmar que: “el virus no solo de multiplica en los pulmones como el sars de 2002, sino que también se replica de manera increíblemente activa en la garganta durante la primera semana con síntomas”.\n\nPero eso no significa que las gárgaras de sal puedan combatir el COVID-19, ni que haya un estudio científico que lo sustente. La investigación científica que cita el El País fue liderada por Roman Wölfel, y se publicó en la revista Nature. Sugiere que hay “una replicación activa del virus en las vías respiratorias superiores”.\n\nPero en ningún momento dice algo de hacer gárgaras con sal o con cualquier otra cosa. De hecho dice que que las futuras vacunas deberán enfocarse en “inducir respuestas muy fuertes para ser efectivas”.\n\nEntonces, no es verdad que hacer gárgaras con sal o alcalinizar tu cuerpo sea un remedio efectivo para combatir el COVID-19.", "lang": "es"}