{"title": "Le vrai du faux. Non, cette vidéo d'affrontements à Paris n'est pas récente", "subtitle": "Antoine Krempf&nbsp;passe au crible des faits repérés dans les médias et les réseaux sociaux.&nbsp;Ce lundi, une vidéo vieille de plus quatre ans qui refait surface sur Facebook.", "author": "www.francetvinfo.fr", "date": "2018-08-27T09:21:22+02:00", "vclaim_id": "vclaim-id-22428", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-cette-video-d-affrontements-a-paris-n-est-pas-recente_2893453.html", "vclaim": "Plus de 850 000 personnes l'ont vue ces derniers jours et environ 25 000 utilisateurs de Facebook l'ont partagée sur leur propre compte. Il faut dire que cette vidéo est impressionnante. A l'image : deux voitures de police violemment attaquées en pleine rue. Les images sont impressionnantes et le texte qui l'accompagne appelle les internautes à s'indigner : \"AVEZ VOUS VU CES IMAGES DANS LES MEDIAS?????.....Une vidéo qui fait peur. Elle est belle la république, quelle chance pour la France cette immigration. Honte à nos politiciens. A faire suivre.\"\n\nUne vidéo qui date de 2014\n\nSi aucun média n'a parlé récemment de ces images, c'est qu'elles ne sont pas récentes. La vidéo originale a été publiée le 19 juillet 2014 sur Youtube, ce que semble avoir \"oublié\" de préciser la publication Facebook de ces derniers jours.\n\nLa vidéo partagée ces derniers jours a été extraite d'images mises en ligne en 2014 sur Youtube (Capture d'écran Youtube)\n\nVoici le contexte de ces images : durant l'été 2014, Israël mène une opération militaire dans la bande de Gaza. En France, plusieurs dizaines de manifestations pro-palestiniennes sont organisées. Le 19 juillet, la préfecture de police de Paris décide d'interdire le rassemblement parisien en raison de risques de troubles à l'ordre public. Ce qui n'a donc pas empêché des affrontements. Une quarantaine de personnes ont été interpellées.\n\nSi \"aucun média n'a parlé de ces images\" ces derniers jours, c'est donc parce qu'elles remontent à l'été 2014. A l'époque, ces affrontements avaient fait la Une des chaînes de télévision, de radio et des journaux.", "lang": "fr"}