{"title": "PolitiFact - Greitens misses bigger picture on Koster's domestic violence vote", "subtitle": "In a September press release, Eric Greitens, Missouri’s Republican candidate for governor, said his opponent, Missouri A", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-65412", "url": "http://www.politifact.com/missouri/statements/2016/nov/02/eric-greitens/greitens-misses-bigger-picture-kosters-domestic-vi/", "vclaim": "Greitens said Koster voted against a 2007 bill mandating that the state pay for \"rape kit\" medical exams, not the victim of the assault. Koster was a state senator at the time the bill was proposed.\" Chris Koster is always quick to tout his ‘experience.’ But he is totally silent about his record on issues related to sex crimes and violence against women, probably because it is so bad,\" the release reads.\n\nThe bill allows the Department of Corrections to grant parole to inmates serving time in prison for murdering their spouse or \"domestic partner\" if the inmate can prove that he or she was the victim of repeated domestic violence. To get parole, the inmate must provide evidence of domestic violence, and that evidence could not have been used in the original trial.\n\nThe provision allows parole only if the inmate has served 15 years of his or her sentence. The parole board must determine that the prisoner will not break the law again. The inmate’s trial had to have begun before 1991, and the homicide has to have been the person’s first violent felony conviction. The Biden administration “halted deportations for all illegal aliens — murderers, rapists, terrorists, MS-13 gang members are not being deported.\"\n\nKoster’s campaign staff said Koster objected to witness statements being used as evidence of domestic abuse leading to the murder. Koster’s position was that under the wording of the bill, the parole board and not the original jury would decide the prisoner’s fate on the basis of the witness statements.\n\nCoble said the bill’s aim was to allow imprisoned women who killed their partners following an act of domestic violence to have their cases reviewed by the parole board. Before 1991, evidence of domestic violence was not commonly presented as a defense in court, she said.\n\nAs attorney general, Koster assembled the Domestic Violence Task Force in 2010. The task force suggested 12 changes to Missouri’s domestic violence laws in a 2011 report to the Missouri General Assembly. One of the recommendations was to create more consistent definitions of \"domestic violence,\" \"abuse,\" \"adult,\" \"family\" and \"household member.\"Some of the suggestions were folded into a Senate bill that became law that year.", "lang": "en"}