{"title": "PolitiFact - Stefanik ad takes Derrick's comments out of context", "subtitle": "A television ad from U.S. Rep. Elise Stefanik, R-Willsboro, charges her Democratic opponent doesn’t know enough about th", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-65449", "url": "http://www.politifact.com/new-york/statements/2016/nov/01/elise-stefanik/stefanik-ad-takes-derricks-comments-out-context/", "vclaim": "A television ad from U.S. Rep. Elise Stefanik, R-Willsboro, charges her Democratic opponent doesn’t know enough about the North Country to represent the 21st Congressional District.\n\nThe ad, which began airing in early October, portrays Mike Derrick as out of touch with the region.\n\nA narrator in the ad says, \"When asked about bills in Congress important to the North Country, Derrick responded, ‘I just don’t know enough about it.’ Elise Stefanik does.\" The narrator then highlights Stefanik’s positions on a handful of issues important to the district.\n\nDerrick, a native of the Clinton County, attended schools in the town of Peru and Plattsburgh before embarking on his Army career. The West Point graduate served for 28 years in both the active and reserve forces, retiring in 2013 and then moving back to the region.\n\nHe’s challenging Stefanik, a first-term member of Congress who previously worked in the White House under President George W. Bush and also led debate preparation for Paul Ryan when he ran for vice president in 2012.\n\nIs Stefanik’s ad right? Did Derrick say he didn’t know enough about legislation important to the North Country to take a position?\n\nWhen did he say that?\n\nWe read the article Stefanik’s campaign quotes in the ad. It was published more than a year ago on the website of the Post-Star newspaper in Glens Falls.\n\nDerrick was participating in a discussion held by the Glens Falls chapter of Democracy for America, a progressive grassroots political organization led by Jim Dean and his brother, former Vermont Gov. Howard Dean.\n\nDerrick was asked about his position on single-payer health care at the October 2015 event. In a single-payer system, one entity handles health care claims and costs for customers instead of multiple insurance companies. Proponents say it would guarantee health care for people who may now lack it, while opponents believe such a system would drive up taxes and limit access to adequate care.\n\nDerrick did not take a position on single-payer health care at the time.\n\n\"Whether or not we should move to a single-payer program in this country right now, I’m not ready to come out on that yet. I just don’t know enough about it,\" Derrick said, according to the article.\n\nA year after the event, Derrick’s position has evolved. Derrick, who supports the Affordable Care Act, believes Congress could build on the current health care system to create a single-payer system.\n\n\"When my wife, Kathy, and I served in the military, we had access to health care through the TRICARE system. For us and so many other men and women in uniform, it was incredibly successful and effective,\" Derrick said. \"I believe that we can use that as a model to build a single-payer health care system for all Americans. With a uniquely American single-payer health care system, we can finally ensure that everyone has access to the health care that they and their family need. This is what we should be working toward.\"\n\nHe also said in an article in North Country Now that moving in the direction of a single-payer health care system similar to what the military uses would eventually drive down costs for consumers.\n\nStefanik began airing an ad in October accusing Derrick of not knowing enough about the issues that affect the North Country. The narrator in the ad says, \"When asked about bills in Congress important to the North Country, Derrick responded, ‘I just don’t know enough about it.’ \"\n\nDerrick said that about a particular kind of health care coverage - not other issues in the North Country.\n\nWe rate this claim as Mostly False.", "lang": "en"}