{"title": "Fake News: 700 Bodies of Alleged \"Harvested Children\" NOT Found in Malaysia | Lead Stories", "subtitle": "Were 700 dead children found in Malaysia and were they the victims of organ harvesting? No, that&#039;s not true. A...", "author": "leadstories.com", "date": "2018-08-21T01:41:22-07:00", "vclaim_id": "vclaim-id-7417", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-700-bodies-of-alleged-harvested-children-found-in-malaysia---newsgru.html", "vclaim": "Were 700 dead children found in Malaysia and were they the victims of organ harvesting? No, that's not true. A 2016 hoax featuring gruesome photos of dead children (including one packed in a cardboard box wrapped up in tape) keeps being circulated online by various websites long after local sources debunked the story. It is not real.\n\nThe latest version of the tale appears in an article published on NewsGru on August 18, 2018 titled \"700 bodies of alleged \"harvested children\" found in Malaysia - Newsgru\" (archived here) which opened:\n\nThe theory pointing out for the truth or existence of an organ harvesting has live on, amid the discovery of alleged hundreds of children bodies in Malaysia. Early reports, suggested that the bodies found in Malaysia were victims of organ harvesting, but cited news outlet has rebuked their stories. Continuing and following the open source investigation as it moves forward, evidence is beginning to mount in support of George Webb's organ harvesting hypothesis. Webb's Day 122 has highlighted the discovery of the bodies of 700 children in Malaysia in late 2016. Local Authorities believed that the children were victims of an 'organ farm'.\n\nThe weird English phrasing might be because the article was \"spun\" from an original, earlier text that appeared on a different site but we were unable to locate it. The practice of \"spinning\" an article involves replacing words and parts of phrases in a text with synonyms (often through automated means) in order to avoid plagiarism detectors online.\n\nThis latest copy of the story managed to rack up over 50,000 engagements on Facebook so far and shows no signs of slowing down.\n\nWe found several local sites that already debunked the story, pointing out the picture of the dead children is actually from a chemical attack in Syria:\n\nIt even appears that one of the sites that first republished the hoax later posted an article retracting the story:\n\nThese people were also blamed for putting these children into boxes. Allegedly, the children had been trafficked across the border with the help of smugglers. Heroin and meth had also been transported with these children. The news circulated on the internet a few days ago which depicted 100s of children on the Thai Malaysian border with their organs harvested.\n\nThis same story keeps popping up over and over again because scammers have noticed how well this tale preys on the emotions of audiences all over the world leading people to share and click it without thinking so they can profit of these feelings by bombarding people with advertising when they visit their websites. Don't fall for stories like these, Google before sharing!", "lang": "en"}