{"title": "How much does the EU spend on promoting itself?", "subtitle": "Business for Britain says that up to €3.9 billion of the 2014 EU budget could have been spent on self-promotion and propaganda. Is this accurate?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-5513", "url": "https://fullfact.org/europe/how-much-does-eu-spend-promoting-itself/", "vclaim": "How much does the EU spend on promoting itself?\n\nThe EU: publicity-hungry, desperate for the approval of its citizens, and willing to make extensive use of propaganda to get it?\n\n\n\nAccording to campaign group Business for Britain, that might not be too far from the truth. It says that the EU committed €664 million to directly promoting itself in 2014, and that EU promotional material often falls into the category of \"political propaganda\".\n\nIn fact, Business for Britain thinks this probably understates the EU's \"'propaganda' budget\": it says that in total, up to €3.9 billion of the EU budget contained provisions for self-promotion in 2014.\n\nAs not all of this was actually communications spending, and not all communications spending is biased or misleading, we can't use these numbers as a measure of EU propaganda spending.\n\nNot all of the €3.9 billion was used to promote the EU\n\nThe €3.9 billion total consists of EU spending commitments that contained \"provisions\" for \"promotional spending or the promotion of the EU's political policies\".\n\nBreaking it down further, €664 million came from budgets which Business for Britain considered to be primarily used for self-promotion (primary budgets), €2.1 billion where Business for Britain say some spending would go on promotional activities (secondary budgets), and €1.1 billion from budgets where they say some spending might have been on \"self-promotion\" (tertiary budgets).\n\nIndividual cases show the need for careful judgement\n\nDescribing budget items as 'primary', 'secondary' or 'tertiary' obscures differences in size and in how likely they are to be used to promote the European Union.\n\nTake the secondary budgets. €1.3 billion, more than half of the €2.1 billion total in this category, comes from just one item: \"promoting excellence and cooperation in the European education and training area and its relevance to the labour market\".\n\nBusiness for Britain argues that some of this money was committed to promoting the EU; a portion was intended to be used to \"promote the emergence and raise awareness of a European lifelong learning area\" and for \"the promotion of mobility and cooperation between the Union and third country higher education institutions\".\n\nHowever, there's no way of knowing how much of the €1.3 billion was allocated to these tasks, and to what extent they count as self-promotion. The second task in particular doesn't actually read like a communications exercise, given that to \"promote\" something can mean to support something to happen as well as to advertise its existence.\n\nOf the €1.1 billion total identified as being in 'tertiary' budgets, €233 million was committed to 'supporting legal migration to the union', and €125 million was committed to 'contributing to a greener and more resource-efficient economy' and developing and putting in place EU environmental legislation.\n\nIn both of these cases, because the budget said that the European Commission can spend some of the money to spread information, including information about the EU's 'political priorities', they fall into the tertiary spending category.\n\nAgain, though, we don't know how much of it was actually spent that way.\n\nSpending classed as being in 'primary' budgets is a little easier to evaluate.\n\nIt includes, for example, the €126 million allocated by the European Commission for administrating the EU's 'Communication' policy. 'Communication' involves explaining the workings and policies of the EU to the public, as well as more generally informing people about \"European integration\", according to the European Parliament.\n\nThe Parliament also says that this is supposed to address a lack of public understanding about the EU, and encourage democratic participation.\n\nSimilarly, the €5 million budget for running the European Parliament's visitor's centre is spending that funds a place explaining how the parliament works and outlining the history of European integration.\n\nThere's little doubt that much of this €664 million spend goes on helping the EU \"promote itself\" and the things it does.\n\nHowever, not all of it funds pro-EU causes. €28 million went on funding European political parties, including the Eurosceptic ones. In 2015, some spending in this category was used to fund the group containing UKIP.\n\nDoes this count as propaganda?\n\nBusiness for Britain says that many EU communications are \"political propaganda\"; \"information, especially of a biased or misleading nature, used to promote a political cause or point of view.\"\n\nCertainly, the EU does spend money on promoting itself and the things it does, just like national governments. Some of that money is undoubtedly used to further support for EU integration and policymaking. It's notable that the EU greatly upped its emphasis on \"communication\" in the aftermath of the rejected European Constitution and the subsequent Irish rejection of the Lisbon treaty.\n\nBut not all of the spending identified by Business for Britain is necessarily intended to drum up support for the EU. Some may simply promote participation in schemes, or attempt to promote awareness of policy positions and the reasoning behind them.\n\nCommunicating the reasoning behind a particular policy will not necessarily be propaganda. We might consider a failure to do so by the EU as demonstrating a lack of transparency.\n\nBusiness for Britain certainly identifies some specific publications which appear quite \"biased\" on the question of European integration, and discusses more in the course of its report.\n\nBut Business for Britain's report doesn't claim that all of the communications spending it identifies is like this. Many other cases would fall between the two extremes of 'definitely propaganda' and 'definitely neutral', and whether they count as self-promotion would probably be a matter of individual judgement.\n\nWithout sampling the materials put out by the EU, we have no way of telling how much of the communications spend was on self-promotion.\n\nWe removed some links to the Business for Britain paper that gave the impression that we were relying upon it for the amounts in a particular budget line, rather than the EU budget itself, which is also linked to.\n\nWe corrected a mistyped \"billion\" that should have read \"million\".", "lang": "en"}