{"title": "Was hinter diesem Wolfsrudel-Bild steckt", "subtitle": "", "author": "correctiv.org", "date": "2019-01-24T11:33:03+00:00", "vclaim_id": "vclaim-id-12003", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/01/24/was-hinter-diesem-wolfsrudel-bild-steckt/", "vclaim": "Die Geschichte dieses Wolfsrudels trifft einen Nerv. Zehntausende Nutzer haben den Text samt Bild in den letzten Jahren im Internet geteilt. Zu sehen ist ein Wolfsrudel, aufgeteilt in vier Gruppen. Angeblich sind die drei rot markierten Wölfe vorne „alt und krank“. Sie würden vorne laufen, „um das Tempo der Gruppe zu setzen, damit sie nicht zurückgelassen werden“. Dahinter folgen im gelben Kasten fünf der stärksten Tiere, so der Text. Am hinteren Ende würden grün markiert noch einmal fünf der stärksten Tiere laufen und ganz zuletzt „der Anführer“. So sei das Rudel ideal gegen Angriffe geschützt. Die Geschichte hat nur einen Haken: Sie ist frei erfunden.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nDas ist auch schon länger bekannt. Trotzdem teilen Nutzer das Bild weiter. Am 15. Januar veröffentlichte beispielsweise eine private Nutzerin das Wolfsbild auf ihrer Facebookseite. Innerhalb weniger Tage wurde es 5.052 Mal geteilt.\n\nUS-Faktenchecker im Jahr 2015: Einer der stärkeren Wölfe führt Gruppe an\n\nNicht nur auf Deutsch auch auf Englisch verbreitet sich die Geschichte des Wolfrudels im Netz. 2015 widmeten die US-amerikanischen Faktenchecker von Snopes dem Thema einen Artikel und kamen zu folgendem Schluss: „Dieses Foto ist ‘echt’ in dem Sinne, dass es im Wood Buffalo National Park ein Rudel Wölfe zeigt. Das Rudel wird jedoch nicht von den drei ältesten Mitgliedern angeführt und von einem ‘Alpha’ -Wolf verfolgt, wie dies ein viraler Facebook-Post impliziert . Stattdessen führt eines der stärkeren Tiere die Gruppe, um für sie einen Weg durch den Schnee zu schaffen.“ Wie kamen die Faktenchecker zu diesem Schluss?\n\nDas Bild des Wolfsrudels stammt den Recherchen unserer Kollegen zufolge aus der BBC Dokumentation „Frozen Planet“. Die britische Zeitung Guardian veröffentlichte im Oktober 2011 Fotos aus dem Film. Darunter auch das Bild des Wolfsrudels, allerdings ohne farbliche Markierung und mit anderer Bildunterschrift.\n\nDort steht neben allgemeinen Beschreibungen nur ein Satz zu der Aufteilung des Wolfrudels: „Das Wolfsrudel, angeführt von dem Alpha-Weibchen, läuft in einer einzelnen Reihe durch den tiefen Schnee, um Energie zu sparen.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nIn den letzten Jahren hat sich in der Wissenschaft die Erkenntnis durchgesetzt, dass es Alpha-Wölfe in dem Sinne wohl gar nicht gibt. Vielmehr geht die Wissenschaft heute von Familienverbänden aus. Darauf verweisen auch die Snopes Faktenchecker mit Link auf diesen Artikel aus dem Jahr 1999.", "lang": "de"}