{"title": "Fake News: Muslim Immigrants Did NOT Attack a Catholic church During Mass In Saint-Denis, France | Lead Stories", "subtitle": "Did muslim immigrants attack a Catholic church during mass in Seine-Saint-Denis in France? No, they didn&#039;t, despite what is claimed...", "author": "leadstories.com", "date": "2018-03-21T01:23:14-07:00", "vclaim_id": "vclaim-id-3774", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-news-world-saint-denis-france-muslim-immigrants-attack-a-catholic-church.html", "vclaim": "Did muslim immigrants attack a Catholic church during mass in Seine-Saint-Denis in France? No, they didn't, despite what is claimed in the caption below a controversial Facebook video posted by a page with the name \"News World\". We've embedded the post below:\n\nIt was published on March 20, 2018 and had following caption: \"Saint-Denis (France) Muslim immigrants attack a Catholic church during the mass. The police try to stop them\". We archived the post here and the video here in case it gets taken down.\n\nAccording to a local media report from Le Parisien (translated through Google Translate), what actually happened on March 18, 2018 was:\n\nAbout 80 people have invested the Basilica of Saint-Denis this Sunday around 15 hours in support of migrants and undocumented. The Coordination des sans-papiers group has deployed a banner denouncing the \"Asylum - Immigration\" bill put forward by the government. \"They were very respectful. They made noise, that's all. There was no aggressiveness, \"says an employee of the Basilica.\n\nWhat can be seen in the video is probably the part where they are ejected by the police:\n\nAfter more than an hour, protesters were evacuated by the police. A man, who objected to the entry of the officials, was arrested. The procession then went to the police station, in the presence of MP (FI) Eric Coquerel. Following the incident, the Basilica was closed around 17:30, under the vigilance of a police van to ensure that the protesters do not return. Sunday evening Mass was canceled.\n\nOur emphasis. So not only did the video not show an attack, there was also no mass going on at the time and no evidence was given the immigrants were even muslim.", "lang": "en"}