{"title": "Pedra de gelo gigante durante chuva de granizo em Andradas (MG) em 2020 #boato", "subtitle": "Boato - Vídeo mostra resultado da chuva de granizo que caiu ontem (2020) na cidade de Andradas (MG). Fazendeiro encontrou pedra de gelo gigante que caiu do céu.", "author": "www.boatos.org", "date": "2020-01-18T16:06:23+00:00", "vclaim_id": "vclaim-id-30712", "url": "https://www.boatos.org/brasil/pedra-gelo-gigante-chuva-granizo-andradas-mg-2020.html", "vclaim": "É fato que o verão é a estação do ano com maiores temperaturas e maiores tempestades no Brasil. Esse clima (pra lá de tropical) é um prato cheio para boatos sobre o tempo se espalharem na web. Em meio a isso, um vídeo gravado na cidade de Andradas (em Minas Gerais) tem feito sucesso.\n\nNas imagens, um homem carrega o que seria uma pedra de gelo gigante que teria caído do céu durante a chuva de “ontem”. Mensagens sugerem que a pedra caiu do céu é um granizo daqueles. Leia algumas das versões da mensagem que circula online:\n\nCHUVA DE GRANIZO ASSUSTA MORADORES DE ANDRADAS M G. Andradas é um município brasileiro do estado de Minas Gerais, situado na microrregião de Poços de Caldas. Nesta manhã, moradores poderam ver o fenômeno da natureza . Um espetáculo gigante, jamais visto no Brasil. Podemos acreditar, que os céus e a natureza vem se comunicando com os homens.\n\nA imagem é impressionante e, de fato, chama muito a atenção. Mas será mesmo que esse vídeo é de 2020 (ou de ontem) e que a tal pedra gigantesca caiu do céu? Não, não é. Segura aí que a gente explica tudo para vocês.\n\nQuando nos deparamos com a mensagem, já ficamos intrigados com o tal “ontem”. Afinal, mensagens com elementos temporais vagos são um prato cheio para serem compartilhadas fora do contexto original.\n\nPor isso mesmo, que fomos procurar pelo tal vídeo relacionado a acontecimentos de “ontem”. Como era de se imaginar, nada encontramos. Descobrimos que, de fato, a cidade foi cenário de uma chuva de granizo daquelas em janeiro de 2019. Na ocasião, muitas casas foram atingidas e, vejam só, o vídeo em questão foi gravado.\n\nEntão, temos a primeira farsa derrubada. O vídeo não é de 2020. É claro que não faríamos o desmentido se o problema fosse apenas esse. Por isso, vamos ao segundo furo.\n\nAo contrário do que aponta a mensagem, a pedra de gelo não é um “granizo gigante” que caiu do céu. Como aponta essa matéria do G1, a pedra se formou com a junção de diversos granizo menores que se acumularam no teto da estufa que foi gravado o vídeo. Veja também a explicação em um vídeo do Balanço Geral MG:\n\nResumindo: nem o vídeo que circula online é de 2020 tampouco a pedra de gelo é um granizo gigante. Apesar de o vídeo ser real, a história que o acompanha não é.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}