{"title": "FALSE: Comelec disqualifies 5 progressive party-list groups before election day", "subtitle": "Rappler sought the comment of Comelec Spokesperson James Jimenez about this matter. Jimenez said the claim is \"fake news\"", "author": "rappler.com", "date": "May 13, 2019 2:29 PM PHT", "vclaim_id": "vclaim-id-24628", "url": "https://rappler.com/newsbreak/fact-check/comelec-disqualifies-party-lists-before-election-day-may-13-2019", "vclaim": "On May 11, Facebook pages Dahil Kay Juan at Para Kay Juan and Manilakbayad posted a version of the graphic with a “breaking news” label. It contained logos of each party-list group. It was shared over 1,000 times with 700 reactions, and 100 comments, as of writing.\n\nIt also said that despite being disqualified, the party-lists' names will still appear on the ballot since they were suspended after the ballots were already printed. Voting for them is supposedly useless since they were already “disqualified.”\n\nThis particular version of the claim has already been taken down but was shared almost 50 times since its posting.\n\nThe facts: The Comelec has made no official announcement on the disqualification of these party-lists nor any of their nominees for the elections. The party-list groups have also denied being disqualified.\n\nA petition for the cancellation of the registration of these party-lists was indeed filed by one Angela Aguilar on April 26. However, the Comelec has yet to release a decision on the petition. On May 13, Rappler sought the comment of Comelec Spokesperson James Jimenez about this matter. Jimenez said the claim was \"fake news.\"\n\nAguilar's petition claimed that these party-list groups and senatorial candidate Neri Colmenares are linked with the CPP-NPA. Aguilar claims to be a former member of the New People's Army (NPA), the armed unit of the Communist Party of the Philippines (CPP). He also claims to be a member of the Kilusan at Alyansa ng mga Dating Rebelde (KADRE) and ACT member.", "lang": "en"}