{"title": "Em reunião ministerial, Bolsonaro falseia dado de desemprego e se contradiz sobre interferência no governo | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-62581", "url": "https://www.aosfatos.org/noticias/em-reuniao-ministerial-bolsonaro-falseia-dado-de-desemprego-e-se-contradiz-sobre-interferencia-no-governo/", "vclaim": "O presidente Jair Bolsonaro falseou número de empregos formais eliminados com a pandemia e contradisse o discurso de ‘carta branca’ a ministros ao afirmar que iria interferir nas pastas durante a reunião ministerial de 22 de abril, cujo registro foi divulgado pelo STF (Supremo Tribunal Federal) nesta sexta-feira (22). Aos Fatos conferiu toda a transcrição do encontro e verificou algumas das declarações do presidente na ocasião.\n\n1. Dados do IBGE, preliminares e oficiais, desmentem a afirmação do presidente de que a pandemia já tinha eliminado 10 milhões de empregos formais até aquele momento. Por mais que não existam ainda dados precisos do impacto da Covid-19 no mercado de trabalho brasileiro, a Pnad Contínua indica uma redução de 689 mil empregos com carteira assinada (572 mil deles no setor privado, excluindo trabalhadores domésticos) entre o último trimestre de 2019 e os primeiros três meses de 2020;\n\n2. É falso que o governo não seja investigado por corrupção. Dois ministros, Marcelo Antônio Álvaro (Turismo) e Ricardo Salles, respondem a processos por crimes eleitorais e enriquecimento ilícito, respectivamente;\n\n3. Ao afirmar que interferiria em todos os ministérios, Bolsonaro contradisse argumento reiterado durante a campanha eleitoral de 2018 e ao longo do ano passado de que seus ministros teriam liberdade para atuar e montar suas equipes, a chamada ‘carta branca’;\n\n4. Diferentemente do que afirmou na reunião, Bolsonaro demonstrou mais de uma vez que tem interesse em se candidatar novamente à Presidência da República em 2022, último ano de seu mandato atual;\n\n5. É impreciso dizer que o STF tenha proibido o uso de algemas, como fez o presidente. A Súmula Vinculante 11, de 2008, permite que algemas sejam usadas, mas apenas em situações excepcionais como casos de resistência ou de fundado receio de fuga, por exemplo;\n\n6. Também é impreciso afirmar que o presidente nunca teve problemas com o ministro da Economia Paulo Guedes. Embora não haja registros de desavenças públicas, os dois já tiveram discordâncias sobre a medidas econômicas relatadas na imprensa;\n\n7. Foi considerada imprecisa a declaração em que o presidente diz que a pandemia do novo coronavírus \"botou os estuprador pra fora\". Embora haja ao menos dois casos de condenados por estupro postos em prisão domiciliar, não há informações que permitam concluir que essa tenhas uma prática generalizada no Judiciário;\n\n8. Por fim, é verdadeiro que os três Poderes podem requisitar às Forças Armadas operações de GLO (Garantia da Lei e da Ordem). Cabe só ao presidente, entretanto, autorizá\n\nNão há dados precisos sobre o impacto da pandemia sobre o mercado de trabalho formal, mas a Pnad Contínua, do IBGE, indica uma redução de 238 mil empregos com carteira assinada entre o último trimestre de 2019 e os primeiros três meses de 2020. Como esse montante é muito inferior ao citado por Bolsonaro na reunião, e a redução não pode ser creditada apenas à quarentena para conter o coronavírus, a declaração é FALSA.\n\nSegundo o IBGE, entre outubro e dezembro de 2019, o Brasil tinha 36,629 milhões de postos de trabalho com carteira assinada no setores privado e público, incluindo trabalhadores domésticos. Esse volume caiu para 35,940 milhões entre janeiro e março deste ano em razão não só da pandemia, mas também de fatores sazonais, como o encerramento de contratos temporários de Natal. Ou seja, a redução observada até a data da reunião ministerial (689 mil) estava bem abaixo de 10 milhões de empregos com carteira assinada.\n\nAinda que o presidente não tenha obtido acesso aos dados antes da divulgação, feita pelo IBGE à imprensa oito dias depois da reunião ministerial, os indicadores preliminares também não apontavam uma redução das vagas formais dessa ordem. A prévia da Pnad Contínua na época indicava menos 559 mil empregos formais no setor privado (excluindo trabalhadores domésticos) no primeiro trimestre de 2020 que nos últimos três meses de 2019. Os pedidos de seguro-desemprego, monitorados pelo Ministério da Economia, somavam 1,86 milhão de janeiro à primeira quinzena de abril, 7,4% a menos que igual período de 2019.\n\nTécnicos do Ministério da Economia informaram ao Aos Fatos que, ao citar os 10 milhões, o presidente pode ter feito uma confusão com o estoque total de desempregados no país, que era de cerca de 12 milhões de pessoas na época da reunião.\n\nA declaração de Bolsonaro é falsa, porque ao menos dois ministros tiveram seus nomes envolvidos em denúncias de corrupção ao longo de 2019. Em outubro do ano passado, o ministro do Turismo, Marcelo Álvaro Antônio (PSL), foi denunciado pelo Ministério Público de Minas Gerais por se envolver em um suposto esquema de candidaturas laranjas do PSL em 2018. Segundo a denúncia, Álvaro Antônio teria criado candidaturas para enviar verbas públicas de campanhas a empresas ligadas ao seu gabinete.\n\nRicardo Salles, ministro do Meio Ambiente, é investigado pelo Ministério Público de São Paulo por enriquecimento ilícito — entre 2012 e 2018, o seu patrimônio saltou de R$ 1,4 milhão para R$ 8,8 milhões — e por ter supostamente pressionado um perito a mudar um laudo que seria prejudicial a uma empresa para a qual advogava.\n\nO Departamento Nacional de Infraestrutura de Transporte também tem sido alvo de investigação. Em agosto de 2019, uma operação conjunta entre a CGU (Controladoria-Geral da União) e a Polícia Federal debelou um esquema de fraude em licitações e contratos do órgão em Minas Gerais. O caso envolve suspeitas de superfaturamento, propinas, serviços de baixa qualidade e obras que não foram concluídas.\n\nA declaração de Bolsonaro é contraditória, pois ao ser eleito em 2018 o presidente afirmou que os futuros ministros teriam liberdade para atuar e montar suas equipes. Em relação a Sergio Moro, que assumiria o Ministério da Justiça no ano seguinte, Bolsonaro disse: “É integralmente dele o ministério. O compromisso que tive com ele é carta branca no combate à corrupção e ao crime organizado”.\n\nDepois de assumir o cargo, Bolsonaro reiterou que daria liberdade para os ministros atuarem e disse eles teriam \"carta branca, 100% de autoridade para compor o seu ministério\". Declaração similar foi repetida em novembro de 2019, quando o presidente voltou a usar a expressão \"carta branca\" e disse que confiava na capacidade dos ministros e naquelas “pessoas que, por indicação deles, possam realmente alavancar o Brasil para o primeiro mundo”.\n\nA promessa de liberdade total para sua equipe foi descumprida em vários outros momentos ao longo de seu mandato. Em fevereiro de 2019, por exemplo, o presidente não aceitou a escolha de Moro para que Ilona Szabó, especialista em segurança pública, fosse membro suplente do Conselho Nacional de Política Criminal e Penitenciária. Em março do mesmo ano, o presidente também impôs a demissão do então diretor de Programas da Secretaria-Executiva do MEC (Ministério da Educação), Ricardo Wagner Roquetti.\n\nAs interferências de Bolsonaro em ministérios continuaram em 2020. A saída do ministro de Moro do governo aconteceu depois que Bolsonaro exigiu a demissão Maurício Valeixo da diretoria-geral da Polícia Federal. Já na Saúde, o ministro Luiz Henrique Mandetta foi exonerado por discordâncias com o presidente sobre como deveria ser administrada a crise do novo coronavírus. Menos de um mês depois, seu sucessor, Nelson Teich, pediu demissão porque Bolsonaro exigiu a ampliação do uso de cloroquina para tratamento da Covid-19, cuja eficácia não tem comprovação científica.\n\nA declaração é contraditória. Apesar de ter dito durante a reunião com ministros que não se importa com a reeleição, o presidente Jair Bolsonaro já demonstrou mais de uma vez que tem, sim, interesse em se candidatar novamente em 2022, último ano de seu mandato atual.\n\nEm julho de 2019, disse que iria entregar um país \"muito melhor a quem nos suceder em 2026\". Pouco depois, em agosto, afirmou que entregaria um “Brasil melhor” em “2022 ou 2026”. Já em fevereiro deste ano, ele deu a entender que tentaria a reeleição “se tivermos clima para isso” e, em outra ocasião, disse que “a reeleição é algo natural, se você trabalhar, ela vem”. Neste mês — ou seja, depois da reunião com os ministros — Bolsonaro foi mais enfático e disse que irá “sair em 1º de janeiro de 2027”.\n\nQuando ainda era candidato, em 2018, Bolsonaro disse que era a favor de uma reforma política que acabasse com a possibilidade de reeleição.\n\nA declaração foi classificada como IMPRECISA porque, apesar de o STF (Supremo Tribunal Federal) ter decidido em 2008, com a Súmula Vinculante 11, que as algemas devem ser usadas apenas em situações excepcionais, o mesmo texto estabelece as condições em que elas seriam permitidas: casos de resistência e de fundado receio de fuga ou de perigo à integridade física própria ou alheia, por parte do preso ou de terceiros.\n\nMais tarde, em 2016, o decreto 8.858 do Poder Executivo também determinou que as algemas só podem ser usadas em \"casos de resistência e de fundado receio de fuga ou de perigo à integridade física própria ou alheia, causado pelo preso ou por terceiros, justificada a sua excepcionalidade por escrito\".\n\nEm sua declaração, Bolsonaro fazia referência a pessoas que foram detidas em algumas cidades do país por desrespeitarem medidas de isolamento social determinadas por governadores e prefeitos. Ao menos em dois casos, um em Araraquara, outro no Rio de Janeiro, elas foram algemadas após resistirem à abordagem da polícia.\n\nA declaração de Bolsonaro foi considerada imprecisa, já que, por mais que não tenham tido desentendimentos públicos, há relatos de ao menos três conflitos entre o presidente e o ministro da Economia, Paulo Guedes.\n\nEm agosto do ano passado, durante a formatação da proposta de reforma tributária, Bolsonaro e Guedes entraram em discordância a respeito da necessidade de criação de um tributo baseado na CPMF, que incidiria sobre transações financeiras. Apoiada publicamente pelo ministro no dia 22 de agosto, a ideia foi descartada pelo presidente. O conflito resultou na demissão do então secretário especial da Receita Federal, Marcos Cintra, abertamente defensor da medida.\n\nAlguns meses mais tarde, Guedes passou a defender a criação de um imposto que incidisse sobre transações financeiras realizadas em ambiente digital. Ao ser questionado se o tributo seria uma CPMF digital, afirmou que “Quem falar em CPMF está demitido. Isso não é CPMF” e que o presidente já havia deixado claro que não queria a volta da CPMF.\n\nEm abril deste ano, outro conflito foi gerado com o lançamento de um plano econômico de combate aos impactos da pandemia do novo coronavírus que ia em direção contrária às ideias de Guedes e foi anunciado sem a presença ministro. O Pró-Brasil, que prevê gastos com investimentos públicos nos próximos anos, foi lançado pela Casa Civil e contraria as afirmações do ministro da Economia de que a recuperação deveria partir do setor privado.\n\nO último caso de conflito de ideias entre o presidente e o ministro ocorreu no início de maio, quando Bolsonaro autorizou a retirada dos policiais da proposta de Guedes que congelava o salário dos servidores para compensar os gastos com a pandemia.\n\nA declaração foi considerada IMPRECISA, já que, por mais que haja registros de condenados por estupro que passaram à prisão domiciliar por conta da pandemia, não há dados que comprovem uma soltura generalizada de agressores sexuais, como Bolsonaro dá a entender.\n\nAlém disso, o parecer do CNJ que guia a atuação dos juízes em casos relacionados à pandemia de Covid-19 especifica que deve ser levado em consideração o nível de periculosidade do crime cometido pelo indivíduo que tem o pedido de progressão de regime ou prisão domiciliar avaliado.\n\nEm recomendação a magistrados publicada em março deste ano, o CNJ detalha algumas ações possíveis no combate à disseminação do novo coronavírus em presídios brasileiros. De acordo com o texto, juízes devem reavaliar prisões provisórias, especialmente de grupos mais vulneráveis, como gestantes e mães de crianças de até 12 anos ou pessoas com deficiência, idosos, indígenas ou outros indivíduos que integrem o grupo de risco da doença. No caso das prisões preventivas, deve-se analisar casos com prazo superior a 90 dias e que resultem de crimes praticados sem violência ou grave ameaça.\n\nNo caso de presos já condenados, a sugestão é de avaliação de concessão de saída antecipada dos regimes fechado e semiaberto, em especial aos integrantes do grupo de risco, de acordo com os casos previstos em lei. A Súmula Vinculante 56 do STF (Supremo Tribunal Federal), que trata do assunto, determina que é preciso observar, para a concessão da saída antecipada, “circunstâncias pessoais do condenado, seu comportamento no curso da execução, a natureza dos crimes praticados, bem como a possibilidade de saída antecipada de sentenciados em regimes menos graves ou mais antigos”.\n\nO CNJ recomenda, ainda, a prisão domiciliar ao que estejam em regime aberto ou semiaberto ou quando houver sintomas da doença.\n\nNa ocasião, o presidente fazia referência aos pedidos populares de intervenção militar com base no artigo 142 da Constituição Federal, que discorre sobre as Forças Armadas. Em sua declaração, Bolsonaro afirma que o conteúdo do artigo é distorcido por manifestantes bolsonaristas e que qualquer um dos poderes pode pedir pelo auxílio das Forças Armadas em casos excepcionais.\n\nA declaração é verdadeira. Por mais que a atuação das Forças Armadas em intervenções denominadas GLO (Garantia da Lei e da Ordem) esteja sujeita à aprovação expressa do Presidente da República, governadores e presidentes dos demais Poderes constitucionais podem fazer a requisição do emprego da medida. De acordo com o artigo 15 da lei complementar 97/1999, “O emprego das Forças Armadas na defesa da Pátria e na garantia dos poderes constitucionais, da lei e da ordem, e na participação em operações de paz, é de responsabilidade do Presidente da República, que determinará ao Ministro de Estado da Defesa a ativação de órgãos operacionais”.\n\nDe acordo com o Manual de GLO confeccionado pelo Ministério da Defesa em 2014, “A decisão do emprego das FA na garantia da lei e da ordem compete exclusivamente ao Presidente da República, por iniciativa própria, ou em atendimento a pedido manifestado por quaisquer dos poderes constitucionais, por intermédio dos Presidentes do Supremo Tribunal Federal, do Senado Federal ou da Câmara dos Deputados. O Presidente da República, à vista de solicitação do Governador de Estado ou do Distrito Federal, poderá, por iniciativa própria, determinar o emprego das FA para a garantia da lei e da ordem”.\n\nA matéria foi atualizada no dia 25 de maio de 2020, às 16h34 para corrigir os dados de trabalhadores com emprego formal. A alteração não muda o selo da checagem sobre fechamento de vagas com carteira assinada.\n\nOutra atualização foi feita no dia 25 de maio às 18h45 para incluir a checagem de mais quatro frases ditas pelo presidente na reunião.", "lang": "pt"}