{"title": "\"HDK blames India for terror crisis\": Times Now misquotes Karnataka CM on Pulwama attack", "subtitle": "", "author": "www.altnews.in", "date": "2019-02-19T16:48:35+00:00", "vclaim_id": "vclaim-id-42258", "url": "https://www.altnews.in/hdk-blames-india-for-terror-crisis-times-now-misquotes-karnataka-cm-on-pulwama-attack/", "vclaim": "Karnataka CM, HD Kumaraswamy (@hd_kumaraswamy) blames India for ‘terrorism crisis’ PulwamaPayback tweeted the popular English news channel Times Now, playing a sound bite of the Karnataka Chief Minister.\n\n“A befitting reply is not going to take away the sorrow of the incident, the govt has to take steps to ensure such an atmosphere doesn’t arise. When asked about chorus growing to declare Pakistan as terror state, hesitates to answer and says we have to solve the terrorism crisis on our country first.”\n\nThis is the message that played out on the channel below Kumaraswamy’s sound bite which is in Kannada. “Shocker from Cong ally and Karnataka CM”, “HDK blames India for ‘terrorism crisis'” and “Karnataka CM refuses to condemn Pak” were some of the titles used by the channel for this story.\n\nAccording to Times Now, H D Kumaraswamy refused to categorically condemn Pakistan. Instead, he spoke about “terrorism crisis on our country first”, as reported by Times Now. Is this true?\n\nWhat did H D Kumaraswamy say?\n\nSocial media users who came across this broadcast by Times Now lashed out at the channel, saying that it had got its translation horribly wrong. According to them, Kumaraswamy had NOT “blamed India for terrorism crisis”, as reported by Times Now.\n\nThe correct translation of Kumaraswamy’s sound bite is as follows:\n\n“Killing the Pulwama mastermind is a good thing but no matter what we do we can not come out of the grief of losing 40 of our Jawans. We need to work towards building an environment where unfortunate events like these don’t repeat. It’s Govt’s responsibility. “\n\n“Announcing Pak as a terror nation is one part. The Important part is eradicating the activities of terrorists living in India. It can be done by gun or by bringing them into confidence. It’ll avoid more of our soldiers dying. Central govt should give more importance to that.”\n\nThe above statement was interpreted by Times Now as Kumaraswamy blaming India for terrorism instead of unequivocally condemning Pakistan. The channel misquoted the Karnataka CM, who tweeted later saying he had been misquoted as well as misunderstood, and that he had only reiterated the need for making the country stronger “along with destroying the enemies”.", "lang": "en"}