{"title": "Os Simpsons previram o coronavírus há quase 30 anos?", "subtitle": "Imagens de um episódio d’“Os Simpsons” que foi emitido em 1993 estão a ser partilhadas como sendo uma previsão da atual epidemia de coronavírus. Na história, dois trabalhadores asiáticos espirram para dentro de uma caixa que é enviada para os Estados Unidos contaminando toda a cidade de Springfield. Será verdade?", "author": "poligrafo.sapo.pt", "date": "2020-03-07T20:18:27Z", "vclaim_id": "vclaim-id-39030", "url": "https://poligrafo.sapo.pt/fact-check/os-simpsons-previram-o-coronavirus-ha-quase-30-anos", "vclaim": "São muitas as teorias sobre o novo coronavírus que têm circulado nas redes sociais. Entre as conspirações e as recomendações milagrosas, surgiu recentemente uma estranha tese segundo a série conhecida série televisiva de animação “Os Simpsons” previu a epidemia. Seja no Facebook , no Twitter ou no YouTube, entre imagens e vídeos, muitas foram as partilhas desta teoria.\n\nEm causa está um episódio da quarta temporada intitulado “Marge in Chains\" (“Marge Acorrentada”, em português) emitido pela primeira vez em maio 1993, em que a cidade de Springfield é infetada por um vírus importado, depois de dois trabalhadores asiáticos terem espirrado para dentro de embalagens. Segundo as publicações feitas nas redes sociais, este episódio prevê a epidemia do coronavírus 2019-nCoV. Segundo o relatório da Organização Mundial de Saúde de 6 de fevereiro, o vírus, que teve origem na cidade chinesa de Wuhan, já foi identificado em dezenas de outros países - e a tendência é para que este número cresça.\n\nNo entanto, esta previsão não foi propriamente acertada e há um pormenor que falha: no episódio em questão, o vírus é originário de Osaka, no Japão, e não da China, como tem sido partilhado. Esta informação foi verificada também pela plataforma espanhola de fact-checking Maldita.es.\n\nPara além disso, tem circulado também uma imagem retirada de um outro episódio d’“Os Simpsons” e que está a ser usada para apoiar a teoria de que a série televisiva previu esta epidemia. Ao lado do pivot de televisão de Springfield, Kent Brockmant, surge uma imagem onde se pode ler “corona vírus” ao lado de um gato.\n\nEnquanto na teoria anterior o nome da cidade é omitido das publicações, neste caso existe mesmo manipulação da imagem. No episódio “The Fool Monty” (“O Monty tolo”, em português), que foi emitido pela primeira vez em novembro de 2010, Kent Brockmant surge a noticiar uma nova epidemia utilizando o termo “Apocalypse Meow” (“Apocalipse Miau”, em português) e não “Corona vírus”. Aliás, ao comparar as duas imagens é possível observar que a palavra “Corona vírus” foi colocada por cima das originais.\n\nNos últimos anos a série da famosa família amarela tem ganhado a fama por ter previsto vários eventos futuros – desde a candidatura de Trump à vitória do Brasil no Mundial de futebol – no entanto neste caso não houve qualquer previsão. Trata-se apenas da manipulação de uma imagem e da omissão de uma parte da história original de forma a que esta se tornasse mais parecida com a realidade.", "lang": "pt"}