{"title": "Temer infla valor de mercado de Petrobras, Eletrobras e Banco do Brasil | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-16173", "url": "https://www.aosfatos.org/noticias/temer-infla-valor-de-mercado-de-petrobras-eletrobras-e-banco-do-brasil/", "vclaim": "Em entrevista à jornalista Mariana Godoy, na RedeTV!, na última sexta-feira (4), o presidente Michel Temer afirmou que Petrobras, Eletrobras e Banco do Brasil aumentaram seu valor de mercado em 145%, 200% e 98%, respectivamente, nos meses de seu governo.\n\nAos Fatos checou essa afirmação com base nos cálculos de valor de mercado fornecidos com exclusividade pela consultoria Economatica, além de informações passadas pela assessoria de imprensa da Petrobras. O valor consiste no número de ações da empresa multiplicado pelo valor de cada uma delas — o que significa que ele varia de acordo com a cotação diária no mercado.\n\nPara fazer a análise, Aos Fatos optou pelo dia de fechamento do mercado de cada mês, desde maio deste ano, quando Temer assumiu interinamente a Presidência da República.\n\nSegundo esses cálculos, nenhuma das três empresas citadas pelo presidente tiveram tamanho aumento. Enquanto a Petrobras cresceu 96,8%, Eletrobras e Banco do Brasil cresceram 174,8% e 77,3%, respectivamente. Por isso, a declaração de Temer é EXAGERADA.\n\nSegundo os números da Economatica, em 31 de maio de 2016, duas semanas após Temer assumir interinamente o governo, o valor de mercado da Petrobras era R$ 120,8 bilhões. Em 31 de outubro deste ano, o valor era de R$ 237,8 bilhões, um aumento de 96,8%.\n\nNo caso da Eletrobras, o aumento foi de 174,8%. Em 31 de maio, seu valor de mercado era de R$ 12 bilhões. Em 31 de outubro, o valor chegou a R$ 33 bilhões. Temer ainda citou, em outro momento da entrevista, que o aumento teria sido de 245%.\n\nPosteriormente, o presidente também afirmou que o valor de mercado do Banco do Brasil teria crescido 98%. No entanto, o aumento foi de 77,3%: a empresa que valia, em 31 de maio, R$ 46 bilhões, chegou a 31 de outubro com um valor de mercado de R$ 81,5 bilhões.\n\nA recuperação das estatais já estava em curso pelo menos desde o início do ano, de modo irregular, conforme a Economática. No fim de dezembro de 2015, Petrobras, Eletrobras e Banco do Brasil tinham valor de mercado de R$ 101,3 bilhões, 9 bilhões e R$ 41,1 bilhões, respectivamente. Ambas tiveram quedas em janeiro. Já em fevereiro, o Banco do Brasil começou a se recuperar. Petrobras e Eletrobrás tiveram altas em março. De abril para maio, todas apresentaram queda.\n\nSelo. É verdade que as três empresas apresentaram valorização desde que Temer assumiu a Presidência. No entanto, o valor de mercado de Petrobras, Eletrobras e Banco do Brasil não cresceu o tanto que o presidente afirma. De acordo com o nosso método, classificamos a afirmação de Temer como EXAGERADA.", "lang": "pt"}