{"title": "FACT CHECK: Did NPR Suggest For People To Burn Books Written By White Authors?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-19T18:37:37.000Z", "vclaim_id": "vclaim-id-52356", "url": "http://checkyourfact.com/2020/06/19/fact-check-national-public-radio-npr-burn-books-written-white-authors/", "vclaim": "An image shared on Facebook claims National Public Radio (NPR) “wants people to burn books written by ‘white people.'”\n\nThere is no evidence that NPR has advocated for such a thing. The claim appears to stem from a misinterpretation of an NPR article encouraging people to read more literature from non-white authors.\n\nThe Facebook post contains a screen grab of the website Trending Right Wing’s June 9 article that puts up the headline “NPR Wants People to Burn Books Written By ‘White People.'” The featured image in the article shows masked people gathered something burning on the ground.\n\n“Not only do liberals want to burn down police stations, dollar stores, and upscale shopping malls, they want to torch each and every book written by ‘white people,'” the article says. “Don’t use coal to heat your home, that’s not green enough. Instead, throw a few Ray Bradbury novels on the fire and you’ll soon be up to a toasty 451 degrees Fahrenheit.”\n\nThe article repeats the phrase “decolonizing your bookshelf” multiple times, seemingly referencing an NPR story published on June 6, titled “Your Bookshelf May Be Part of the Problem,” that uses a nearly identical expression.\n\nHowever, at no point does the NPR story call for book burning, nor does it suggest people should not read the works of white authors. Instead, it encourages people to examine the contents of their bookshelves and expand their reading to include books written by more diverse authors.\n\n“Reading broadly and with intention is how we counter dehumanization and demand visibility, effectively bridging the gap between what we read and how we might live in a more just and equitable society,” wrote Juan Vidal, the author of the piece. “As a Latino, I’ve had non-Latino friends ask me to recommend Latin American authors and novels. This is fine, and welcomed. But if all I have to offer the curious-minded is literature that comes from people who look like me, speak my language, or come from where I come from, that’s a problem.\n\nA Trending Right Wing spokesperson told The Associated Press that the article “caricatures” the NPR piece, saying, “The article makes it quite clear that the ‘burning’ is not literal.” But that intention does not appear to have come across to all readers. The screen grab being shared on Facebook only shows the headline, which does not accurately describe the contents of the NPR story.\n\n“NPR stands by this piece which encourages people to read more and from a variety of sources, rather than less,” Isabel Lara, executive director of media relations at NPR, told The Associated Press.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}