{"title": "Lavrov Claims U.S. And Allies ‘Threaten’ Russian Cities", "subtitle": "No U.S. or other Western official is on record making such a threat. A U.S. State Department spokesman has suggested a further breakdown in security in Syria could be exploited by extremist groups, with some possibly targeting Russian troops there or even Russia itself in the future.", "author": "www.polygraph.info", "date": "October 03, 2016", "vclaim_id": "vclaim-id-1344", "url": "https://www.polygraph.info/a/lavrov-claims-us-allies-threaten-russian-cities/28088765.html", "vclaim": "Russian Foreign Minister Sergei Lavrov claims that the United States and its allies have threatened terrorist attacks in Russian cities. Lavrov was explaining the Russian decision to suspend cooperation with the U.S. on the disposal of weapons-grade plutonium in response to what he called the U.S. “language of force, sanctions and ultimatums.”\n\n“I would like to stress that this is a measure of last resort. We considered the agreement an important step towards nuclear disarmament. Unfortunately, the United States recently has taken several hostile steps with respect to Russia. Specifically, Washington introduced large-scale economic and other sanctions against Russia, citing unsubstantiated claims. NATO military infrastructure is expanding, with an increasing number of US troops in proximity to the Russian border. The United States and its allies openly and freely discuss transitioning to a policy of containing their relations with Russia. They even threaten terrorist attacks in Russian cities,” Lavrov said.\n\nLavrov’s remarks on October 3 echo those made by two other Russian officials a few days earlier.\n\nOn September 29, spokespeople for the Russian defense and foreign ministries were responding to a comment from John Kirby, spokesman for the U.S. State Department.\n\nKirby was asked what the consequences would be for Russia if cooperation in Syria with the United States collapsed.\n\nKirby said “that extremists and extremist groups will continue to exploit the vacuums that are there ... which will include, no question, attacks against Russian interests, perhaps even Russian cities, and Russia will continue to send troops home in body bags.”\n\nRussian Foreign Ministry spokeswoman Maria Zakharova, responded to Kirby’s comments, saying: “We can’t assess those statements as anything else but a call, a directive for action.”\n\nWhile Major General Igor Konashenkov, the Defense Ministry’s official spokesman, claimed that Kirby’s statement made clear that the “scale of direct U.S. influence on terrorists’ activity is global and reaches as far as Russia.”\n\nThis is a surprisingly hard spin, even from the Russian government. Kirby’s remarks seem to indicate nothing more than the obvious fact that a further deterioration in the security situation in Syria and its environs would be exploited by extremist groups, and that some of these groups may well target Russian troops or even the homeland in the future.\n\nRussia already has a major domestic terrorism problem, made more acute by the brutal war waged by the Russian military and security forces in Chechnya, with many leading members of the Caucasus Emirate terrorist organization in Russia’s North Caucasus having declared allegiance to Islamic State in the last two years.", "lang": "en"}