{"title": "FALSE: President Akufo-Addo did not disparage Nigeria’s economy and insecurity", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-08-18T09:09:58+00:00", "vclaim_id": "vclaim-id-51725", "url": "https://ghana.dubawa.org/false-president-akufo-addo-did-not-disparage-nigerias-economy-and-insecurity/", "vclaim": "A Facebook user claims Ghanaian President, Akufo-Addo, has criticised the poor state of Nigeria’s economy and security.\n\nAvailable information so far indicates that no report from Ghana shows Akufo-Addo has made such statements concerning Nigeria’s economy and insecurity.\n\nA Facebook user on 5 August 2020, claimed that Ghana’s President, Akufo-Addo, has made statements in reaction to Nigeria’s economy and insecurity.\n\nHe is purported to have stated that the mistakes of Nigeria must be learnt from by Ghana, adding that he finds it hard to understand why Nigerians ‘are not angry enough to change the situation.’\n\nWe must learn from the mistakes of Nigeria, and never in our entire history be ever so foolish. You cannot declare war on your country and still be enjoying federal allocation as a state except in complicity with the government. The Nigerian government is an ethnic government, not a nationalistic government. WHAT I CANNOT UNDERSTAND IS WHY NIGERIANS THEMSELVES ARE NOT ANGRY ENOUGH TO CHANGE THE SITUATION – NANA AKUFO-ADDO DANKWA, Ghanian President reacting to the Nigerian economy & insecurity\n\nScanning through the Facebook page of the user who made the posts, Dubawa found that according to the bio section, the owner of the account lives in Kaduna, Nigeria.\n\nFurther, beyond his post purporting to be a statement by Akufo-Addo, the Facebook user has also attributed statements to other African leaders including President of Rwanda, Paul Kagame, and President of South Africa, Cyril Ramaphaso, claiming that these presidents are in opposition to the state of Nigeria’s current leadership as a response to the killings in Southern Kaduna.\n\nBeside attributing claims to presidents, Dubawa noted that the Facebook user has a series of posts, here, here, here and here expressing strong views on Nigeria’s political climate and leadership, as well as condemning the recent killings in Southern Kaduna.\n\nIdentifiably, it is against the background of the political commentaries on the leadership of Nigeria in view of the recent killings in Southern Kaduna that the Facebook user has posted statements purporting to be from some African leaders, including Akufo-Addo, on the subject matter.\n\nThe post and claim bear a close resemblance to a similar one which was widely shared on social media and was debunked by Dubawa last year.\n\nNotwithstanding, Dubawa has reached out to the Facebook user to ascertain where such statements purported to be from the President of Ghana were made, but we have not received any response from him as yet.\n\nSince the reported date of the killings in Southern Kaduna on 20 July 2020 till date, none of President Akufo-Addo’s official social media accounts on Facebook, Twitter and Instagram nor website have shown any evidence of the President making any statements concerning Nigeria’s economy and insecurity.\n\nAdditionally, no Ghanaian mainstream media has reported on any such statements purported to be made by the Ghanaian president concerning the state of Nigeria’s recently.\n\nDubawa has also contacted the Director of Communications at the Office of the President, Eugene Arhin, concerning such statements purported to have been made by the President, and is awaiting a response from him.\n\nInformation available so far shows that the claim by a Nigerian Facebook user that Akufo-Addo has made statements concerning the economy and insecurity in Nigeria is false. There is no report of Akufo-Addo making such statements in the Ghanaian media. And Dubawa will update readers in the event of new information.", "lang": "en"}