{"title": "'Fenômeno' que daria prosperidade em julho não é raro nem existe neste mês", "subtitle": "Uma mensagem que voltou a circular nas redes sociais diz que julho será um mês próspero para todos. O motivo, segundo o texto, seria um fenômeno raro na disposição dos dias. “Este ano Julho ter&", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-4923", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/07/13/fenomeno-que-promete-prosperidade-em-julho-nao-e-raro-nem-existe-neste-mes.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma mensagem que voltou a circular nas redes sociais diz que julho será um mês próspero para todos. O motivo, segundo o texto, seria um fenômeno raro na disposição dos dias.\n\n“Este ano Julho terá 5 sextas-feiras, 5 sábados e 5 domingos. Isto acontece uma vez a cada 823 anos”, informa a corrente. “Estes anos são conhecidos como 'money bags' [sacolas de dinheiro, em tradução livre].”\n\nDe acordo com a mensagem, esta sabedoria viria de uma milenar cultura oriental, embora grande parte desses países tenham antigos calendários diferentes do ocidental.\n\nEsta corrente é antiga. O UOL encontrou registros dela em diferentes países desde 2005, quando eram compartilhadas por e-mail.\n\nFora isso, também não é muito difícil de desmascará-la: basta olhar para o calendário. Julho de 2018 não terá cinco sextas-feiras nem cinco sábados, mas quatro de cada, nos dias 6, 13, 20, 27 e 7, 15, 21, 28, respectivamente.\n\nEm julho, os dias da semana com cinco repetições serão domingo, segunda e terça.\n\nTambém não há nada de muito diferente em alguns dias se repetirem cinco vezes. O motivo é matemático: como as semanas têm sete dias, os meses com 31 dias (janeiro, março, maio, julho, agosto, outubro e dezembro) sempre terão três deles que se repetem cinco vezes.\n\nNeste ano não haverá nenhum mês com cinco sextas, sábados e domingos, mas não faz muito tempo que isso ocorreu: dezembro de 2017. O próximo também não deve demorar muito: será em março de 2019.\n\nA repetição do acontecimento em um mesmo mês também não é tão rara. Antes de 2017, dezembro teve cinco sextas, sábados e domingos em 2006. Ou seja: 11 anos antes, um valor muito inferior aos 823 especulados pela corrente.", "lang": "pt"}