{"title": "No scientific evidence that neem leaves can 'cure’ COVID-19 and its symptoms, doctors say", "subtitle": "A claim that neem leaves can cure the novel coronavirus and relieve its symptoms has been shared thousands of times in multiple Facebook posts. The claim is false; Malaysia’s Ministry of Health and medical experts say there is no scientific evidence to support the claim. International health authorities also say there is no cure for COVID-19 as of April 2020.", "author": "factcheck.afp.com", "date": "2020-04-13T08:55:11+02:00", "vclaim_id": "vclaim-id-56510", "url": "https://factcheck.afp.com/no-scientific-evidence-neem-leaves-can-cure-covid-19-and-its-symptoms-doctors-say", "vclaim": "No scientific evidence that neem leaves can 'cure’ COVID-19 and its symptoms, doctors say\n\nA claim that neem leaves can cure the novel coronavirus and relieve its symptoms has been shared thousands of times in multiple Facebook posts. The claim is false; Malaysia’s Ministry of Health and medical experts say there is no scientific evidence to support the claim. International health authorities also say there is no cure for COVID-19 as of April 2020.\n\nThe claim was published on Facebook here on March 22, 2020. The post, which includes two photos of neem leaves, has since been shared over 11,000 times.\n\nThe post's Chinese-language caption translates to English as: “My dear friends, my Indian employee said using this leaf and turmeric powder for shower can prevent the virus! Let's try! Because up to now, in Malaysia no Indians have been infected with the virus. Hope it really works! The leaf is called Daun semambu in Malay... Indians call it Daun Nim... Not joking!”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe claim was also shared on Facebook here, here and here.\n\nOther versions of the claim, such as this Facebook post published on March 26, 2020, provide a recipe for boiled neem leaves which is said to alleviate COVID-19 symptoms such as fever, cough, sore throat and shortness of breath. The post, which includes pictures of neem leaves being prepared, has been shared more than 600 times.\n\nThe Malay-language post translates to English as: “water 4 cups \n\n leaves 20 pieces\n\n boil until boiling from 4 cups to 2 cups\n\n“I endeavour to be in my family\n\n all by Allah's permission. hope to save the lives of those in need.\n\n“for fever, cough, sore throat and shortness of breath.\n\n every disease there must be a cure.”\n\nBelow is a screenshot of the misleading post:\n\nThe claim about the recipe has also been shared on Facebook here, here and here.\n\nBut the claims are false.\n\nAn official infographic released by Malaysia’s Ministry of Health states the claims are \"myths\".\n\nBelow is a screenshot of the ministry’s advisory:\n\nThe Malay-language infographic translates to English as:\n\n “The usage of neem leaves for COVID-19 outbreak\n\n“Myths \n\n - Traditionally, neem leaves are used for various fever and infections; \n\n - Can be used on humans to treat COVID-19 outbreak; \n\n - Can stimulate immune cells or the body’s self-defense; \n\n - No side effects and safe for usage.\n\n“Facts \n\n - No clear record on required dosage; \n\n - For now, there are only studies on cells (in vitro) and animals (in vivo) that have been carried on the hepatitis C virus, dengue and polio. There is no study on the coronavirus that causes COVID-19;\n\n - No studies on the effectiveness on the human’s immune system except study on cells (in-vitro) that focuses on the bacteria and not virus;\n\n - Safety data concerning all parts of the plant shows: \n\n Adults: May be safe if taken in a short period of time and in low dosage quantity; \n\n Children: Not safe because can cause seizures, vomiting, coma, loss of consciousness and can cause death;\n\n Pregnant women: Can cause miscarriage”.\n\nOn March 26, 2020, several health experts also discussed the claim in a Facebook live event moderated by Khairy Jamaluddin, Malaysia’s Science, Technology and Innovation Minister.\n\n“There must be scientific evidence to show that it directly attacks the virus and that has to be done with proper experiment. Most of the time, when you read about this, there is no evidence,” Professor Dr. Shamala Devi Sekaran, an immunology and virology expert from Mahsa University, said at the video’s 23-minute 23-second mark in response to a question about boiled neem leaves.\n\nAn epidemiologist from University of Malaya, Professor Dr. Awang Bulgiba Awang Mahmud, also said that neem leaves have been found to be ineffective at treating other diseases.\n\n“What has been said to be effective may be found in one or two cases and may have nothing to do with neem leaves,” he said at the video’s 32-minute 50-second mark. “[It] may be that the disease was cured by itself or there are other foods or due to the patient’s strong body self-defence.”\n\nAs of April 2020, the World Health Organization states “there is no specific medicine recommended to prevent or treat the new coronavirus (2019-nCoV)” and that “there is no evidence that current medicine can prevent or cure the disease.”", "lang": "en"}