{"title": "Numeri alla mano, Gian Piero Ventura è il peggior ct azzurro di sempre?", "subtitle": "“Lo score mio è uno dei migliori degli ultimi 40 anni, ho perso due partite in due anni”, ha detto l'allenatore intervistato dalle Iene. Siamo andati a vedere come stanno le cose", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-10849", "url": "https://www.agi.it/fact-checking/ventura_nazionale_peggiore_ct_numeri-2947986/news/2017-11-16/", "vclaim": "All’accusa dell’inviato secondo cui l’Italia starebbe facendo molto male da due anni, Ventura ha risposto (min. 2.15): “Lo score mio è uno dei migliori degli ultimi 40 anni, ho perso due partite in due anni”.\n\nNegli ultimi quarant’anni si sono avvicendati sulla panchina della nazionale italiana 11 commissari tecnici: Enzo Bearzot (1977-86), Azeglio Vicini (1986-91), Arrigo Sacchi (1991-96), Cesare Maldini (1997-98), Dino Zoff (1998-2000), Giovanni Trapattoni (2000-04), Marcello Lippi (2004-06 una prima volta, e 2008-10 una seconda), Roberto Donadoni (2006-08), Cesare Prandelli (2010-14), Antonio Conte (2014-16) e Gian Piero Ventura (2016-).\n\nSe guardiamo* al numero di partite perse, e solo nelle gare ufficiali, è vero che Ventura abbia perso solo due partite in due anni: la prima contro la Spagna (3-0) lo scorso 2 settembre, e la seconda contro la Svezia (1-0), lo scorso 10 novembre.\n\nNon è un risultato particolarmente significativo, considerato che arriva su un totale di 12 partite (escluse le amichevoli). Meglio di lui fanno sia Lippi al suo primo incarico, con una sola sconfitta su 17 partite, e Conte, con una sola sconfitta in 15 partite. Lo eguagliano poi Donadoni, con 2 sconfitte ma in 16 partite, Zoff, con due sconfitte in 14 partite, e Maldini, con 2 sconfitte in 16 partite.\n\nSenza contare le amichevoli, di nuovo la classifica si muove, e Ventura sprofonda addirittura decimo, col 16,66%. Primo è sempre Lippi al suo primo giro, col 5,88% (una singola sconfitta, contro la Slovenia ai mondiali). Seguono Conte (6,66%, anche lui una singola sconfitta), Vicini (11,11%), Prandelli (11,76%), Donadoni (12,5%), Maldini (12,5%), Sacchi (12,82%), Trapattoni (13,04%) e Zoff (14,28%). Peggio di Ventura fanno solo Lippi al suo secondo incarico (18,75%) e Bearzot (23,25%).\n\nÈ vero che Ventura abbia perso solo due partite (ufficiali) in due anni, ma il suo “score” non è davvero tra i migliori degli ultimi 40 anni. Anzi, se guardiamo sia alle percentuali di sconfitte, e in particolare a quelle in gare ufficiali, il tecnico della nazionale arriva tra i peggiori tre (e gli altri due sono entrambi vincitori della Coppa del Mondo, Bearzot e Lippi).\n\nNel 1958 ai Mondiali di Svezia, quando l’Italia non si qualificò, i posti in palio per le squadre europee erano 11. Agli Europei del 1984 e del 1992, quando di nuovo l’Italia non riuscì a entrare nella fase finale del torneo, i posti a disposizione erano otto (si accedeva direttamente ai quarti di finale). Questa volta, invece, i posti erano ben 13. Aver mancato la qualificazione è dunque, secondo lo storico periodico sportivo, ancor più grave questa volta che non nelle precedenti.\n\n(*Abbiamo riportato in questo documento condiviso tutti i numeri da noi analizzati e le classifiche risultanti, ma è possibile replicare tutti i conti fatti nel corso dell’articolo cercando sul sito della Figc “Nazionali”, “Nazionali in cifre”, nella pagina che si apre selezionare “Nazionale A”, “Gare di un tecnico” e scegliere quindi i vari allenatori che si sono succeduti dal 1977 in poi).", "lang": "it"}