{"title": "Substâncias presentes no boldo e na quina não tratam Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-56927", "url": "https://www.aosfatos.org/noticias/substancias-presentes-no-boldo-e-na-quina-nao-tratam-covid-19/", "vclaim": "Publicações nas redes sociais reúnem informações falsas ao sustentar que o chá de boldo e a quina teriam eficácia no tratamento da Covid-19 (veja aqui). A desinformação tem origem em um áudio gravado pelo professor de química da Uema (Universidade Estadual do Maranhão) Antonio Frazão, embora ele alegue que se referia genericamente a uma ação antiviral das plantas. Mesmo assim, especialistas ouvidos por Aos Fatos apontam erros no que é dito no áudio.\n\n1. O Ministério da Saúde e a Organização Mundial da Saúde afirmam que nenhum tipo de chá provou-se eficaz no tratamento da Covid-19. Adriano Andricopulo, professor de química medicinal e planejamento de fármacos da USP (Universidade de São Paulo), aponta que beber a infusão de boldo pode trazer algum alívio em sintomas, mas sem efeito terapêutico;\n\n2. A concentração de alcalóides nas folhas de boldo varia de 0,4% a 0,5%, segundo estudos farmacológicos, não de 20% a 22%, como indica o professor Frazão no áudio reproduzido nas redes sociais;\n\n3. Já a planta quina não tem a mesma substância encontrada na hidroxicloroquina. Segundo o químico Gildo Girotto, pesquisador da Unicamp (Universidade Estadual de Campinas), dela se extrai a quinina, que, apesar de combater a malária como a hidroxicloroquina, é um composto quimicamente diferente.\n\nO áudio têm circulado no WhatsApp, onde não é possível medir com precisão seu alcance, e há ainda versões transcritas em publicações no Facebook que foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nO chá de boldo não funciona como remédio contra a Covid-19 nem tem ação antiviral comprovada; a planta não possui de 20% a 22% de concentração de alcalóides; e um dos compostos encontrados na quina não é o mesmo da hidroxicloroquina. Essas afirmações enganosas constam em um áudio que circula no WhatsApp e cujo conteúdo aparece transcrito em publicações no Facebook.\n\nO áudio foi gravado por Antonio Frazão, que é professor de química da Uema (Universidade Estadual do Maranhão). Ele alega que a mensagem originalmente não se referia à Covid-19, como tem sido atribuído nas redes sociais, mas à ação “antiviral” do boldo. Especialistas ouvidos por Aos Fatos, porém, desmentiram afirmações feitas por ele na gravação.\n\nChá. O Ministério da Saúde e a Organização Mundial da Saúde afirmam que, hoje, não existem evidências de que a infecção pelo novo coronavírus possa ser tratada ou curada com a ingestão de chás, como Aos Fatos já checou. Com o boldo não é diferente.\n\nAdriano Andricopulo, professor de química medicinal e planejamento de fármacos da USP (Universidade de São Paulo), afirma que as propriedades anti-inflamatórias da planta podem até aliviar sintomas da doença, como febre e dores de garganta. O mesmo vale para os sintomas da gripe.\n\n“Embora possa proporcionar algum alívio referente aos sintomas da doença, ele não possui princípios ativos em sua composição capazes de oferecer efeitos terapêuticos para a Covid-19. Simplesmente, não há evidência científica”. Alegação semelhante também foi desmentida por Aos Fatos no dia 14 de maio.\n\nSubstância. No áudio, o professor também erra ao citar a concentração de alcalóides (substâncias químicas extraídas de plantas) e de tanino no boldo. Em vez de 20% a 22%, o percentual estaria em torno de 0,4% a 0,5%, de acordo com estudo publicado na Revista Brasileira de Farmacognosia.\n\nJá o tanino, também presente no boldo, chega a 1,2%, segundo a dissertação de mestrado do pesquisador em Alimentos e Nutrição da Unirio (Universidade Federal do Estado do Rio de Janeiro) Xavier Maia Mariano.\n\n“O boldo-do-chile (Peumus boldus) e o boldo-da-terra (Plectranthus barbatus) têm composições químicas similares, consistindo de alcalóides (principalmente a boldina), flavonoides, terpenos, óleo essencial, tanino, entre outros”, afirmou Andricopulo.\n\nCloroquina. Tampouco é verdade, como diz Frazão no áudio, que a planta quina tem um composto encontrado na hidroxicloroquina. De acordo com o químico Gildo Girotto, pesquisador da Universidade Estadual de Campinas, a quinina, extraída da planta, é quimicamente diferente do remédio que tem sido indicado por bolsonaristas para tratar a Covid-19.\n\n“A confusão (proposital ou não) cometida neste caso é que, da planta quina ou árvore Chinona, pode-se extrair a quinina, que é uma substância de origem natural que combate a malária. Como a hidroxicloroquina é também usada no combate a malária as pessoas associaram que é a mesma coisa ou que são semelhantes. Mas, quimicamente falando têm estruturas diferentes e ações diferentes no corpo”, explicou.\n\nOutro lado. Procurado por Aos Fatos, o professor Antonio Frazão reiterou as informações falsas ditas no áudio, mas alegou que a mensagem não se referia à Covid-19 especificamente, mas a ações antivirais das plantas: “tem registro do boldo e da quina como antivirais desde a colonização”.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}