{"title": "Na contramão do Brasil, aumentou número de analfabetos no Paraná em 2017", "subtitle": "", "author": "apublica.org", "date": "2018-09-27T12:01:59+00:00", "vclaim_id": "vclaim-id-8617", "url": "https://apublica.org/truco2018/2018/09/27/na-contramao-do-brasil-aumentou-numero-de-analfabetos-no-parana-em-2017/", "vclaim": "“Temos mais de 400 mil pessoas infelizmente ainda analfabetas [no Paraná]”, lamentou Jorge Bernardi, da Rede Sustentabilidade, em entrevista à rádio CBN Maringá em 13 de setembro.\n\nNo dia 18 de maio, o Instituto Brasileiro de Geografia e Estatística (IBGE) atualizou os números do analfabetismo no país. A taxa da população com 15 anos ou mais de idade no Brasil que não sabe ler nem escrever caiu de 7,2% em 2016 para 7,0% em 2017. São 11,5 milhões de pessoas.\n\nA meta do Plano Nacional de Educação era ter reduzido esse percentual para 6,5% há dois anos. Em 2016, 4,5% dos paranaenses com 15 ou mais anos de idade foram considerados analfabetos pelo IBGE. Eram 403 mil pessoas.\n\nUm ano depois, na contramão do Brasil, a Pesquisa Nacional por Amostra de Domicílios (Pnad) registrou 13 mil indivíduos a mais nessa situação, elevando para 420 mil o número de pessoas que não sabem ler nem escrever no estado – aumento de 4,2%. Apesar da alta, o Paraná segue dentro da meta do PNE de combate ao analfabetismo.\n\nPor isso, o Truco nos Estados – projeto de fact-checking da Agência Pública, feito no Paraná em parceria com o Livre.jor – considerou verdadeira a declaração do candidato da Rede Sustentabilidade, Jorge Bernardi.\n\nNa contramão – Um resumo do panorama nacional pode ser consultado nesta publicação do IBGE sobre o resultado da Pnad 2017 – Módulo Educação. E também é possível acessar os microdados para detalhar melhor a situação do analfabetismo no Paraná. O cruzamento dessas informações torna possível perceber que o estado segue na contramão do país também em outros sentidos.\n\nPor exemplo, o analfabetismo entre os homens no Paraná caiu de 177 mil para 158 mil de 2016 para 2017. Mas subiu entre as mulheres, de 226 mil para 262 mil. No cenário nacional é o contrário, com menos mulheres que homens sem saber ler ou escrever (respectivamente 6,8% ante 7,1%),\n\nNo Brasil, há mais analfabetos nas idades mais avançadas: 11,9% entre a população com 40 anos ou mais e 19,3% entre os idosos. Só que aqui no Paraná esse percentual sobe para 65% das pessoas que não sabem ler nem escrever. São 87 mil homens com 60 anos ou mais de idade e 185 mil mulheres idosas nessa situação.\n\nAo mesmo tempo, a diferença expressiva de analfabetismo entre a população branca (4%) e a negra (9,3%) no país não se repete no Paraná. Aqui, de 2016 para 2017 houve redução no analfabetismo entre pretos e pardos, de 209 mil para 205 mil, e crescimento entre os brancos, de 190 mil para 213 mil.\n\nPlano Nacional – A erradicação do analfabetismo está prevista como diretriz no art. 2º, inciso I, da lei federal 13.005/2014 – o Plano Nacional de Educação (PNE 2014-2024). A Meta 9 do PNE era elevar a taxa de alfabetização da população com 15 anos ou mais para 93,5% até 2015.\n\nSobre o cumprimento do PNE, o Ministério da Educação diz que “não se trata de uma meta do Governo Federal, mas sim de caráter nacional, uma vez que depende da conjugação dos esforços da União, dos Estados, do Distrito Federal e dos municípios”. O PNE também almeja, até 2024, reduzir pela metade o analfabetismo funcional.", "lang": "pt"}