{"title": "PolitiFact - Checking Josh Hawley on whether a gunstock company in his hometown closed down", "subtitle": "In the Oct. 25 debate between Missouri Attorney General Josh Hawley and Sen. Claire McCaskill, an audience member asked", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-11501", "url": "https://www.politifact.com/factchecks/2018/nov/05/josh-hawley/checking-josh-hawley-whether-gunstock-company-his-/", "vclaim": "In the Oct. 25 debate between Missouri Attorney General Josh Hawley and Sen. Claire McCaskill, an audience member asked about businesses and jobs moving out of the country.\n\nHawley, who is vying for McCaskill’s Senate seat, sought to explain how that issue was personal to him.\n\n\"The rural town that I grew up in — Lexington, Missouri, it's not too far from here — we used to have a manufacturing operation in that town, made the gunstock for Remington rifles, I believe it was,\" he said. \"And that plant closed down, we lost those jobs and it's been devastating for my little town.\"\n\nWe wanted to know more about Hawley’s story. Was it true that a gunstock manufacturing operation closed, taking away jobs?\n\nIn 1986, S&K picked up Remington Arms as a client. The family business had three locations in Lexington, said Penny Grosso, executive director of the Lexington Chamber of Cmmerce.\n\nRemington went on to buy two of them, said city administrator Joe Aull. (We confirmed one facility’s purchase happened in September 2009, according to a 2010 air pollution permit with the Missouri Department of Natural Resources.)\n\nWe wondered how the sale might have led to a facility closure or lost jobs.\n\nFinding the answer was more complicated than we thought. Multiple calls to Remington Arms Company’s national press office were not returned. Former S&K president Thomas Stout could not be reached. The Hawley campaign did not respond.\n\nAfter checking past records and speaking with a longtime plant worker, Aull said S&K never shut down its facilities before the sale.\n\nThe third site, at 8th and Main streets, was not part of the Remington sale. We found another 2010 air pollution permit for S&K to operate a \"new wood trophy parts and plaque painting process\" on that location.\n\nThat permit noted S&K previously housed a gunstock manufacturing facility there. But, \"the operation was shut down in December 2008\" and the original permit eventually expired.\n\nIt should be noted that from 2008 to the sale, S&K was still selling gunstocks, per many posts on an online forum for gun owners, suggesting the other locations were still in operation.\n\nAs a postscript: Lexington’s Remington Arms almost closed down, but in 2017 received a $1.6 million state grant for upgrades to its plant in return for promising that the company would employ at least 80 people and stay in town for another five years.\n\nHawley said that the gunstock manufacturing plant in his hometown of Lexington \"closed down.\"\n\nOf the three S&K Industries locations in Lexington, one site shut down for gunstock manufacturing, but the rest continued operations and were purchased by Remington Arms without much hassle.\n\nSo technically, Hawley is right, but it was just one facility, not an entire business. His statement overstates the effect, making it seem like the manufacturing business left town or was shuttered.", "lang": "en"}