{"title": "Greta Thunberg tem mentido sobre a sua idade?", "subtitle": "Um site americano lançou o boato e muitos outros foram atrás, dizendo que a ativista sueca não tem a idade que diz ter - na verdade a \"Pessoa do Ano\" 2019 para a revista Time terá cerca de 25 anos e não 17, como garante. Spoiler alert: é tudo falso.", "author": "poligrafo.sapo.pt", "date": "2020-01-12T11:30:14Z", "vclaim_id": "vclaim-id-36801", "url": "https://poligrafo.sapo.pt/fact-check/greta-thunberg-tem-mentido-sobre-a-sua-idade", "vclaim": "A denúncia foi feita num artigo publicado pelo site Daily World Update, no mês passado: «Greta Thunberg tem mentido a toda a gente. Parte do seu pequeno espetáculo é ser uma ‘ativista adolescente’. O Daily World Update soube, através de pesquisas em registos públicos, e de fontes não verificáveis, que a jovem rapariga não é uma rapariga jovem, de todo. Fomos, em primeiro lugar, até à sua terra Natal, Bjork, na Suécia, e procurámos o hospital em que nasceu, no seu certificado de nascimento. Descobrimos, depois, que o tal hospital já fechou há perto de 25 anos. Se nasceu lá, não tem 16 anos».\n\nOra, esta não é a primeira vez que se coloca a hipótese de uma figura pública mentir sobre a idade. Por exemplo, várias notícias dão conta de que estrelas como Beyoncé, Jennifer Lopez, Eminem e até Nicki Minaj já mentiram, em algum momento das suas carreiras, sobre o ano em que nasceram. Este facto poderia, segundo o site em causa, dar força à teoria de que Greta Thunberg também o faz, adicionando-lhe a dificuldade em acreditar que uma jovem de 17 anos consiga mobilizar, de uma forma tão eficaz, tantos milhões de pessoas, em todo o mundo, para o flagelo das alterações climáticas.\n\nPorém, a notícia do Daily World Update não é verdadeira. Em primeiro lugar, todas as pesquisas feitas na Internet em sites confiáveis mostram que a jovem ativista tem, de facto, 17 anos. Em segundo lugar, o texto da notícia cita fontes «não verificáveis», o que é, por si só, motivo de desconfiança. Em terceiro e último lugar, uma visita ao site que afirma que Greta mente sobre a idade desfaz qualquer dúvida que possa existir: logo na página principal, a plataforma assume-se como um canal de sátira. Apesar disso, a informação tem sido reproduzida como se de uma verdade se tratasse.\n\nAlém disso, segundo o site de verificação de factos Lead Stories, que também desmentiu o boato, o NewsGuard, um empresa que utiliza jornalistas experientes para avaliar a fiabilidade de páginas online, descreve o Daily World Report como «um site de notícias que publica histórias falsas e boatos que são, muitas vezes, confundidos com notícias reais.».\n\nGreta Thunberg nasceu a 3 de janeiro de 2003. Tem, por isso, 17 anos. Em agosto de 2018, com apenas 15 anos de idade, iniciou o seu percurso como ativista ambiental. Um ano depois, em 2019, foi eleita a personalidade do ano pela revista Time, tornando-se, assim, a pessoa mais jovem a receber a distinção da prestigiada publicação norte-americana.", "lang": "pt"}