{"title": "What does a “WTO rules” Brexit look like?", "subtitle": "This viral post about a no deal Brexit exaggerates our EU payments and the “free trade” opportunities of no deal, but makes other correct claims.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-14354", "url": "https://fullfact.org/online/what-does-wto-rules-brexit-look/", "vclaim": "What does a “WTO rules” Brexit look like?\n\nAmid debate over the post-Brexit direction of the EU-UK relationship, a post making claims about what would happen in the event of a no deal Brexit (calling it a “WTO Rules Brexit”) went viral on Facebook.\n\nDespite MPs voting against a no deal in March 2019, it still remains the legal default for Brexit until some kind of withdrawal agreement is passed by Parliament.\n\nA no deal Brexit would mean we leave the EU, as well as the single market and customs union, and begin trading with the EU on WTO terms.\n\nWe take a look at most of the claims about a no deal or “WTO rules” Brexit.\n\nThis was correct when the post was published. The UK triggered Article 50 (following parliamentary approval) in March 2017, which set off a two-year countdown before we officially leave, on 29 March 2019.\n\nOn 22 March the government extended Article 50, meaning the most likely date for a no deal Brexit is now 12 April.\n\nThe UK is already a democratic, sovereign nation with its own (unwritten) constitution, and has its own rule of law. So it’s false to say that leaving with no deal would make us these things “once again”.\n\nCurrently EU laws take supremacy over UK law should they come into conflict, and the Court of Justice of the European Union is the highest court on matters of EU law.\n\nEU law doesn’t cover all aspects of UK law. In areas where no EU law is applicable, the UK parliament and courts are the supreme bodies for making and judging law.\n\nNo deal Brexit would change elements of how sovereignty (the authority of the state to govern itself) and legal process is exercised in the UK. Leaving the EU with no deal would remove the jurisdiction of EU courts and laws in the UK (although we’d copy over existing EU law into UK law). That would arguably make the UK more independent and sovereign, in as much as more law-making comes directly from the UK.\n\nHowever a no deal Brexit wouldn’t mean that every rule the UK follows is made in the UK. For example, we would remain members of international organisations like NATO and the WTO, and membership of these things means following collective rules or decision-making.\n\nCorrect. The transition period is part of the draft withdrawal agreement, so if we leave the EU with no deal, that means no withdrawal agreement, and therefore no transition period.\n\nThe transition period lasts from the day we officially leave the EU until December 2020 (although it could be extended). During the transition period, we will trade with the EU as we do currently and try to negotiate the future trade relationship with the EU.\n\nCorrect, leaving the EU with no deal means leaving the customs union.\n\nUnder the draft withdrawal deal we’d stay in the customs union until the end of the transition period. It’s the government’s intention to leave the customs union once the transition period ends. But if a future trading relationship isn’t agreed between the UK and EU during that time the Irish backstop arrangements would kick in and the UK would remain in a form of customs union until an agreement could be reached.\n\nCorrect, leaving the EU with no deal means leaving the single market.\n\nUnder the draft withdrawal deal we’d stay in the single market until the end of the transition period. It’s the government’s intention to leave the single market once the transition period ends. If the Irish backstop arrangements kick in, then Northern Ireland will remain aligned to some of the rules of the single market.\n\nAs part of the draft withdrawal agreement, the UK has agreed to pay its outstanding financial liabilities to the EU, estimated at £39 billion.\n\nIf we left with no deal, it’s uncertain how much of that we’d have to pay, if anything.\n\nExperts at UK in a Changing Europe told us in February that, under international law, it’s not clearly set out that the UK has to pay anything once it has left the EU. However, the EU would be within its rights to take the case to the International Court of Justice.\n\nThis seems to be referring to the UK’s annual payments into the EU budget, though it’s unclear. If that’s the case it’s incorrect\n\nIn 2017 the UK government paid £13 billion into to the EU budget after the rebate had been applied (which gives the UK a discount on its contributions). The EU was then forecast to spend £4 billion on the UK public sector leaving a “net” contribution of nearly £9 billion.\n\nAdditionally the EU spent money on the UK’s private sector, reducing the UK’s net contribution further to around £5 billion in 2017.\n\nIf we leave the EU without a deal, it’s possible that we may not have to pay anything to the EU, whereas under the draft withdrawal agreement we would (as explained above).\n\nWe already have some powers to control EU immigration, and the ability to control non-EU immigration.\n\nIf we left with no deal, the UK would have more control over immigration from the EU—as we would not have to follow EU rules on freedom of movement.\n\nHowever that could also be the case if the existing draft withdrawal agreement is passed. The government wants to end the free movement of people between the UK and EU after the end of the transition period, and for EU citizens to no longer get preferential access over immigrants from over countries.\n\nThese are, however, only intentions, and would still have to be negotiated after the passing of the withdrawal agreement.\n\nIt’s correct that leaving with no deal would remove the jurisdiction of the European Court of Justice (ECJ). Under the withdrawal agreement, the UK would continue to follow EU law (with a few exceptions) and the rulings of the ECJ during transition period. What happens after the transition period would depend on the outcome of UK-EU negotiations.\n\nBut it’s incorrect to say that a no deal Brexit will end the role of the European Court of Human Rights. This court has nothing to do with the EU and post-Brexit the UK will still remain a member. You can read more about the ECHR here.\n\nFree trade is a somewhat hazy phrase but one definition might be that free trade is when international trade happens without tariffs, quotas or other restrictions.\n\nFollowing a no deal Brexit, the trade agreements we’re already signed up to as a member of the EU will cease to apply and trade will take place under WTO rules.\n\nUnder WTO rules, countries set their own import rules, so a no deal Brexit means that the government could, in theory, allow goods and services from all countries across the world to be imported into the UK without tariffs or quotas.\n\nBut it doesn’t mean other countries would have to do the same, meaning that UK exports to those countries would, in many cases, face tariffs and restrictions.\n\nIn any case, the government have said that under a no deal Brexit scenario, tariffs would still apply to 13% of goods (by value) imported into the UK for up to 12 months. During that time it will undertake a review on a long-term approach to tariffs.\n\nAnother way of thinking about free trade is that the UK would be able to decide for itself how trade with other countries would operate. In the longer-term a no deal Brexit would give the UK the greatest agency over its future trade deals, although the exact terms would have to be agreed in negotiation with each individual country. These deals would likely take years to negotiate.\n\nSee the section above about the UK becoming a sovereign, independent country.\n\nThis is largely correct, though arguably this would also be the case under the draft withdrawal agreement.\n\nCurrently the UK is part of the EU Common Fisheries Policy (CFP), whereby the EU sets quotas on how much fish a country can catch in a single year.\n\nIf the UK leaves the CFP, it will become an “independent coastal state” and be able to negotiate access to our waters in return for access to other markets and territorial waters. This will form part of the negotiations of the future relationship that will take place during the transition period. But the government has said that there are other international obligations on fisheries the UK will still need to abide by.\n\nA no deal Brexit, in which there was no transitional agreement on fisheries until the end of 2020, would mean that the UK would become an independent coastal state from March 2019.\n\nWhile some European politicians have spoken about their desire for a more federal European system, akin to the United States of America, there are currently no developed plans for this to happen.", "lang": "en"}