{"title": "Horário de verão só começa após o 2º turno e não afeta as urnas eletrônicas", "subtitle": "Não é verdadeira a mensagem que circula no WhatsApp e nas redes sociais que diz que as urnas eletrônicas estariam programadas para adotar o horário de verão no segundo turno das eleições e, assim, n&atild", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-40746", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/10/24/horario-de-verao-so-comeca-apos-o-2-turno-e-nao-afeta-as-urnas-eletronicas.htm", "vclaim": "Não é verdadeira a mensagem que circula no WhatsApp e nas redes sociais que diz que as urnas eletrônicas estariam programadas para adotar o horário de verão no segundo turno das eleições e, assim, não computariam os votos feitos depois das 16h no próximo domingo (28).\n\nDe acordo com o governo federal, a mudança do horário de verão só valerá a partir do dia 4 de novembro, ou seja, uma semana depois do segundo turno das eleições.\n\nSegundo a Justiça Eleitoral, “as urnas não estão programadas para entrar no horário de verão antecipadamente, mas sim, para funcionar no horário oficial”. No domingo (28), a votação acontecerá normalmente entre 8h e 17h, no horário de cada unidade federativa.\n\nO acordo para que a alteração de horário fosse feita depois do pleito foi firmado com o Palácio do Planalto em dezembro de 2017. No próximo dia 4, os relógios serão adiantados em uma hora nas regiões Sul, Sudeste e Centro-Oeste.\n\nO próprio TSE desmentiu o boato sobre o suposto erro de programação das urnas. O mesmo fez o “Fato ou Fake”, do “Grupo Globo”.\n\nA peça de desinformação foi verificada pela rádio “BandNews FM”, além do UOL, do “SBT”, do “Jornal do Commercio”, do “Nexo”, da “NSC Comunicação”, da “Gazeta Online” e da rádio “GaúchaZH”, todos integrantes do projeto Comprova.", "lang": "pt"}