{"title": "Calenda è impreciso sui 4 miliardi di tagli all'istruzione", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-39665", "url": "https://pagellapolitica.it/dichiarazioni/8405/calenda-e-impreciso-sui-4-miliardi-di-tagli-allistruzione", "vclaim": "Ma è davvero così? Abbiamo verificato e qualcosa non torna.\n\nSe si analizzano nel dettaglio gli stanziamenti dell’ultima legge di Bilancio, si scopre che nell’istruzione del primo ciclo (scuola elementare e medie) le riduzioni più consistenti riguardano i docenti per circa 950 milioni di euro e i docenti di sostegno per oltre un miliardo di euro. Per il secondo ciclo (scuola superiore), nel 2021 ci sono circa 700 milioni di euro in meno per i docenti e 350 milioni per quelli di sostegno. Nel primo ciclo d’istruzione, tra 2019 e 2021 sembra anche esserci un taglio di oltre 100 milioni di euro per i dirigenti scolastici e il Personale Ata.\n\nCome ha spiegato su Facebook il deputato di +Europa Alessandro Fusacchia (membro alla Camera della Commissione istruzione e all’opposizione del governo Lega-M5s), bisogna tenere presente la distinzione all’interno del corpo docente scolastico tra l’organico di diritto e quello di fatto.\n\nSemplificando: nella contabilizzazione dell’ultima legge di Bilancio triennale, il Ministero dell’Economia ha tenuto in considerazione per il secondo e il terzo anno le risorse necessarie a finanziare solo l’organico di diritto, mentre per il primo anche quello di fatto. Di qui l’impressione che ci sia un taglio.\n\nUna lettura confermata secondo fonti stampa anche dal Miur, che a luglio 2019 ha precisato che «la spesa degli stipendi del personale docente e Ata a tempo determinato è iscritta solo per il primo degli anni scolastici del bilancio triennale».\n\n«Per organico di diritto si intende la dotazione delle cattedre e dei posti del personale assegnata annualmente alle istituzioni scolastiche di ogni ordine e grado, in riferimento al numero di alunni iscritti e di classi previste», spiega un approfondimento sul tema del 2014 di .\n\n«Si tratta di un organico previsionale e i posti che spettano alle istituzioni scolastiche sono determinati tenendo conto delle classi autorizzate sulla base del numero degli alunni iscritti e dei piani orari delle singole materie di insegnamento».\n\nCome ha ricostruito Fusacchia nel suo post, da anni c’è un dibattito tra il Ministero dell’Istruzione e quello dell’Economia su come contabilizzare le previsioni di spesa per questi docenti, che fanno parte dell’organico di fatto, ma non di diritto.\n\n«Formalmente questo ha preso nelle tabelle allegate alla legge di bilancio una forma semplice: sono iscritti i fondi solo per il primo anno del bilancio triennale», ha chiarito Fusacchia.\n\nDunque, per il 2020 e il 2021 i contratti in questione non sono ancora stati stipulati (si veda per esempio il caso specifico dei posti di sostegno in deroga, che non fanno parte dell’organico di diritto) e, di conseguenza, i fondi a loro destinati non sono al momento compresi nei rispettivi budget. Di qui l’impressione di un “taglio” alle risorse.\n\nBisognerà dunque aspettare la contabilizzazione nella prossima legge di Bilancio per scoprire quali soldi saranno stanziati in questo ambito. E verificare se ci saranno effettivamente riduzioni o meno.\n\nLa legge di Bilancio per il 2019 ha previsto tra il 2019 e il 2021 un calo degli investimenti nell’istruzione scolastica pari a circa 4 miliardi di euro, ma di questi circa 3 miliardi di euro riguardano docenti che fanno parte del cosiddetto “organico di fatto”. Questo significa che le risorse annualmente utilizzate per questi insegnanti precari non sono state ancora contabilizzate dal Mef per il 2020 e il 2021.", "lang": "it"}