{"title": "Fact check: One Chick-fil-A restaurant’s email on protests not representative of company’s guidance", "subtitle": "Social media users have been sharing an image online that appears to be an email from Chick-fil-A to their employees. The email advises employees not to post about the Black Lives Matter protests on their social media accounts if they have associated themselves with their...", "author": "www.reuters.com", "date": "2020-06-08T14:30:56Z", "vclaim_id": "vclaim-id-1046", "url": "https://www.reuters.com/article/uk-factcheck-chickfila-restaurant-compan/fact-checkone-chick-fil-a-restaurants-email-on-protests-not-representative-of-companysguidance-idUSKBN23F1UV", "vclaim": "Social media users have been sharing an image online that appears to be an email from Chick-fil-A to their employees. The email advises employees not to post about the Black Lives Matter protests on their social media accounts if they have associated themselves with their employer on their profiles. This email was sent by one Chick-fil-A restaurant and is not representative of the company’s overall guidance.\n\nExamples can be seen here and here .\n\nThe email reads: “Morning Team, With the current events that are going on throughout the US concerning the protest and what happened in Minneapolis last week, Corporate and [hidden] are asking that you do not post anything on social media IF you have posted in your bio that you work at Chick-fil-A or if you have photos posted with you in your CFA uniform. We encourage you to voice your opinion on what is going on but please do not have anything in your bio or on your page that represent Chick-fil-A. Any questions, please do not hesitate reaching out to [hidden] or one of the Directors.”\n\nA spokesperson for Chick-fil-A told Reuters the email circulating was sent by one restaurant and was “not reflective of the guidance by Chick-fil-A, Inc”.\n\nAccording to the spokesperson, the company’s internal communication stated: “In today’s culture, hurtful words can so easily be shared on social media, and we hope that your presence on social media reflects the call of our corporate purpose to have a positive impact on all. Consider that your social posts may be interpreted as representative of the brand, particularly if you or your Team Members list Chick-fil-A as your employer in your profile.”\n\nChick-fil-A has posted a statement on their website with their response to current events ( here ).\n\nProtests have spread across the U.S. over the death of Floyd, an unarmed black man who died after a white policeman knelt on his neck for nearly nine minutes in Minneapolis on May 25 ( here ).\n\nPartly false. While one restaurant issued this message, it was not in line with Chick-fil-A’s wider company policy.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}