{"title": "PolitiFact - Story that Obama supporter was behind wheel of car in Charlottesville is fake news", "subtitle": "A fake news story falsely claimed that white supremacist Jason Kessler was the one responsible for killing a protester i", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-27336", "url": "http://www.politifact.com/factchecks/2017/aug/21/blog-posting/story-obama-supporter-was-behind-wheel-car-charlot/", "vclaim": "A fake news story falsely claimed that white supremacist Jason Kessler was the one responsible for killing a protester in Charlottesville, Va., in addition to meeting former President Barack Obama as a Democratic supporter.\n\n\"White supremacist who killed protester is a Democrat and visited Obama in Oval Office,\" read the headline on an Aug. 15, 2017, post on PatriotUSA.website. We also saw it on other outlets.\n\nFacebook users flagged the post as being potentially fabricated, as part of the social network’s efforts to stamp out fake news.\n\nThe post began by claiming Kessler, who organized the Unite the Right rally in Charlottesville, Va., on Aug. 12, had been exposed as a former liberal, Occupy Wall Street protester and Obama supporter. The post included this tweet from conservative writer Dinesh D’Souza:\n\nThat part, at least, is accurate, as D’Souza’s link to the Southern Poverty Law Center showed. Kessler has said he changed ideologies near the end of 2013. But that’s about all in the story that’s true.\n\nThe story said Kessler was the person accused of being \"the white supremacist who ran over a protester who was blocking the road.\" That’s not the case.\n\nCharlottesville police arrested James Alex Fields Jr. for driving his car into a crowd of liberal protesters, killing one woman and injuring 19 more people.\n\nThere have been several fake news stories attempting to shift the blame for the killing or suggesting Democrats were behind the protests. This attempt to put the blame on Kessler included the assertion in the post that he visited Obama in the White House in 2016, including the crude Photoshopped image at the top of this page with the story.\n\nThat photo is actually a White House image from 2011, showing actor Will Ferrell visiting Obama in the Oval Office (Ferrell’s wife Viveca Paulin has been cropped out):\n\n\n\n And while the story attempted to demonize liberals by drawing lines between Democrats and Nazis, the source of the story is a website that makes up its content.\n\nThe post first appeared Aug. 15 on OurLandOfTheFree.com, a parody site that, like other sites that created stories we’ve debunked, attempts to fool conservatives with absurd stories.\n\nOurLandOfTheFree.com said at the bottom of its home page that the site’s creators \"make no guarantee that what you read here is true. In fact, it most definitely is not.\" Its About Us page noted, \"All posts should be considered satirical and all images photoshopped to look like something they’re not.\"\n\nThis post makes word salad out of key talking points from the Charlottesville clashes, using a couple of factual details to further confuse what’s real and what’s not.\n\nWe rate the claim Pants On Fire!", "lang": "en"}