{"title": "Quanti sono i contribuenti in Italia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-52228", "url": "https://pagellapolitica.it/dichiarazioni/8108/quanti-sono-i-contribuenti-in-italia", "vclaim": "Lo scorso 19 settembre, Mariastella Gelmini ha rilasciato un'intervista al . La capogruppo di Forza Italia alla Camera ha dichiarato che nel nostro Paese, su 60 milioni di abitanti, solo la metà sono contribuenti.\n\nNel corso dell’intervista, l’esponente di Forza Italia ha fatto riferimento ad una recente indagine realizzata dal Centro Studi e Ricerche “Itinerari Previdenziali” e ha citato, in particolare, il presidente Alberto Brambilla, esperto di pensioni che definisce come «vicino alla Lega».\n\nItinerari Previdenziali è un ente indipendente che, da più di dieci anni, si occupa di ricerca, formazione e informazione nell’ambito del welfare e dei sistemi di protezione sociale, estendendo le proprie analisi anche ai settori dell’economia, della fiscalità e della finanza gestionale.\n\nIn particolare, il Centro Studi e Ricerche si occupa di elaborare e condividere dati relativi al sistema pensionistico e assistenziale italiano e di monitorare le novità legislative e le dinamiche economico-finanziarie che interessano i rispettivi settori. I dati, rielaborati da ricercatori ed esperti, provengono, come viene specificato, sia da un database proprietario che da informazioni ricavate grazie a collaborazioni con enti ed istituzioni nazionali e internazionali.\n\nAnche se Mariastella Gelmini non ha specificato il periodo preso in esame, il riferimento è quasi sicuramente all’anno di imposta 2016, ultimo per il quale sono stati condivisi dei dati. In linea con la fonte dichiarata e in assenza di dati completi per altri periodi, faremo anche noi riferimeno allo stesso anno.\n\nLa capogruppo di Forza Italia alla Camera ha parlato di un totale di 60 milioni di italiani. I dati forniti dall’Istat dicono che al 1° gennaio 2016, infatti, la popolazione residente in Italia risultava essere pari a 60.665.551 unità. Questa cifra, generalmente stabile e in linea con gli anni precedenti e i successivi, vede un leggero calo rispetto al 2015 (60.795.612 unità) che prosegue, poi, anche nel 2017 (60.589.445 unità).\n\nAll’interno di questi, quanti sono “contribuenti”, ovvero pagano tasse? Consideriamo come “contribuente” chi paga imposte sul reddito, anche se, in senso stretto, contribuisce al bilancio pubblico anche chi paga imposte indirette, come l’Iva: e in questo senso, praticamente tutti coloro che effettuano acquisti - certamente tutta la popolazione adulta e non solo - possono essere considerati “contribuenti” in senso lato.\n\nMa torniamo alle imposte sul reddito. L’imposta sul reddito delle persone fisiche (Irpef) è il principale tributo del sistema fiscale italiano ed è regolato dal testo unico delle imposte sui redditi (DPR 917/1986). L’Irpef è un'imposta diretta, personale e progressiva.\n\nPer quanto riguarda i contribuenti Irpef del 2016, il Ministero dell’Economia e delle Finanze ha pubblicato, a marzo 2018, un comunicato stampa che riporta i principali dati relativi alle dichiarazioni dei redditi delle persone fisiche presentate nel 2017 e riferite all’anno di imposta 2016.\n\nI contribuenti che, per il 2016, hanno presentato la propria dichiarazione dei redditi sono stati 40,9 milioni. Il totale del reddito dichiarato è risultato essere pari a 843 miliardi di euro, con un valore medio di circa 20.940 euro. Secondo quanto riportato dal Ministero, la regione dove il reddito medio complessivo risulta più elevato è la Lombardia (24.750 euro). Al contrario, quella con il reddito medio più basso è la Calabria (14.950 euro).\n\nPer il 2016 l’imposta netta e, quindi, quanto è stato effettivamente versato dai contribuenti, ha raggiunto la cifra totale di 156 miliardi di euro. I soggetti che hanno dichiarato un’imposta netta Irpef sono stati, nel 2016, 30,8 milioni. Questi primi dati evidenziano, quindi, come vi siano 10 milioni di soggetti che hanno un’imposta netta pari a zero e, quindi, sono in teoria contribuenti ma con un livello di reddito così basso da non pagare nulla di tasse.\n\nI dati, dunque, mostrano come in Italia, nel 2016, su un totale di 40,9 milioni di invidui che hanno presentato la dichiarazione dei redditi, ve ne siano 12,3 milioni che hanno un’imposta netta Irpef pari a zero. I restanti 28,6 milioni rappresentano, invece, i contribuenti attivi.\n\nIl 45% dei contribuenti dichiara fino a 15.000 euro e ricopre circa il 4% dell'Irpef totale. La fascia intermedia (tra i 15.000 e i 50.000 euro dichiarati) è quella che accoglie più contribuenti (circa il 50%) e ricopre il 57% dell’Irpef. Il restante 39% dell’Irpef è poi ricoperto dai contribuenti che dichiarano oltre 50.000 euro (5,3% del totale).\n\nMariastella Gelmini ha affermato che, su 60 milioni di italiani, solo la metà sono contribuenti. Nel 2016, ultimo anno per il quale sono stati condivisi dati ufficiali sul numero totale di contribuenti, la popolazione italiana contava circa 60 milioni di residenti e, tra questi, 40,9 milioni sono quelli che hanno assolto l’obbligo dichiarativo. L'effettiva imposta netta è stata poi versata da circa 28,6 milioni di italiani: i restanti 12,3 milioni, invece, rientrano tra coloro che hanno un’imposta netta pari a zero. Dunque, per l’anno di imposta 2016, i contribuenti attivi risultano essere circa la metà della popolazione effettiva.", "lang": "it"}