{"title": "Fake News: Muslim Refugees Do NOT Decline Work, Don't Say It's Against Their Religion To \"Perform Labor\" For Americans | Lead Stories", "subtitle": "An old viral hoax is making the rounds again claiming some unspecified muslim refugees are refusing to perform work for...", "author": "leadstories.com", "date": "2018-02-03T01:39:51-07:00", "vclaim_id": "vclaim-id-22165", "url": "https://leadstories.com/hoax-alert/2018/02/fake-news-muslim-refugees-do-not-decline-work-dont-say-its-against-their-religion-to-perform-labor-f.html", "vclaim": "An old viral hoax is making the rounds again claiming some unspecified muslim refugees are refusing to perform work for Americans because it is agains their religion to do so. The most recent example we spotted was on beaware.one and we archived it here.\n\nIslam, whatever else you may think of it and as interpreted by most muslims does not have such a prohibition. It is obvious that many muslims feel that they can work for American employers because they actually do it every day, for example the brave translators and guides paid by the U.S. military in various countries in the Middle East.\n\nThe article probably originated on the now defunct website truetrumpers.com, a site known for spreading inflammatory hoaxes and fake polls in order to attract clicks on the slew of popup ads and dodgy redirects to malicious software downloads that greeted visitors to that website. It got taken down because of DMCA complaints after it had stolen too many articles from certain websites. Sites copying content from other sites and claiming it is their own work are the lowest of the low in our opinion, especially if they refuse to acknowledge their source.\n\nThe title of the inflammatory article is usually something like Muslim Refugees Decline Work, Say It's Against Their Religion To \"Perform Labor\" For Americans and the text of the article goes like this:\n\nIt does not take a great economic mind to figure out that the European Union is dissolving faster than a spot of sugar in a hot cup of English tea. The EU leadership is not as much worried about Britain departing, though this hardly makes them happy, but that other nations will do likewise. Greece should have fled the EU after the abuse that it saw from Germany. Sure, Greece very much did bring much of the misery that they saw upon themselves with over friendly social services, they did not deserve destroyed over it. Many nations, even the US, do this and are not ruined to the extent that Germany mauled Greece. Don't be surprised in the least if this happens in more nations soon, such as in Spain. The Spanish are seeing the terrible end result of open border policies as is Norway. News recently from Norway is telling that after begging to be allowed INTO the EU as they fled the evils of radical Islam in Syria and like areas, they seem in large number to now be refusing to work in certain establishments that serve pork or alcohol.\n\nThe text is not even grammatical in many places and often makes no logical sense with many sentences seemingly unconnected to the preceding ones. It also talks about European countries most of the time and doesn't even mention \"Americans\". The only part of the text that seems to mention a refusal to work is a section about \"they\" who fled the \"evils of radical Islam in Syria and like areas\" refusing to work \"in large number\" but only in establishments serving pork or alcohol.\n\nMany American muslims probably don't want to work in shops selling pork or alcohol either, just like many American christians would probably object to working in an abortion clinic. That obviously doesn't mean they \"decline to work\", they are perfectly happy doing other jobs. So we are going to rate this article false.\n\nInteresting side-observation: the site \"beaware.one\" also happens to share a Google Adsense code (ca-pub-7845329558125446) with the website \"American President Donald J. Trump\" which is known for often changing domain names and making up fake celebrity quotes with an inflammatory political message. They might very well be part of the same network.", "lang": "en"}