{"title": "No, la adolescente holandesa Noa Pothoven no murió por eutanasia", "subtitle": "Numerosos medios internacionales informaron esta semana de que la adolescente holandesa Noa Pothoven, que sufría una depresión severa tras haber sido violada hace unos años, murió mediante eutanasia. Sin embargo, la joven de 17 años murió en su casa, después de dejar de comer y de beber, según sus padres.", "author": "factual.afp.com", "date": "2019-06-06T17:00:39+02:00", "vclaim_id": "vclaim-id-22913", "url": "https://factual.afp.com/no-la-adolescente-holandesa-noa-pothoven-no-murio-por-eutanasia", "vclaim": "No, la adolescente holandesa Noa Pothoven no murió por eutanasia\n\nNumerosos medios internacionales informaron esta semana de que la adolescente holandesa Noa Pothoven, que sufría una depresión severa tras haber sido violada hace unos años, murió mediante eutanasia. Sin embargo, la joven de 17 años murió en su casa, después de dejar de comer y de beber, según sus padres.\n\nNoa Pothoven falleció el domingo 2 de junio pasado en su domicilio. La noticia de su muerte apareció esa misma tarde en el diario local De Gelderlander, un periódico escrito en holandés de la región de Gelderland, donde está la ciudad de Arnhem, en la que Noa vivía.\n\nEl periódico había entrevistado a la joven en 2018 tras la publicación de su libro “Ganar o aprender”, donde contaba que había sido víctima de una agresión sexual a los 11 años y había sido violada por dos hombres a los 14. Desde entonces sufría anorexia, depresión severa y síndrome de estrés post-traumático, e intentó suicidarse en varias ocasiones.\n\nNoa contó a De Gelderlander en diciembre de 2018 que había preguntado, sin que lo supieran sus padres, a una clínica en La Haya especializada en la eutanasia, Levenseindekliniek, por una posible eutanasia o suicidio asistido, pero su petición fue rechazada.\n\nEl diario publicó el domingo que la adolescente había anunciado en su cuenta de Instagram, ahora privada: “Hace un momento he dejado de comer y de beber y después de muchas discusiones (...) está decidido que me dejaré ir porque mi vida es insoportable. Después de años he perdido la voluntad de luchar”.\n\nHolanda es uno de los pocos países del mundo donde la eutanasia y el suicidio asistido son legales para todos los ciudadanos mayores de 12 años, pero con una serie estricta de condiciones. Dichas condiciones incluyen que el sufrimiento físico o mental del paciente debe ser insoportable y que el paciente debe estar consciente y hacer una petición voluntaria. Además, la decisión debe ser aprobada por dos médicos, uno de los cuales debe ser independiente, y sólo un médico puede realizar la eutanasia. Es necesario el consentimiento de los padres o tutores hasta que el solicitante alcance los 16 años, y los padres deben estar implicados en la decisión de los 16 a los 18 años, aunque no es necesaria su aprobación expresa.\n\nEl martes 4 de junio, una serie de artículos empezaron a aparecer en medios internacionales, incluyendo españoles, afirmando de manera incorrecta que Noa había muerto por eutanasia. El caso rápidamente se hizo viral en países como España, México, Argentina, Colombia, Italia, Polonia, India o Estados Unidos. Incluso el papa Francisco tuiteó sobre la eutanasia.\n\nNaomi O’Leary, periodista en Politico Europe y antigua colaboradora de AFP y la agencia de noticias Reuters, señaló el 5 de junio el error en un tuit que fue retuiteado hasta ahora 18.000 veces. “Me llevó 10 minutos comprobar con el reportero que escribió la historia original holandesa. Noa Pothoven pidió la eutanasia y fue rechazada”, escribió en su tuit O’Leary.\n\nEn español, el periodista David Jiménez retuiteó a O’Leary criticando a los medios que habían difundido la noticia de forma errónea. En los comentarios, algunos usuarios señalaban sitios web que después rectificaron la información.\n\nEn las horas siguientes, varios comunicados desmintieron de manera oficial la información sobre la eutanasia.\n\nPrimero, la clínica de La Haya, Levenseindekliniek, dijo en su página web que la joven “no había muerto por eutanasia”, sino que dejó de alimentarse e hidratarse “para poner fin a su sufrimiento”.\n\nLa diputada Lisa Westerveld, del partido GroenLinks (ecologistas-izquierda), quien había estado en contacto con la familia, tuiteó un desmentido similar.\n\nDespués, fue el ministro de Sanidad, Bienestar y Deporte, Hugo de Jonge que en un comunicado enviado por correo electrónico a la AFP escribió: “Estamos en contacto con su familia, que nos dijo que, a pesar de las informaciones de los medios internacionales contrarias, no hay eutanasia en este caso”. “Debemos dejar que la familia llore la muerte de Noa en paz”, pidió.\n\nFinalmente, los padres de Noa publicaron un comunicado a través de De Gelderlander el mismo miércoles: “Nosotros, padres de Noa Pothoven, estamos profundamente entristecidos por la muerte de nuestra hija. Noa decidió no comer ni beber más. Nos gustaría enfatizar que ésa fue la causa de su muerte. Ella murió en nuestra presencia el domingo pasado. Pedimos amablemente a todo el mundo que respete nuestra privacidad para que nuestra familia pueda tener su duelo”.\n\nVarios medios que habían difundido la información errónea también publicaron “aclaraciones” (1, 2, 3, 4, 5) o se hicieron eco de la historia tal como se confirmó (1, 2, 3), aunque algunos sitios web todavía mantienen que la joven Noa murió por eutanasia.", "lang": "es"}