{"title": "Facebook page ‘BJP All India’: Serial purveyor of fake news", "subtitle": "", "author": "www.altnews.in", "date": "2018-06-28T10:04:47+00:00", "vclaim_id": "vclaim-id-74442", "url": "https://www.altnews.in/facebook-page-bjp-all-india-serial-purveyor-of-fake-news/", "vclaim": "Hours after former president Pranab Mukherjee addressed RSS cadres at an event in Nagpur, a photoshopped image of him wearing the black RSS cap, with his arm lifted, began circulating on social media. Among the pages that shared the morphed photograph was BJP All India. It drew more than 7,000 likes and 3,000 shares.\n\nBJP All India is a right-wing Facebook page with more than 11 lakh followers – pointing at the extent to which it can delude impressionable minds. This wasn’t the first time it posted fake news but has several times in the past distorted facts, thereby presenting plain lies to people.\n\n1. Flag of Indian Union Muslim League posted as Pakistani flag at a Congress rally\n\nBJP All India posted a video of a green coloured flag waved at a Congress rally, captioning it – “कांग्रेस की रैली, पाकिस्तान का झंडा” (Congress rally, Pakistan’s flag- translated). The post received more than 3,600 shares.\n\nThe flag was the banner of the Indian Union Muslim League (IUML) which is a political party formed in 1948 and based in Kerala. It is recognised by the Election Commission as a state party. One close look at the video suggests that unlike in the Pakistani flag, IUML’s banner does not have a white patch on the left. Moreover, Pakistan’s flag has moon and star in the middle, while the IUML flag has it on the top left corner.\n\nA photograph claiming to show the first Prime Minister of India Jawaharlal Nehru in the company of women was widely shared on social media with hateful text written in Hindi. The image was also circulated by BJP All India and received more than 3,000 shares.\n\nThe image was manufactured by placing a photograph of Nehru with the women. The original is a 1910-20s picture of ‘Chorus Girls’ – a theatrical musical in the United States that drew inspiration from dance forms such as burlesque and ballet, as reported by Boom Live.\n\nOn June 22, the page posted a photograph which showed a Muslim teacher teaching that Islam is superior to Hinduism. The caption accompanying the post said, “देखिए मदरसों में मौलाना टीचर क्या पढ़ा रहे हैं” (See what teachers in madrasas are teaching).\n\nAs it turned out, the image was photoshopped- the part where the blackboard is seen was tampered with. Alt News had debunked this post in an article which can be read here.\n\n4. Fake claim on no World Bank loans taken by Modi Govt\n\nOn May 29, 2018, the page posted a claim according to which the Modi government has not taken a single loan from the World Bank after assuming power. The same post also ridiculed former PM Manmohan Singh, saying that he is called a great economist despite the fact that India took massive loans from the World Bank during his reign\n\nAlt News had busted this claim floating on social media that no World Bank loans have been secured by the present government. Data from the World Bank website showed that India had availed loans to the tune of 96 billion dollars from 2015 to 2017.\n\nOn April 23 2018, the page posted a tweet by self-proclaimed marketing maven Suhel Seth. Seth in his tweet had alluded to Kanhaiya Kumar failing his JNU exam for the 11th time in a row.\n\nAs it turns out, this information was false. There is no examination for PhD, but a thesis which needs to be submitted.\n\n6. Fake image of Pakistani PM being strip-searched at US Airport\n\nAn image widely circulated on social media in March this year claimed that Pakistan’s Prime Minister Shahid Khaqan Abbasi was made to strip before going through the security check in a U.S. airport. BJP All India was one of the many pages that shared the fake claim.\n\nAlt News had debunked the image, which was actually a 2015 photograph from St. Petersburg, Russia when a man frustrated with security check stripped and walked through the metal detector. It may be noted that the incident involving the Pakistani PM being strip searched did take place. However, a false image had been used to convey the same.\n\nOn May 22, the page posted a screenshot of an article falsely quoting SP Chief Akhilesh Yadav, claiming that the former UP Chief Minister said – “If Yogi does not stop troubling me, I will embrace Islam and convert to a Muslim.” It was shared nearly 4,000 times.\n\nThe screenshot was taken from a website MobileNews24 which has published several dubious articles. It recently misquoted Hardik Patel as saying Kashmir should be given to Pakistan and falsely claimed that West Bengal CM Mamata Banerjee said that she would not take any foreign trips until she becomes the PM. However, the event in Chicago was called off after the organisers cancelled.\n\nOn March 18, BJP All India posted an image of Rahul Gandhi, attributing a fake quote to him – “Keeping the sentiments of Muslims in mind, we too should stay away from Vande Mataram and the national anthem” (translated). The post was shared more than 2,500 times.\n\nAlt News spoke to Congress Spokesperson Randeep Surjewala who confirmed that the Congress President had not made any such statement.\n\nLast year, an upcoming ‘news’ websiteCoverage Timeswas gaining substantial popularity. It was already among the top 15,000 websites in India within the first few months of its creation. But the constant posting of fake news by Coverage Times pushed us to investigate it.\n\nWe established that three people – Akash Soni, Raju Sikarwar, and Ramendra Singh – were running converagetimes.in. There are also two others mentioned as team members in Coverage TimesFacebook page – कुँवर राजचंद्र सिंह सिकरवार (Kuwar Rajendra Singh Sikarwar) and Vijay Pandit.\n\nKuwar manages two other right-wing pages, I Support Hindutva and Indian Army. Akash Soni has been featured once before in an Alt News story when he was exposed as one of the Admins of a WhatsApp group who was harassing NDTV anchor Ravish Kumar. He has pictures with multiple senior BJP leaders.\n\nCoverage Times was created in 2017, the same time BJP All India began sharing its posts.\n\nThe ones managing Coverage Times are a part of the team running this propaganda page BJP All India. This is evident from the screenshot below, which is from the BJP All India page. Akash Soni can be seen in the picture, and the post exhorts users to like the back up page of BJP All India.\n\nWe earlier showed instances of fake news promoted by the page, but they are only a partial list of the plethora of fake news made by BJP All India on a regular basis. The Facebook page is infamous for spreading lies by distorting facts and/or creating false information. Social media users should be vigilant to identify pages circulating misinformation to polarise viewers/readers.\n\nUpdate: The article has been updated to reflect more instances of misinformation by BJP All India Facebook page.", "lang": "en"}