{"title": "Old Video Falsely Viral As Non-Muslims Offering Friday Prayers To Prevent Coronavirus", "subtitle": "The viral video falsely connected to the outbreak in China is originally from June 2019.", "author": "www.boomlive.in", "date": "2020-02-19T15:29:30+05:30", "vclaim_id": "vclaim-id-31521", "url": "https://www.boomlive.in/world/were-chinese-non-muslims-offering-friday-prayers-to-prevent-coronavirus-6931", "vclaim": "A video has been viewed millions of times in multiple posts on Facebook, Twitter and YouTube alongside a claim that it shows non-Muslim Chinese people performing a Friday prayer after the outbreak of the novel coronavirus in December 2019. The claim is false; the video actually shows an Eid prayer in Yiwu, a Chinese city that attracts many Muslim traders from overseas, in June 2019, several months before the novel coronavirus outbreak.\n\nThis video posted on Facebook on February 8, 2020. It has been viewed more than 250,000 times and shared more than 5,600 times.The four-minute 32-second video shows people performing an Islamic prayer in front of a mosque.\n\nBelow is a screenshot of the misleading post:\n\nThe video's Indonesian-language title translates to English as: \"VIRAL!!! Non-Muslim Chinese citizens joined a Friday prayer so not to be infected by coronavirus.\"\n\nThe video's caption translates to English as: \"Afraid of being infected by coronavirus, they joined the Islamic prayer though they did not know how to do it. May this become a medium for the coming of a guidance, oh God\".\n\nALSO READ: Did Several Crows Fly To Wuhan After The Coronavirus Outbreak?\n\nThe outbreak of the novel coronavirus, officially called COVID-19, has killed almost 1,800 people and infected more than 70,000 people across China since it first emerged in the Chinese city of Wuhan in late 2019, AFP reported here on February 17, 2020. \n\n\n\nThe same video has been viewed more than 2.5 million times after it was posted with similar claims on Facebook here and here, on Twitter here, and on YouTube here and here.\n\nThe claim is false; the video actually shows an Eid prayer in the Chinese eastern city of Yiwu, which attracts Muslim traders from overseas, in June 2019, before the novel coronavirus outbreak.\n\nA reverse image search using a keyframe from the video in the misleading posts and a subsequent keyword search on Google found a longer version of the clip in this Facebook live video dated June 5, 2019.\n\nThe 36-minute and seven-second video was posted on a Facebook account belonging to Facebook user Mak Mohamed.\n\nBelow is a screenshot of the Facebook video:\n\nYiwu is a city located in China's eastern coastal province of Zhejiang.\n\nIt is famous as a trade hub that attracts foreign Muslim businesspeople and traders, as reported by The Guardian here and Australian broadcaster SBS here.\n\n\"Eid\" in the caption refers to Eid al-Fitr, a major Islamic festival that marks the end of the Ramadan, the fasting month, and is celebrated with a communal prayer on the first day.\n\nALSO READ: No, Australia Did Not Fly Medical Aid For Coronavirus To China\n\nChinese-state run Xinhua News Agency reported here that Muslims across China celebrated Eid al-Fitr on June 5, 2019, the same day Mohamed posted the video on Facebook.\n\nA man can be heard speaking Malayalam language to the camera at the beginning of the Facebook live footage. His comments translate to English as: \"I'm at the Eid prayer at this mosque in China's Yiwu. I'm doing this live because I keep hearing people raising doubts on religious freedom – whether Muslims, Christians and Hindus are allowed to practice their religious beliefs in China. Here, roads are blocked, policemen are around and people are allowed to offer prayers even on the road. Don't even see such a sight in Muslim countries. I'm not going to explain a lot but this is to correct the misunderstanding that many people have (about China).\"\n\nThe Chinese government has been accused of detaining the Uighurs and other Muslim minorities in hundreds of detention camps in Xinjiang, in China's far west, and pressuring them to give up tenets of their faiths such as praying, as reported by AFP here and here.\n\nThe footage in the misleading post starts at the 2:27 mark in the Facebook live video.\n\nBelow is a screenshot comparison between video in the misleading post (L) and the original video (R):\n\nThe street view of the Yiwu Mosque can be seen here on Baidu Maps, and corresponds the scenes seen in the video.\n\nALSO READ: No, The Chinese PM Did Not Visit A Mosque To Protect Himself From Coronavirus\n\nBelow is a comparison between the mosque from the misleading video (L) and the Yiwu Mosque on Baidu Maps (R). AFP has circled some prominent features in red.", "lang": "en"}