{"title": "Lawyer Prashant Patel falsely claims his tweet calling for genocide as morphed", "subtitle": "", "author": "www.altnews.in", "date": "2019-11-17T11:15:10+00:00", "vclaim_id": "vclaim-id-85281", "url": "https://www.altnews.in/lawyer-prashant-patel-falsely-claims-his-tweet-calling-for-genocide-as-morphed/", "vclaim": "A screenshot of Delhi-based lawyer Prashant Patel Umrao’s tweet has become a point of contention on social media. Twitter user Asaur Rahman brought to light a 2013 tweet by Umrao where the lawyer allegedly called for a genocide of the Muslim community. Rahman shared a screenshot of the tweet in the wake of the arrest of journalist Ali Shorab after an FIR was filed by the UP police under the charges of “comments on social media regarding Ayodhya verdict.”\n\nIn the 2013 tweet, Umrao had said, “एक एक मियाँ को काटना है ..हर मस्जिद तोड़नी है बेटा अखिलेश .. रोक सको तो रोक लो देश भर के हिन्दू वीरों से अनुरोध है … चलो मुजफ्फरनगर (Each and every Muslim has to be butchered. Every mosque has to be destroyed. Akhilesh, stop us if you can. All Hindu braves of the country are called upon to proceed to Muzaffarnagar -translated)”.\n\nThe lawyer, however, claimed that he did not post the said tweet and termed it a work of ‘photoshop’. He quote-tweeted Rahman’s and wrote, “Asarur Rahman is circulating photoshopped images and wants to create unrest by spreading fake news,” while tagging UP police.\n\nBJP volunteer Vikas Pandey defended Umrao and dubbed the tweet ‘photoshopped‘. Pandey posted a screenshot of a tweet by advocate Sanwar Ali who demanded action against Umrao.\n\nBJP leader Kapil Mishra also came to Umrao’s rescue and alleged that Sanwar Ali had photoshopped the screenshot under a conspiracy to spread hate against Prashant Patel Umrao.\n\nIn February 2018, Alt News had compiled several instances of misinformation, often hate-filled, propagated by Umrao. The article serves as a profile of the Delhi-based lawyer, documenting his statements against religious minorities and his support for Mahatma Gandhi’s assassin Nathuran Godse and German dictator Adolf Hitler. The report includes the 2013 tweet by Umrao where he called for all Muslims to be butchered and mosques to be demolished in Muzzafarnagar. An archive of the tweet proves that it had existed on Umrao’s timeline at least up to February 4, 2018, but was later taken down.\n\nThe other tweet seen in Pandey’s and Mishra’s tweets which is claimed to be morphed is also available in the Internet archive. In this tweet, he is reminding people of the violence unleashed in Muzaffarnagar and Godhra, saying “We will finish what you begin, just like Godhra. Then keep shouting for 10 years, like Gujarat. Do you remember Muzaffarnagar?”(translated)\n\nRajdeep Sardesai had filed a police complaint against Umrao in 2018 for attributing a fake quote to the journalist calling for ‘killing a 1000 Hindus’.\n\nHowever, this was a one-off instance when an action was taken against Umrao’s propaganda. His hate-mongering is mostly either ignored or justified by influencers who echo his views.\n\nIn October 2017, a Swiss tourist couple was physically assaulted at Fatehpur Sikri in UP. The couple sustained grievous injuries and the report made international news. Umrao was among those who spread the false information that it was members of the minority community who had attacked the Swiss couple.\n\nWhen the Utkal Express derailed in Muzaffarnagar in UP last year, Umrao alleged that the accident was a terror ploy and could be a move to kill Hindu pilgrims, an allegation which turned out to be false.\n\nHis hate for the Muslim community is well-known to anybody who has followed the lawyer on social media through the years. Umrao has called for a genocide of Muslims multiple times on Twitter. Posted below is a now-deleted tweet from 2014.\n\nIn 2012 as well, he made similar comments calling for a pogrom.\n\nThe above examples only provide a myopic view of the hate-filled world of Prashant Patel Umrao. For a larger picture, readers can refer to earlier reports by Alt News – 1, 2.\n\nMost people familiar with Prashant Patel Umrao’s trysts with disinformation would not be astounded that the lawyer defended his calls for a genocide of Muslims with more disinformation. However, a BJP leader coming to the rescue of Patel’s genocidal tweets while reiterating the false claim, intentionally or otherwise, is highly condemnable.", "lang": "en"}