{"title": "Terrorists or Political Prisoners? Russia Responds to U.S. State Department", "subtitle": "The three men named in the article have been convicted based on extremely dubious evidence, hence the accusation that their incarceration is politically motivated.", "author": "www.polygraph.info", "date": "June 20, 2018", "vclaim_id": "vclaim-id-21219", "url": "https://www.polygraph.info/a/political-prisoners-in-russia/29307173.html", "vclaim": "On June 18, the U.S. State Department held a press briefing on “individuals wrongfully imprisoned” in the Russian Federation.\n\n“We are especially concerned about the welfare of four Ukrainians unjustly imprisoned who are currently on hunger strike—Oleh Sentsov, Stanislav Klykh, Oleksandr Shumkov and Volodymyr Balukh,” the statement read in part.\n\nIt also mentioned those imprisoned for religious beliefs, such as Jehovah’s Witnesses.\n\nThe next day, the Russian state news agency RIA Novosti posted a scathing reply written by Sergei Ilyin, a contributor to Radio Sputnik, Russian government media. In the opinion article, Ilyin claimed that some of the people cited by the U.S. State Department were convicted of “grave crimes” such as “terrorism” and “murder.” However, he only named three Ukrainian citizens who were also named by the State Department -- Oleh Sentsov, Stanislav Klykh and Volodymyr Balukh.\n\nSentsov and Balukh were charged and convicted of “terrorism” in Russia, while Klykh was convicted of fighting on the side of Chechen separatists during the first Chechen War of 1994-1996. However, in all three cases, the “evidence” presented has been questioned by international observers and human rights groups, many of which have labeled the cases to be politically motivated.\n\nThe Kharkov Human Rights Protection Group (KHPG), an internationally-recognized human rights advocacy organization which won the E.U./U.S. Democracy and Civil Society Award in 1998, has reported extensively on the cases of these three prisoners.\n\nOleh Sentsov was arrested by Russia’s Federal Security Service (FSB) in occupied Crimea in May 2014. He was held incommunicado for three weeks, during which he says he was tortured by his FSB captors. Sentsov and three other Ukrainian men with whom he had no prior connection were accused of belonging to the far-right organization Right Sector and planning terrorist attacks against infrastructure targets in Crimea.\n\nKHPG says the FSB provided no concrete evidence showing that Sentsov or any of the other men were involved in terrorist activities or planning terrorist attacks. And, without evidence, it blamed Sentsov and the other defendants for a Molotov cocktail attack on an empty office of a Russian political party.\n\nSentsov was convicted and sentenced to 20 years imprisonment based on the forced confessions of two other men, according the KHPG. One of those refused to testify in court during the trial, while the other stood in court and openly retracted his testimony, claiming that it was obtained under coercion by the FSB.\n\nVolodymyr Balukh was arrested in December 2016. The arrest came shortly after he mounted a plaque on his house dedicated to the Maidan supporters killed by sniper fire in February 2014, flew a Ukrainian flag from his house and refused demands from local Russian authorities to remove the plaque and flag. Police searched Balukh’s property and claimed to find 90 rounds of ammunition and some small explosives. Neither the ammunition nor the explosives had Balukh’s fingerprints on them. In addition, the ammunition was traced back to Russia’s Altai region, and was manufactured in 1989. Other details of the case make Balukh’s conviction highly questionable.\n\nStanislav Klykh, along with another Ukrainian citizen, Mykola Karpyuk, together were accused of fighting on the side of the Chechen separatists during the First Chechen War and committing atrocities against 30 Russian servicemen. Both men were arrested in Russia in 2014; neither had ever been to Chechnya, said KHPG.\n\nKlykh was held incommunicado for ten months and convicted on the testimony of another Ukrainian citizen who was already serving a 23-year sentence in Russia. Documentary and eyewitness evidence cited by KHPG confirms that at the time he was allegedly fighting in Chechnya, Klykh was actually in Ukraine taking exams, while Karpyuk was busy taking care of his terminally ill mother.\n\nThese are the three cases Sputnik writer Ilyin cited specifically in his response to the U.S. State Department. Unlike the State Department, he did not mention the Jehovah’s Witnesses imprisoned or persecuted in Russia after Russia’s Supreme Court deemed their church and its literature “extremist.”\n\nKHPG, which is cited throughout, investigates human right issues not only involving Russia but also domestic Ukrainian concerns.", "lang": "en"}