{"title": "Fact Check: Ancient Temples Found After The Demolition Of Muslims Homes In Kashi?", "subtitle": "The Logical Indian Fact Check Team Investigates into video claiming to show ancient temples found in homes belonging to Muslims in Kashi.", "author": "thelogicalindian.com", "date": "2020-05-29T20:18:59+05:30", "vclaim_id": "vclaim-id-44593", "url": "https://thelogicalindian.com/fact-check/fact-checkfact-check-kashi-ancienttemples-muslimhomes-21385", "vclaim": "Several social media users are sharing a 1:43 minute video claiming that Hindu temples were found after the demolition of Muslim homes in Kashi(Varanasi). The video is being circulated following reports of at least 30 ancient temples found during the clearing of the Kashi corridor.\n\nThe Kashi Vishwanath Corridor project is considered PM Narendra Modi's flagship project for his parliamentary constituency ie., Varanasi. The Corridor aims to provide devotees with easier access to the Kashi Vishwanath Temple, considered one of the most sacred places in the country. However, several of these ancient temples found on the corridor route are reportedly were under residential buildings.\n\nFacebook user, Priyanka Verma shared the video with the caption, \"Modi Ji has started buying homes of 80 Muslims on the road to increase the width of the road from the Kashi Vishwanath Temple to the Ganga River. Once these houses were demolished, 45 old temples were discovered. Aurangzeb converted the original Kashi Vishwanath temple into Gyanvapi mosque, he gave some of his soldiers a place to live around the mosque and captured the small temples around them and made their home in those temples. Now, Prime Minister Modi removed the houses of all of this Mughal army(translated from Hindi)....\"\n\nKeyword search led to several posts on Facebook with similar claims\n\nHindu temples found following demolition of Muslims' homes In Kashi.\n\nThe claim that temples were found inside Muslims' homes is false\n\nAs of today, no Muslim home has been demolished for the construction of the Kashi Corridor.\n\nThe Logical Indian contacted Vishal Singh, Chief Executive Officer of Shri Kashi Vishwanath Special Area Development Board. The board is the nodal agency responsible for the building and coordination of the Kashi Vishwanath corridor.\n\n\"The claims are false, Not even a single house demolished belonged to Muslims. The list of owners and the compensation paid for acquiring their homes can be downloaded from the official website.\" Vishal Singh said.\n\nOn visiting the Official website, we found a list of buildings acquired for demolition. On traversing through the list, it was discovered that all the homes were registered under Hindu names.\n\nTherefore, on the basis of the evidence, it can be established that the video is being circulated with false claims that Hindu temples were found after the demolition of Muslim homes in Kashi. However, the reports of temples were found inside the homes of people whose house were demolished, are true. As per The BBC report, till now 183 houses have been demolished and 23 temples have been found inside them.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact Check: Old Image Of Shivlinga Shared As Remains Found At Ayodhya", "lang": "en"}