{"title": "False: Russia’s OSCE Rep Claims Kosovo a Failed ‘Quasi-State Entity’", "subtitle": "The newest European state has a permanent population that overwhelmingly supports independence, a defined territory, a government and its own constitution, and has established relations with 115 states. The U.S. is taking decisive steps to secure Kosovo’s international integration.", "author": "www.polygraph.info", "date": "September 20, 2019", "vclaim_id": "vclaim-id-55522", "url": "https://www.polygraph.info/a/false-russia-s-osce-rep-claims-kosovo-a-failed-quasi-state-entity-/30175588.html", "vclaim": "The Russian representative to the Organization for Security and Cooperation in Europe (OSCE), Aleksandr Lukashevich, speaking at the OSCE Permanent Council meeting on September 5, sought to delegitimize Kosovo’s independence and question its statehood.\n\nFollowing the meeting, excerpts of Lukashevich’s statement have been distributed via various social media platforms including Twitter accounts of the Russian Foreign Ministry and the Russian Mission to OSCE:\n\n\"#Lukashevich: Quasi-state entity in Kosovo is a failure. Growing number of countries, which revoked recognition of its ‘independence’ confirms it.”\n\nIt is unclear whether Lukashevich meant that Kosovo is a failed state, or that Kosovo has failed to achieve a fully recognized independence. Notwithstanding, both assertions are false.\n\nBut Lukashevich did not stop with this claim. He also attacked the government of Kosovo, the mayor of Pristina, neighboring Albania, and the West for supporting Kosovo’s independence as subsequent quotes of his speech demonstrate.\n\nLukashevich’s statement, followed by a social media campaign promoting it, came after the August 30 announcement of the appointment of U.S. Deputy Assistant Secretary Matthew Palmer as the State Department’s special representative for the Western Balkans, with a mandate to help integrate the region into Western institutions.\n\nPalmer’s appointment is widely considered a sign that the U.S. is determined to help Kosovo and Serbia reach a deal on mutual recognition that would open the doors for Serbia to join the European Union and help Kosovo join international organizations. Senator Joni K. Ernst, Chairperson of the U.S. Senate Armed Services’ Subcommittee on Emerging Threats and Capabilities, expressed explicit support for increased U.S. diplomatic involvement in helping normalize Serbia-Kosovo relations.\n\nAsked whether Kosovo is a viable state, Senator Ernst, a Republican from Iowa, Kosovo's sister state in the U.S., told Polygraph.info following a September 17 hearing that she chaired on the situation in Southeast Europe:\n\n“I see Kosovo as a growing, blossoming state. The state is barely ten years old, so for the past ten years Kosovo has had a very straight path forward. They are gaining, of course, recognition in the United States of America. We stand firmly behind Kosovo and we are excited about the opportunities in sharing our educational institutions, business partnerships and our State partnership program with the U.S. military, specifically the Iowa National Guard and the Kosovo Security Forces. So, we will continue developing that relationship, but we are so grateful for the wonderful partners that we have in Kosovo, and look forward to many years of opportunity going forward. But certainly I believe that Russia is wrong in this regard and we will firmly be standing behind Kosovo.\n\nThe Montevideo Convention on the Rights and Duties of States of 1933 sets out the criteria for statehood: (1) a permanent population, (2) a defined territory, (3) government and (4) the capacity to enter into relations with other states.\n\nKosovo has undeniably met these criteria for statehood. The newest European state has a clearly defined territory, a permanent population that overwhelmingly supports independence, its own constitution, and a government appointed by a parliament that is elected by the people. Kosovo also has the capacity to establish relations with other states and has already received 115 diplomatic recognitions.\n\nAlthough Belgrade does not recognize Kosovo as an independent state and still claims its territory, some legal scholars argue that Serbia cannot be viewed as the parent state from which Kosovo seceded. According to the 1974 Yugoslav constitution, Kosovo obtained the status of a de-facto federal unit within Yugoslavia and its position as a province was treated in practice as equal to that of the republics. In 1989, Slobodan Milosevic, in effect, reduced its status to a subordinate autonomous province within Serbia.\n\nFurthermore, Kosovo’s separation from Serbia did not start with a declaration of independence but with the exodus of hundreds of thousands of Albanian refugees persecuted and expelled by the Serbian government’s security services in 1998-1999.\n\nKosovo’s secession from Serbia was a clear example of a “remedial secession” – a breakaway of an entity or territory as a result of gross human rights violations, such as “ethnic cleansing” and mass killings, committed by the ruling Serbian authorities. The Milosevic regime's drastic attempt to alter the ethnic composition of Kosovo by murdering thousands of people and expelling over a million has been recognized by most of the world’s countries as sufficient grounds for secession. This is why over one hundred states have recognized Kosovo.\n\nThere is a debate within the international law community over whether satisfying the Montevideo criteria alone is sufficient to be a state or if broad international recognition is also necessary. Russian OSCE representative Lukashevich bases his claim that Kosovo is a failed state on the number of countries that have recognized it diplomatically. He also points out that several smaller states have withdrawn their earlier recognition, which he says confirms Kosovo’s failure. But Kosovo officials accuse Russia of aiding a Serbian effort to coerce African countries to revoke diplomatic recognition of Kosovo.\n\nAs of July 2019, Kosovo has received 115 diplomatic recognitions as independent, including from 104 of the 193 United Nations member states (54 percent). Most European Union members also have recognized Kosovo’s statehood (23 out of 28), as have 25 out of 29 NATO members.\n\nPristina has opened embassies in 25 of the world’s capitals, as well as 27 consulates around the globe, including diplomatic missions in Washington, Brussels, London, Paris and Berlin. Pristina hosts over 50 diplomatic missions\n\nSerbian Foreign Minister Ivica Dacic has gloated about the withdrawal of several recognitions over the last year, saying there have been a total of 15 withdrawals of recognition. The EU parliament reported last December that ten recognitions had been withdrawn, including by Madagascar, Grenada, Dominica, Suriname, Liberia, São Tomé and Principe, Guinea-Bissau, Burundi, Papua New Guinea and Lesotho.\n\nMost of those were subjected to an intensive Serbian government campaign to de-recognize Kosovo. Dacic does not hide Serbia’s role in the campaign, which is reportedly conducted with Russian assistance. Dacic vowed that Serbia would continue its campaign “until Kosovo understands that the thing is not finished. Our goal is for that number of recognitions to drop below half of the total number of UN member states.” Serbia’s goal is to prevent Kosovo from becoming a United Nations member state.\n\nBut Damon Wilson, executive vice president of the Atlantic Council, told Polygraph.info: “This is on the margins, this is smoke and mirrors, and this is a distraction.”\n\nHe added: “We’ve seen a little bit of this campaign because we’ve actually had progress. The deal on mutual recognition is what threatens those retrograde forces that are actually behind the campaign as well. A deal on mutual recognition is what we have to stay singularly focused. Kosovo is not going to lose credibility, we are talking about settling it permanently with its sense of sovereignty, identity and membership in international institutions.”\n\nIt is undeniable, that as a young state recovering from a devastating war, Kosovo is facing many problems, including corruption and criminality. Most of these issues however are common for countries in transition, including Russia. The key is how the state is handling these issues.\n\nKosovo today has a functioning multiparty political system, a growing economy and a robust civil society, despite the legacy of war, repression, ethnic murders and expulsions by Serbia’s Milosevic government in the 1990s that led to NATO intervention. Its success as a state was illustrated, among other things, when the European Commission concluded last year that Kosovo had fulfilled the requirements to obtain visa-free travel to the EU.\n\nThe European Commission presented Kosovo with a Visa Liberalization Roadmap that set out a list of reforms, including reintegration and readmission, document security, border/boundary and migration management, asylum, the fight against organized crime and corruption, and fundamental rights related to the freedom of movement.\n\nThe last two requirements Kosovo met, thereby fulfilling all benchmarks, were ratification of a border demarcation agreement with Montenegro and a strengthened track record in the campaign against crime and corruption.\n\nThe decision to grant the country's citizens a visa-free entry to the EU has been delayed, however, causing protests in Pristina\n\nIn August, the United States, the UK, France, Germany, and Italy (a group of nations also known as the Quint) issued a joint statement stressing support for the full normalization of relations between Kosovo and Serbia through a “comprehensive, politically sustainable, and legally binding agreement that contributes to regional stability.”\n\nThe U.S. envoy for the Western Balkans will take part in the Quint meetings and other formats concerning the region. Reportedly, Russia is also planning to appoint its own special representative for the Western Balkans with the intention to influence the dialogue between Serbia and Kosovo regarding a mutual recognition settlement.\n\nHowever, Moscow openly supports Belgrade in its claim that Kosovo is Serb territory. U.S. experts say that if Russia is involved as a key part in the negotiations between Serbia and Kosovo, reaching an agreement would be unlikely.\n\nLukashevich’s statement is obviously wrong in claiming that Kosovo has failed in its independence quest. In fact, the more involved the West becomes in helping Kosovo and Serbia reach an agreement on mutual recognition, the more official Moscow seems to be attacking Kosovo’s statehood.", "lang": "en"}