{"title": "Donald Trump’s unsupported claim that crime is ‘through the roof’ because of illegal immigration", "subtitle": "Trump uses anecdote as evidence to justify his deportation proposal for undocumented immigrants. But the facts don't support him.", "author": "www.washingtonpost.com", "date": "2016-05-13T07:00:32Z", "vclaim_id": "vclaim-id-84847", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/05/13/donald-trumps-unsupported-claim-that-crime-is-through-the-roof-because-of-illegal-immigration/", "vclaim": "Trump started a recent rally in California by bringing onstage members of The Remembrance Project, which advocates for family members of those killed by undocumented immigrants. Trump asked the father of Jamiel Shaw to share the story of his son, a 17-year-old football star who was killed in 2008 by a gang member who was in the country illegally.\n\nShaw has appeared in an ad for Trump, and supports Trump’s proposal to deport all “criminal aliens,” who are noncitizens convicted of a crime. Another case Trump often points to is that of Kate Steinle, a young woman in San Francisco who was shot and killed by an undocumented immigrant and a repeat felon who had been deported five times to Mexico.\n\nClearly, stories like this exist. But Trump uses anecdotes as evidence to connect illegal immigration and violent crimes, and to propose deporting the approximately 11 million undocumented believed to be living in the United States. Just how likely are Americans to die from homicide by undocumented immigrants?\n\nTrump cited homicide, rape and aggravated assault figures from the Los Angeles Police Department to say that crime in California is “going through the roof.” Violent crimes — including homicides, rapes and aggravated assault — were up across the board by the end of 2015, compared with 2014. L.A.’s numbers mirror the trend in other major cities that saw an uptick in violent crimes in 2015 compared with the previous years.\n\nBut as we’ve warned at The Fact Checker, criminologists look at crime trends over at least a decade, because so many factors — even weather — can influence short-term crime numbers. The overall trend for California, according to the state Office of the Attorney General, looks like this below. Violent crime rates, specifically, also have steadily declined from 2005 to 2014.\n\nWe looked at homicide rates among released “criminal aliens,” the group Trump really wants to deport. In fiscal 2015, there were 19,723 criminal aliens who were released from incarceration and placed in non-custodial settings. There were 64,197 criminal convictions associated with that population. Of those convictions, 208 (0.3 percent) were attempted or committed homicides or voluntary manslaughter convictions. (There were other crimes that posed a threat to people’s lives, like the 12,307 convictions related to driving under the influence.)\n\nLet’s assume that each of the 208 convictions in fiscal 2015 resulted in one homicide by a noncitizen convicted of a crime and see how it compares with other causes of death in recent years that aren’t connected to illegal immigration. (Generally, homicides are not among the leading causes of death for Americans.)\n\nHomicides are a small percentage of the crimes committed by noncitizens, whether they are in the U.S. illegally or not. The U.S. Sentencing Commission tracks citizenship of offenders in federal prisons by primary offense, which is the offense with the longest maximum sentence when a person is convicted of multiple offenses. Of the 74,911 primary offenses in fiscal 2014, 31,432 (42 percent) were by noncitizens. The majority of their cases (66.2 percent) were immigration offenses. There were 11 out of 75 murder offenses attributed to non-citizens. This is only a snapshot, as federal prisoners made up 9.5 percent of the total incarcerated population in 2014.\n\nInmate legal status is not always tracked at local jails or state prisons. A 2011 Government Accountability Office analysis used data from a Department of Justice program that allows localities to get reimbursed for convicting and incarcerating inmates of illegal or unknown immigration status (mainly from Mexico). Among the primary convictions in California in fiscal 2008, 9 percent were homicides, 13 percent were assaults, and 27 percent were drug-related convictions.\n\nYet Trump continues to point to these incidents of people killed by undocumented immigrants – regardless of how small a portion they are out of all the deaths in America per year – to advocate the deportation of the estimated 11 million undocumented immigrants in the country. According to a study by the conservative think tank American Action Forum, Trump’s plan to evict the 11 million over two years would cost at least $400 billion in new federal spending.\n\nClearly, there are plenty of isolated incidents where an innocent American was killed by a known criminal who was in the country illegally. But let’s put this problem into perspective. In 2014, Americans were 159 times more likely to die from falling, 15 times more likely to die from auto accidents involving distracted drivers and four times more likely to die from injuries from a construction job than an undocumented immigrant was to be convicted of homicide, then released.\n\nTrump’s claim highlights the problem with using anecdotes as evidence to guide policymaking. He can point to victims’ families all he wants, and their stories are compelling. But the underlying data suggest that other causes of death, like car crashes, are far more dangerous to everyday Americans’ lives than criminal noncitizens. Those are the facts, whether he cares to consider them or not.", "lang": "en"}