{"title": "La Cina ha comprato il porto del Pireo?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-5116", "url": "https://pagellapolitica.it/dichiarazioni/6007/la-cina-ha-comprato-il-porto-del-pireo", "vclaim": "\"La Cina, di fatto, ha comprato il porto del Pireo. Lo controlla e anche Pechino ha dichiarato la propria disponibilità ad aiutare la Grecia\".\n\nIn un'intervista rilasciata al quotidiano Libero e ripresa nel suo blog, Giorgia Meloni si è sbilanciata in merito alla sue posizione circa il referendum sulla Grecia. Oltre ad essersi dichiarata come uno dei sostenitori del \"No\" (avrà festeggiato, quindi, la scorsa domenica), ha anche accennato agli interessi cinesi verso l'economia greca e, specialmente, nei confronti del Porto del Pireo, uno dei più grandi del Paese.\n\nCominciamo dalla fine di questa dichiarazione: è vero che la Cina ha interesse che la Grecia rimanga nell'Eurozona e che ha rinnovato la sua intenzione di sostenere l'economia ellenica. Lo conferma lo stesso Primo Ministro Li durante la conferenza stampa a margine dello EU-China Summit:\n\nTuttavia va sottolineato che, sia il Primo Ministro sia la portavoce del Ministero degli Affari Esteri cinesi, hanno più volte ribadito che l' greco è una questione interna europea e non hanno espressamente dichiarato se - e in che termini - sarebbero disposti ad aiutare finanziariamente la Grecia.\n\nCome evidenzia Bruegel, in Grecia gli investimenti cinesi sono aumentati a partire dal 2012 e si concentrano soprattutto nel settore del turismo e del trasporto marittimo. L'investimento nel porto del Pireo è quindi di rilevanza centrale: vediamo di capire di cosa stiamo parlando.\n\nUn investimento senza dubbio notevole, ma sarà sufficientemente importante per far diventare il Pireo un porto cinese? Vediamo di capire quanto è grande questo porto. Il Porto del Pireo si divide in due aree: il porto commerciale e quello passeggeri. Il porto commerciale è composto da tre terminal: il terminal container, il terminal cargo e il terminal automobili. Allo stato attuale il terminal container si compone, a sua volta, di due banchine. Avendo vinto la relativa gara d'appalto indetta dalla Pireus Port Authority S.A. allo scopo di espandere la dotazione infrastrutturale del terminal container, la Cosco dal 2008 gestisce in esclusiva la banchina 2 ed è responsabile dei lavori di espansione della banchina 3 (inaugurata a giugno 2013).\n\nLa mappa in basso dovrebbe essere chiara abbastanza per capire la vera portata dell'investimento cinese: il terminal container è quello evidenziato in blu-viola e la Cosco si è aggiudicata \"solamente\" l'utilizzo esclusivo delle banchine II e III sulla sinistra. Affermare, quindi, che la Cosco \"abbia acquistato\" il Porto del Pireo è un tantino esagerato.\n\nLa compagnia cinese, però, non si è limitata a questo. Dopo essersi assicurata le due banchine, la Cosco ha dimostrato l'intenzione di acquisire le quote di maggioranza dell'intera società portuale (Olp attualmente di proprietà statale) ma a gennaio di quest'anno strappo con i cinesi è stato in parte ricucito qualche giorno dopo per bocca del ministro dell'Economia Giorgos Stathakis. A fine aprile l'Hrdf, l'organo preposto alle privatizzazioni degli statali, ha pubblicato la lista di gruppi interessati ad acquisire il 67% dell'Olp: sei gruppi, tra cui figura anche Cosco.\n\nLa seconda parte della dichiarazione di Meloni è vaga ma vera, mentre non si può dire lo stesso della prima. Allo stato attuale, attraverso la Cosco Pechino si è solo assicurata l'utilizzo esclusivo e l'espansione di due banchine di uno dei tre terminal del porto del Pireo. E' vero che il governo greco sembrerebbe destinato alla privatizzazione della gestione del porto del Pireo, ma al momento si parla ancora di trattative in corso e la Cosco è solo una delle tre compagnie in lizza. Va riconosciuto che Meloni smorza i toni aggiungendo un alla sua dichiarazione, ma è comunque impreciso affermare che . In primis perché la trattativa non si è ancora conclusa a favore di Cosco; in secondo luogo perché l'ambivalenza del governo Tsipras sulla questione potrebbe ancora rallentare o modificare il processo di privatizzazione del Pireo. Meloni porta a casa un \"Nì\"!", "lang": "it"}