{"title": "Bombay High Court did not pass any judgement that states 'Anyone can call Sonia Gandhi as Antonia Mino'.", "subtitle": "Bombay High Court did not pass any judgement stating Sonia Gandhi can be called as Antonio Maino, the former name of the Congress President Sonia Gandhi.", "author": "factly.in", "date": "2020-06-18T05:57:40+00:00", "vclaim_id": "vclaim-id-47244", "url": "https://factly.in/bombay-high-court-did-not-pass-any-judgement-that-states-anyone-can-call-sonia-gandhi-as-antonia-mino/", "vclaim": "A post with the text ‘Anybody can call Sonia as Antonio Maino, there is nothing wrong in calling like that: Bombay High Court’ is being shared on social media. It is claimed that Bombay HC made this statement in the context of a plea filed by Arnab Goswami seeking to quash the FIRs filed against him. Let’s verify the claim made in the post.\n\nClaim: Bombay High Court passed a judgement that anyone can call Sonia Gandhi as Antonio Maino. Fact: The judgment in Arnab Goswami’s plea for quashing the two FIRs filed against him for inciting religious tensions in his shows on Republic TV, was reserved by the Bombay High court on 12 June 2020. The Court said that its interim order passed on 09 June shall continue till the delivery of the final order. In that interim order, the Bombay High Court has not made any statement related to Sonia Gandhi. Hence the claim made is FALSE.\n\nWhen searched for the information regarding this case in the Bombay HC website, it is understood that the last hearing, in this case, took place on 12 June 2020. After hearing the arguments of both parties, Bombay HC had reserved the verdict and concluded by saying interim order passed on 9 June 2020, shall continue to be in force till the final judgment. Order to that effect issued by Bombay HC on 12 June can be read here. It can be observed that Bombay HC did not make any statement related to Sonia Gandhi in this judgement. Also, in the interim order issued by Bombay HC on 09 June, no mention of Sonia Gandhi has been made. Next hearing regarding this case is most likely to be 19 June 2020.\n\nArguments made by both parties on 09 and 12 June regarding this case can be found in ‘Live Law’ articles here and here.\n\nTo sum it up, Bombay High Court did not pass any order stating Sonia Gandhi can be called as Antonio Maino, the former name of the Congress President Sonia Gandhi.\n\nDid you watch our new video?", "lang": "en"}