{"title": "Counting Esther McVey’s record on employment", "subtitle": "Since 2010, when the Conservatives entered government, employment levels have increased by 3.7 million. That can’t necessarily be attributed to any specific government policies.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-28928", "url": "https://fullfact.org/economy/counting-esther-mcveys-record-employment/", "vclaim": "Last week Conservative MP Esther McVey tweeted a clip of herself on the Victoria Derbyshire show discussing her record at the Department for Work and Pensions (DWP) and also summarised what she had said.\n\n“We’ve got three and a half million more people back into work, that’s 1,000 more people each and every day when I was there [in the DWP]. And, I created something known as Disability Confident to look after disabled people and help them into work and now we’ve got nearly a million more disabled people into work.”\n\nThere are a couple of different ways we can slice this, depending on whether we focus on the claims made on the show or in the tweet. Either way the figures themselves are largely correct, though it’s harder to say what is responsible for the increase.\n\nAre there 1,000 more jobs per day?\n\nIn the clip Ms McVey seems to attribute the 3.5 million more people in work to the record of the government, or Conservative party. This is very similar to a claim she has made before, and which we factchecked last year.\n\nBetween February to April 2010 (just before the Coalition government took office) and the same period in 2019 the total number of people in employment aged 16 and over in the UK increased by just under 3.7 million. That’s an increase of just over 1,000 people per day on average.\n\nWe also need to look at the “employment rate” as the population intends to increase over time anyway. Over the same period the proportion of people aged 16 to 64 in the UK who were in employment increased from around 70% to 76%. We’ve written more about how employment statistics are calculated here.\n\nIn her tweet, Ms McVey suggested this increase in employment was down to her own record. Ms McVey held a ministerial position in the DWP from September 2012 to March 2015 and was Secretary of State at DWP between January and November 2018.\n\nIf we look at the change from June to August 2012 (just before Ms McVey joined the DWP as a minister) to December 2018 to February 2019 (just after she left the department most recently), employment increased by just under three million.\n\nIf we look just at her time leading the department, employment increased by around 460,000—still well over 1,000 per day.\n\nBut we can’t say that all of this employment increase is necessarily down to government welfare changes, or policies to get people ‘back to work’. As we’ve already said natural population increase will account for some of this. The employment rate was also starting from a low point in the aftermath of the 2008/2009 recession.\n\nWe also don’t have clear evidence on how certain policies have impacted employment levels. For example, the National Audit Office have said there isn’t enough evidence to say whether the government’s flagship Universal Credit policy has seen 200,000 more people in work.\n\nAre there one million more people with disabilities in work?\n\nMs McVey also mentions the increase in the number of people with disabilities in work since the Disability Confident programme was launched in 2013.\n\nComparing April to June 2013 (the earliest data) and the same period in 2018, or January to March 2014 with the same months in 2019 (the most recent data), there are over 900,000 more people with a disability in work. The proportion of all people with a disability in work rose by about seven percentage points.\n\nAs with general employment this can’t be attributed to any one particular reason or policy, something the government has previously admitted. The National Audit Office says “the evidence indicates that broader factors, such as more people reporting a disability, have a substantial effect on this measure, alongside high and rising overall employment levels.”", "lang": "en"}