{"title": "FACT CHECK: Viral Image Claims COVID-19 Stands For ‘Certificate Of Vaccination Identification’", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-19T00:32:43.000Z", "vclaim_id": "vclaim-id-52400", "url": "http://checkyourfact.com/2020/06/18/fact-check-covid-19-stands-certificate-vaccination-identification/", "vclaim": "An image shared on Facebook claims the acronym “COVID” in COVID-19 stands for “Certificate Of Vaccination Identification.”\n\nSocial media platforms are replete with misinformation about the new coronavirus that has sickened over 8.4 million people around the world to date. In this case, a Facebook post makes a dubious claim about the nomenclature for the disease caused by the new coronavirus: that the acronym “COVID” in COVID-19 stands for “Certificate Of Vaccination Identification.”\n\nThat is incorrect. The World Health Organization (WHO) announced on Feb. 11 that COVID-19 stands for “coronavirus disease 2019,” with the number “19” referring to the year the virus was first detected. The Centers for Disease Control and Prevention’s website also states that COVID-19 stands for “coronavirus disease 2019.”\n\n“We now have a name for the disease and it is COVID-19. And I will spell it: C-O-V-I-D hyphen one nine,” said Tedros Adhanom Ghebreyesus, WHO director-general, at a Feb. 11 press conference. “‘CO,’ C-O, stands for ‘corona,’ V-I stands for ‘virus,’ ‘D’ for ‘disease,’ so ‘COVID.'” (RELATED: Viral Image Falsely Claims COVID-19 Stands For ‘Chinese Originated Viral Infectious Disease’)\n\nThe post appears to reference a comment Dr. Anthony Fauci, the director of the National Institute of Allergy and Infectious Diseases (NIAID), made during an interview with CNN in April. At the time, Fauci discussed the possibility of Americans carrying digital certificates of COVID-19 immunity.\n\n“You know, that’s possible. It’s one of those things that we talk about when we want to make sure that we know who the vulnerable people are and not,” Fauci said in the interview. “This is something that’s being discussed. I think it might actually have some merit under certain circumstances.”\n\nMicrosoft co-founder Bill Gates has also speculated that “eventually we will have some digital certificates” to track who has been tested or vaccinated for the new coronavirus, according to The Associated Press.", "lang": "en"}