{"title": "Le logo d'Apple, un hommage à Alan Turing ? C'est une légende urbaine", "subtitle": "La marque américaine aurait voulu rendre hommage au mathématicien de génie, condamné en raison de son homosexualité, à travers son logo. Il n'y a pas de lien entre les deux, selon le designer du logo", "author": "www.20minutes.fr", "date": "Publié le 19/10/19 à 09h15", "vclaim_id": "vclaim-id-48404", "url": "https://www.20minutes.fr/high-tech/2631211-20191019-logo-apple-hommage-mathematicien-alan-turing-legende-urbaine-selon-createur", "vclaim": "FAKE OFF La marque américaine aurait voulu rendre hommage au mathématicien de génie, condamné en raison de son homosexualité, à travers son logo. Il n'y a pas de lien entre les deux, selon le designer du logo\n\nD’où vient le logo Apple ? Cette pomme croquée serait un hommage à Alan Turing, pionnier britannique de l’informatique, connu notamment pour avoir décrypté des codes nazis pendant la Seconde Guerre mondiale. C’est ce que dit une légende urbaine, relayée sur les réseaux sociaux sous forme de mème ou de texte.\n\n« Cet homme a inventé l’ordinateur et il a combattu et terminé la Seconde Guerre mondiale, dit le texte d’un mème populaire, accompagné d’une photo d’Alan Turing. Il était gay. A cause de sa sexualité, il a été emprisonné et humilié publiquement après avoir sauvé 14 millions de vies. A l’âge de 41 ans, en prison et déprimé, il se suicide en croquant une pomme empoisonnée au cyanure. En son honneur, Steve Jobs créa le logo d’Apple. »\n\nEn plus d’avoir participé au décryptage de la machine Enigma pendant la guerre, Alan Turning participe après-guerre à des travaux de recherche sur l’informatique. En 1952, il est condamné en raison de son homosexualité. Il ne sera pas emprisonné, mais devra subir une castration chimique. Il meurt en 1954, empoisonné au cyanure. Il aurait croqué dans une pomme contenant le poison.\n\nEn 1976, Apple dévoile son premier logo : une illustration à l’encre représentant Isaac Newton assis sous un arbre, une pomme prête à se détacher au-dessus de sa tête. Quelques mois plus tard, l’entreprise cherche un nouveau logo pour le lancement de l’Apple II, un ordinateur destiné aux particuliers. Ce marché est encore balbutiant à l’époque. L’entreprise fait appel à l’agence Regis McKenna. Rob Janoff, un directeur artistique, est chargé de la tâche.\n\nPour réaliser son travail, il ne s’inspire pas de l’histoire d’Alan Turning. Dans une interview donnée en 2016 au site logo design love, il explique qu’il voulait « la silhouette d’une pomme ». Mais, pour éviter que le fruit ne soit confondu avec un autre, il enlève un morceau à la silhouette, donnant l’illusion d’une pomme dans laquelle quelqu’un a croqué. Un jeu de mots se cache même derrière le logo : « Quand j’étais assez avancé sur le projet, mon directeur créatif, qui connaissait le vocabulaire informatique, m’a dit \" Ce morceau (bite en anglais) que tu as ressemble à un terme informatique, b-y-t-e \", se souvenait-il en 2018 dans une interview au site 9 to 5 mac. C’était juste une coïncidence heureuse. »\n\n« A l’époque, les ordinateurs avaient une connotation dure et négative »\n\nLe designeur choisit d’ajouter des bandes colorées sur la pomme. « Je pensais qu’un de mes plus grands défis pour désigner le logo était de rendre l’ordinateur assez agréable à emporter chez soi pour que toute la famille l’utilise, se souvient Rob Janoff auprès de logo design love. A l’époque, les ordinateurs avaient une connotation dure et négative, je voulais créer un sentiment chaleureux et positif pour l’ordinateur Apple. »\n\nComme l'a relevé CNN, en 2009, Rob Janoff a démenti tout lien entre le destin d’Alan Turning et le logo. Il a également écarté toute référence à la Bible ou à la découverte de la gravité par Newton, les qualifiant de « légendes urbaines ».\n\nCes interprétations autour du logo de la marque américaine sont tenaces : on en retrouve la trace dès 2005 et dans plusieurs langues. L’envers du succès d’un logo identifiable par des millions d’humains.\n\nVous souhaitez que l’équipe de la rubrique Fake off vérifie une info, une photo ou une vidéo ? Remplissez le formulaire ci-dessous ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}