{"title": "Misleading Graphics About Dangers Of Long-term Mask Use Viral", "subtitle": "Several experts have said that there is no evidence of long-term effects from breathing through a mask.", "author": "www.boomlive.in", "date": "2020-06-22T15:26:32+05:30", "vclaim_id": "vclaim-id-56025", "url": "https://www.boomlive.in/world/misleading-graphics-about-dangers-of-long-term-mask-use-viral-8594", "vclaim": "A graphic shared thousands of times on Facebook claims people can suffer from reduced oxygen to their blood and brain, possibly leading to death, if they wear a disposable mask for too long. This is misleading; only a marginal decrease in oxygen saturation can sometimes be measured in people wearing a disposable mask, and several experts agree there is no evidence of long-term effects from breathing through a mask.\n\n\n\n\"Danger of Facemask, Mask is supposed to be used for limited time,\" the text at the top of the image says before listing four side effects, including possible death, of wearing the face covering for an extended period.\n\nA screenshot of the image used in some Facebook posts, taken on June 17, 2020\n\nThe image was posted on Facebook here, here, and here while a post from June 4, 2020 was shared nearly 30,000 times. A similar visual has also circulated here and here.\n\nA screenshot of the image used in some Facebook posts, taken on June 17, 2020\n\nDuring the novel coronavirus pandemic, which has killed more than 450,000 people globally, the official advice from the US Centers for Disease Control and Prevention (CDC) remains that wearing a mask or face covering is recommended where social distancing is difficult.\n\nAFP Fact Check asked medical experts to break down the claims presented in the image.\n\nAlso Read: Outdated Mask Information Issued By WHO Expert Goes Viral\n\nClaim: If you wear a surgical mask for a long time, the oxygen in your blood and brain reduces\n\n\"It is true that masks may cause trivial changes to oxygen and carbon dioxide levels, but this is mainly seen with N95, not surgical or cloth face masks,\" Hallie Prescott, Assistant Professor in the Division of Pulmonary & Critical Care Medicine at the University of Michigan Health System, said to AFP by email.\n\nThe CDC does not recommend the use of N-95 masks to the general public.\n\nPrescott, who is also a staff physician at the Veterans Affairs Ann Arbor Health Care System, referred to a report published in 2008 which studied deoxygenation induced by surgical masks during major surgeries. The report found a \"decrease\" in oxygen saturation in surgeons, \"either due to the facial mask or the operational stress.\"\n\n\"My interpretation is that—for 99.9 percent of the population without severe underlying lung disease—there are at most only trivial decreases in blood oxygen levels with surgical or cloth masks,\" she said.\n\nIf the person wearing a mask is experiencing headaches, \"they can result from a variety of things – such as uncomfortable ear loops on masks – so I would not assume that headaches are a reflection of low oxygen,\" Prescott added.\n\nJosh Mugele, Emergency Department Physician at Northeast Georgia Medical Center in Gainesville, Georgia, says there are \"zero adverse effects to long-term mask usage.\"\n\n\"Not only is there absolutely no credible evidence to the contrary, but many professions wear masks for long periods of time on a regular basis with no adverse effects, including surgeons, lab technicians, and painters,\" he told AFP in a direct message on Twitter.\n\nProlonged use of a well-made mask is unlikely to cause hypercapnia, a build-up of carbon dioxide in the blood, AFP found in another fact-check.\n\nAlso Read: Nurse Gives Misleading Information About Masks In Viral Video\n\nClaim: If you wear a surgical mask for a long time, you will start feeling weak\n\n\"It is hard to refute someone's subjective feelings,\" Prescott said, but \"objective data suggests that surgical and fabric face masks are safe for the vast majority of the population who don't have severe underlying lung disease.\"\n\nJonathan Karn, virologist and director of the Cleveland COVID Task Force, told AFP by email that people should not \"start feeling weak or die\" while wearing \"a light surgical mask or homemade cloth mask.\"\n\nAn AFP graphic illustrating the simplest way to make your own mask with just a piece of fabric, like a tea towel, and two rubber bands\n\nClaims that the use of masks worsens the immune system are also false, AFP USA found in another fact-check.\n\nClaim: Wearing a mask for an extended time may lead to death\n\n\"Nobody has ever died as a direct result of wearing a surgical mask. If people can transplant an organ or perform brain surgery while wearing a mask, it is reasonable to ask people to wear them in public to reduce transmission of novel coronavirus,\" Ryan Marino, an emergency medicine physician at University Hospitals Cleveland Medical Center, told AFP via a direct message on Twitter.\n\nAFP Canada debunked a video of a nurse warning against continuously wearing face masks, claiming they can harm the body.\n\nClaim: Pull off your mask when you are alone\n\n\"If you are alone in a car there is no reason to wear a mask, but it should be put on when leaving the car if other people are being encountered. The general idea behind face masks is to break the chain of infection in the population,\" Karn explained.\n\nCaution is, however, advised when putting on and removing a face mask to avoid further contamination, as explained in a WHO graphic.\n\nThe CDC recommends the use of face masks at home only in specific circumstances. A person who is sick should wear a cloth face covering when they are around other people at home and out, except for young children under the age of two and anyone who has trouble breathing. The caregiver may also wear a cloth face covering when looking after a person who is sick.\n\nAlso Read: Photo Of 1913 Fashion Trend Shared With Spanish Flu Pandemic Claim\n\nMore generally, experts extol the benefits of face coverings as protection against the novel coronavirus.\n\n\"In the absence of robust contact tracing, masks and social distancing are our best defenses,\" Prescott said.\n\n\"Since up to 30 percent of infected people may be asymptomatic and therefore not know that they are infectious, the widespread use of masks is a vital tool in reducing overall infection rates,\" Karn added.\n\nAFP Fact Check has addressed similar misleading claims about face masks, including some in English here and here, and Spanish here and here. In total, AFP Fact Check has debunked more than 500 examples of false or misleading information about the novel coronavirus worldwide. The complete list on the topic in English is available here.", "lang": "en"}