{"title": "Child beating video from Egypt circulating as an incident from DPS Rajbagh in Kathua, J&K", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-20T12:19:12+00:00", "vclaim_id": "vclaim-id-24405", "url": "https://www.altnews.in/child-beating-video-from-egypt-circulating-as-an-incident-from-dps-rajbagh-in-kathua-jk/", "vclaim": "On July 20, Meghalaya Governor Tathagata Roy shared a video of a man brutally beating children. The video that Roy quote-tweeted was originally posted by an individual on Twitter. According to Roy, identity of the man who is brutally beating the children in the video is a school teacher by the name S(h)akil Ahmed Ansari who works with DPS Rajbagh. Searching on Google, we found that there is only one DPS school which is referred to as DPS Rajbagh and is located in Kathua in Jammu and Kashmir.\n\nThis video was posted by several individuals on Twitter and Facebook with a similar narrative that the said incident had happened at DPS Rajbagh.\n\nAlt News had also received a request to fact-check the video on its official WhatsApp number.\n\nIn July 2018, Alt News had debunked the same video when it went viral with a claim that a school teacher at RM VM school in Gujarat’s Valsad district was brutally thrashing the children. We found that the video in question is NOT from India but Egypt where an orphanage manager named Osama Mohammed Othman was secretly filmed, by his estranged wife, beating the children with a stick and kicking them.\n\n“The video shows Osama Mohamed Othman hitting the children before kicking them as they run away, screaming in pain. State-run Al-Ahram newspaper said Othman’s estranged wife filmed the video two months ago at Dar Mecca Al-Mokarama Orphanage in Giza”, stated an article published by the Daily Mail on August 5, 2014.\n\nAccording to a 2014 BBC report, Othman was sentenced with three years imprisonment for assaulting seven children in his care and endangering their lives. The sentence included two year’s hard labour while the third was suspended pending the payment of $110 (£87) bail.\n\nIt may be reiterated here that the video doesn’t depict a school teacher from DPS Rajbagh. While Roy claimed that the teacher’s name is Shakil Ahmed Ansari, the head of the Cairo orphanage was Osama Mohammed Othman.\n\nA video from Egypt was circulated with a claim that a school teacher from J&K was brutally beating up children. Earlier as well, the same video was shared with the narrative the teacher seen in the video was from a school in Valsad, Gujarat. Yet another video of child beating was also falsely attributed to DPS Rajbagh in the past.", "lang": "en"}