{"title": "FACT CHECK: No, Ivanka Trump Didn’t Wear A Shirt With A Swastika-Like Trump Logo", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-30T16:09:33.000Z", "vclaim_id": "vclaim-id-18362", "url": "http://checkyourfact.com/2019/07/30/fact-check-ivanka-trump-swastika-logo/", "vclaim": "An image shared on Facebook purportedly shows White House adviser and first daughter Ivanka Trump wearing a swastika-like logo on her blouse.\n\nIt is a manipulated photograph that originally showed Ivanka Trump wearing a chevron blouse while posing with a sheriff.\n\nTrump visited the Lockheed Martin facility in Littleton, Colorado, last Monday as part of a nationwide tour promoting workforce development.\n\nHer original visit with the aerospace and defense company was rescheduled from May following a deadly school shooting in the nearby area. It was during that May visit that Trump first visited with the Douglas County Sheriff’s Office, whose officers responded to the shooting.\n\nShe met with them again last Monday, including Sheriff Tony Spurlock, who shared a picture of the visit on Twitter.\n\n“Thrilled to visit with Ivanka Trump again during her visit to Colorado,” tweeted Spurlock. “Thankful for her support for law enforcement!”\n\nThe Facebook post uses a photoshopped version of this picture to cast Trump in an anti-semitic light. “WTF is she wearing?” reads the caption. “It is like the Trumps are making it normal to be a NAZI.”\n\nHowever, Ivanka converted to Judaism in 2009, the same year that she married her husband Jared Kushner. The couple and their children observe the Sabbath and keep kosher, she told Vogue in an interview.\n\nThe logo in the manipulated image likely comes from a political art poster created by Mark Fox and Angie Wang of graphic design company Design is Play. Their “Trump 24K Gold-Plated” poster features four rotated gold T’s to form a swastika. According to the description, it reveals the “metaphoric negative spaces created by [President] Trump’s divisive rhetoric.”", "lang": "en"}