{"title": "Unrelated images falsely shared as ‘Masha Allah’ Muslim hotel in Coimbatore selling biryani with anti-sterile tablets to Hindus’", "subtitle": "Old unrelated images falsely shared as ‘‘Masha Allah’ Muslim hotel in Coimbatore sells biryanis with anti-sterile tablets to Hindus’.", "author": "factly.in", "date": "2020-06-16T11:13:52+00:00", "vclaim_id": "vclaim-id-52739", "url": "https://factly.in/unrelated-images-falsely-shared-as-masha-allah-muslim-hotel-in-coimbatore-selling-biryani-with-anti-sterile-tablets-to-hindus/", "vclaim": "A few images are shared on social media claiming that a hotel ‘Masha Allah’ in Coimbatore, which is run by Muslims, is selling biryani with anti-sterile tablets to Hindus to make them impotent and reduce their population. Let’s verify the claim made in the post.\n\nClaim: Owners of ‘Masha Allah’ hotel in Coimbatore arrested for selling biryani mixed with anti-sterile tablets to Hindus. Fact: The image with tablets in the post is not from India. It was taken when tablets were seized in Sri Lanka during a raid by ‘Sri Lankan special task force’ in May 2019. The images of few men seen with the Police are those of accused who were arrested in UP for illegally holding weapons in a Madrasa. Also, the photo of a man holding a biryani plate is on the internet at least since 2016. Hence the claim made is FALSE.\n\nOn subjecting the images with tablets to reverse image search technique, the same photo was found in an article of Sri Lankan newspaper – ‘The Daily Mirror’. As per this article, the ‘Sri Lankan Special Task Force’ (STF) had seized tablets during its raid in Colombo in May 2019 and has taken a father and a son into custody for their involvement. The STF has recovered Tramadol and several other illegal drugs that are manufactured in Pakistan and are prohibited for sale in Sri Lanka. So, the image is of Sri Lanka and has nothing to do with India.\n\nThe images of men seen with Police are from an incident in UP in 2019. As per the tweet of Bijnor Police (UP), the men in the photo were arrested for illegally holding weapons in a Madrasa in July 2019. More information about the incident can be seen here and here. So, the images are from Uttar Pradesh.\n\nThe photo of a man holding a biryani plate is found to be on the internet at least since 2016. The same photo was found to be used as a thumbnail for many YouTube videos related to making biryani.\n\nAlso, it was found that when this post went viral with the name – ‘Masha Allah’ hotel in Coimbatore, in March 2020, the Coimbatore City Police have clarified that it is fake news. The related tweets can be found here and here.\n\nTo conclude, unrelated images falsely shared as ‘Masha Allah’ Muslim hotel in Coimbatore selling biryani with anti-sterile tablets to Hindus’.\n\nDid you watch our new video?", "lang": "en"}