{"title": "Fact-check: Video of elderly man stripped naked and beaten is from Bangladesh", "subtitle": "", "author": "www.altnews.in", "date": "2020-06-09T13:29:27+00:00", "vclaim_id": "vclaim-id-44952", "url": "https://www.altnews.in/video-of-elderly-man-clothes-torn-viral-in-india-from-bangladesh/", "vclaim": "A video of an elderly man being stripped and beaten up by another man in the presence of mute spectators is doing the rounds on social media. On June 3, Twitter user Yasmeen posted the video with the message, “If you have any humanity left in you then do share this video. Does any religion give permission to do this? That too with an old man. Is this humanity? The heart cries tears of blood seeing this video. Shame on you guys.” At the time of writing this article, the video was viewed more than 25,000 times.\n\nFacebook page The News posted the video with the same text in Hindi. It has garnered over 17,000 views so far. The video is quite viral on Facebook and Twitter along with the same narrative. One Manish Kumar Verma tweeted the video with the hashtag #DalitLivesMatterIndia. The hashtag is trending on the Indian social media ecosystem since the last few days. The hashtag has been used to highlight injustices meted out to the Dalit community.\n\nWith the help of a digital verification tool InVid, Alt News broke the video into multiple frames. We then reverse searched one of the keyframes and found an article by a website called ‘Deshkhabar’. It was published on June 3, 2020. According to the report, the man seen in the video is Nurul Alam who was beaten up and stripped by a local leader of a Bangladeshi youth organisation called Jubo League. It’s the youth wing of Bangladesh Awami League.\n\nMoreover, we found a report published by a website called GoNew24 on June 3, 2020. The incident took place in Chakoria area of Bangladesh’s Cox’s Bazaar on May 24. Jubo League president Ansoor Alam had beaten up 62-year-old Mohammed Nurul Alam after which Ashraf Hossain, the son on Nurul Alam had registered a case at the Chakoria police station. The report further stated that Nurul Alam was returning home after Eid shopping when Ansoor Alam apprehended the old man and started abusing him. He took away Nurul Alam’s phone and cash worth Rs 7,500. The elderly man was later rescued by his younger son Ashraf Hossain who came to the spot after hearing his screams.\n\nIt is also informed that the accused Ansoor Alam didn’t respond to calls initiated by the police for inquiring about the matter. According to a report, police have arrested three people involved in the case. However, the report also claimed that the main accused Ansoor Alam and a few other accused were in hiding.\n\nTherefore, a video of a leader with Jubo league publically thrashing an old man in Bangladesh is getting widely shared on Indian social media.", "lang": "en"}