{"title": "[] #Verificamos: É falso diálogo que mostra Moro e Dallagnol chamando Bolsonaro de ‘imbecil’ e ‘ameba’", "subtitle": "Circula pelas redes sociais um suposto diálogo entre o ex-juiz federal e ministro da Justiça e Segurança Pública, Sérgio Moro, e o procurador do Ministério Público Federal e coordenador da força-tarefa da Lava Jato em Curitiba, Deltan Dallagnol. Usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-07-22T18:03:18-03:00", "vclaim_id": "vclaim-id-24564", "url": "https://piaui.folha.uol.com.br/lupa/2019/07/22/verificamos-dialogo-dallagnol-moro-bolsonaro/", "vclaim": "Circula pelas redes sociais um suposto diálogo entre o ex-juiz federal e ministro da Justiça e Segurança Pública, Sérgio Moro, e o procurador do Ministério Público Federal e coordenador da força-tarefa da Lava Jato em Curitiba, Deltan Dallagnol. Na conversa, os dois teriam xingado o presidente Jair Bolsonaro de imbecil e ameba. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n\n\n “Moro: Será esse IMBECIL o presidente? Deltan: Infelizmente essa AMEBA é a nossa única escolha”\n\n Suposto diálogo em imagem que, até as 16h de 22 de julho de 2019, tinha mais de 300 compartilhamentos no Facebook\n\nO diálogo analisado pela Lupa é falso. Por e-mail, o site The Intercept Brasil informou que a conversa “não consta nos arquivos recebidos” pelo veículo. No início do mês passado, o Intercept começou a divulgar uma série de reportagens mostrando trocas de mensagens entre membros da Operação Lava Jato, entre eles o procurador Deltan Dallagnol, em chats no Telegram. O ministro da Justiça, Sérgio Moro, também aparece nas conversas.\n\nEssa não é a primeira vez que um diálogo falso é atribuído aos dois protagonistas da Lava Jato. No dia 10 de junho, a Lupa verificou uma suposta conversa em que Moro e Dallagnol combinavam como seria feito o julgamento do ex-presidente Lula. Veja aqui.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}