{"title": "No, la OMS no considera la pedofilia como \"normal\": sigue apareciendo en la lista de trastornos mentales", "subtitle": "", "author": "maldita.es", "date": "2020-07-03 12:43:59", "vclaim_id": "vclaim-id-56274", "url": "https://maldita.es/malditobulo/2020/07/03/oms-toma-pedofilia-como-normal/", "vclaim": "Se está está difundiendo en webs un contenido que afirma: \"Ya Es Oficial: La OMS Toma En Cuenta La PEDOFILIA Como “NORMAL”. Pero es un bulo. El trastorno pedofílico sigue estando en la lista de trastornos mentales, del comportamiento y del neurodesarrollo de la Clasificación Internacional de Enfermedades (CIE) de la Organización Mundial de la Salud (OMS). Además, no es cierto que la OMS apoye la legalización de la explotación sexual infantil ni que busque reducir la edad de consentimiento sexual, como se dice en el texto.\n\nLa OMS no ha eliminado el trastorno pedofílico de la Clasificación Internacional de Enfermedades (CIE)\n\nEn el contenido que se difunde no se explica de dónde sale la supuesta información oficial de que la OMS ha aceptado la pedofilia como \"normal\". De hecho, se tocan primero otros temas.\n\nYa hacia el final del texto se afirma que el \"movimiento\" 'Minor-attracted person' (MAP) ha hecho pública su intención de que se elimine a la pedofilia de la lista de trastornos mentales de la OMS:\n\nSin embargo, en ninguna parte del texto se afirma que la OMS haya tomado la decisión de borrar la pedofilia de esta lista. Tan sólo se menciona que la OMS \"no se ha pronunciado aún para repudiar\" las supuestas intenciones del \"movimiento\" MAP y que es una organización \"promotora de la pedofilia\".\n\nSi consultamos la Clasificación Internacional de Enfermedades (CIE) de la OMS, en la última versión CIE-11, podemos comprobar que el trastorno pedofílico sigue apareciendo dentro de la lista de trastornos mentales, del comportamiento y del neurodesarrollo:\n\nDesde Maldita.es no hemos encontrado ningún comunicado oficial de la OMS en el que anuncien que la pedofilia es considerada como \"normal\" o en el que se informe de que se va a retirar el trastorno pedofílico de la CIE. Además, desde la propia OMS nos dicen que, tras consultarlo con su experto en clasificación internacional de enfermedades, \"la pedofilia todavía se clasifica como un trastorno mental\" y nos remiten a la CIE-11.*\n\nAdemás, nos hemos puesto en contacto con la organización B4U-ACT, que se dedica a ayudar a las personas que se identifican como 'Minor-attracted person' (MAP), proporcionando asistencia desde el punto de vista de la salud mental. Nos dicen que no tienen constancia de que ningún grupo de personas MAP abogue por la eliminación de la pedofilia de la CIE.\n\nTambién hemos hablado con The Global Prevention Project, organización que tiene como fin prevenir conductas sexuales ilegales, como el abuso sexual infantil, desde el tratamiento de la salud mental. Aseguran que \"no tienen ni idea\" de este rumor.\n\nSegún explica en su web esta organización, una persona MAP es un término que utiliza los especialistas y no un intento de cambiar de nombre a los pedófilos, sino que engloba a pedófilos (atraídos por niños prepúberes), hebéfilos (atraídos por niños en la pubertad y adolescentes tempranos) y efebófilos (atraídos por adolescentes más mayores).\n\nLa OMS no está \"presionando\" para legalizar la explotación sexual infantil ni busca reducir la edad de consentimiento sexual\n\nEn el texto, para reafirmar el bulo de que la OMS considera la pedofilia como \"normal\", se afirma lo siguiente:\n\nLa OMS sí que aparece en la web de Decriminalize Sex Work (DSW) como una de las organizaciones que apoyan la descriminalización de la prostitución. Pero la organización DSW busca descriminalizar \"la prostitución consensuada de adultos en los Estados Unidos\", según propia su web, no la explotación sexual infantil.\n\nEn este sentido, la OMS explica en su web que los estudios indican que \"despenalizar el trabajo sexual podría conducir a una reducción del 46% en las nuevas infecciones por VIH en trabajadoras sexuales durante 10 años\" y alienta a los países a \"garantizar los derechos humanos de las trabajadoras sexuales\".\n\nPero la OMS no apoya la explotación sexual infantil. Considera el abuso sexual y la explotación comercial como tipos de maltrato de menores que afectan a su salud. Además, dentro de sus principios éticos sobre la explotación y los abusos sexuales, la OMS declara lo siguiente:\n\nPor lo tanto, no es cierto ni que la OMS apoye la legalización de la explotación sexual infantil ni que reclame reducir la edad de consentimiento sexual.\n\nAdemás, el contenido viral utiliza campañas de la International Planned Parenthood Federation (IPPF), organización socia de la OMS en cuanto a salud sexual y reproductiva, para desinformar. Por ejemplo, en el texto se expone lo siguiente:\n\n\"El documento de 2011 de IPPF, '¡Exclama! La Guía para jóvenes sobre “Derechos sexuales: una declaración de IPPF' hace estas declaraciones: (...) 'La sexualidad y el placer sexual son partes importantes de ser humano para todos, sin importar la edad, sin importar si estás casado o no y si quieres tener hijos o no', 'Existe una idea errónea común de que los jóvenes no son o no deben ser seres sexuales con la excepción de ciertos grupos, como los jóvenes casados ​​o los jóvenes mayores de cierta edad. La sexualidad es un aspecto central del ser humano durante todas las fases de la vida de cada persona' (...) Observe las frases 'SIN IMPORTAR LA EDAD' y 'en todas las fases de la vida de cada persona', que parecen no hacer excepciones ni distinciones para niños pequeños o bebés.\"\n\nLa frases están sacadas de contexto y malinterpretadas. Como el título del documento indica, se trata de una guía sobre derechos sexuales para jóvenes, no está dirigida a niños. En las partes de esta guía en las que se incluyen las frases sacadas de contexto, se especifica en varias ocasiones que se están refiriendo a la gente joven:\n\nTambién se asegura en el texto viral que la IPPF está \"haciendo lobby para reducir la edad de consentimiento sexual en todo el mundo\". Se enlaza a una publicación de 2010 que dice que IPPF busca reducir la edad de consentimiento sexual a los 14 años en Perú y, en el propio contenido, se explica que \"los defensores del proyecto de ley afirman que la ley es necesaria para evitar que los adolescentes sean procesados ​​por relaciones sexuales consensuadas\".\n\nSobre este tema, la IPPF señala que una modificación en el Código Penal de Perú en 2006 penalizó la actividad sexual consensuada entre adolescentes de entre 14 y 18 años, según su informe 'Investigación cualitativa sobre barreras legales al acceso de los jóvenes a servicios de salud reproductiva'. Por ello, \"en sus presentaciones al Comité de Derechos Económicos, Sociales y Culturales de la ONU, un grupo de ONG, incluida la IPPF, destacó que esta ley (...) tuvo un impacto negativo en el acceso de los adolescentes a los servicios de SSR [Salud Sexual y Reproductiva] y el estigma que rodea la actividad sexual de los jóvenes\", según sostiene la IPPF.\n\nPrimera fecha de publicación de este artículo: 03/07/2020.\n\n*Se ha actualizado esta pieza el 03/07/2020 para incluir la respuesta de la OMS.", "lang": "es"}