{"title": "Coronavirus… Kills in seconds?", "subtitle": "", "author": "dubawa.org", "date": "2020-02-05T12:48:18+00:00", "vclaim_id": "vclaim-id-35193", "url": "https://dubawa.org/kills-in-seconds-coronavirus/", "vclaim": "Facebook user said the Coronavirus is an unknown virus that kills under a few seconds.\n\nThe coronavirus is not unknown nor does it kill ‘under a few seconds.’ The WHO says the virus is part of a family of viruses that includes Middle East Respiratory Syndrome (MERS-CoV) and Severe Acute Respiratory Syndrome (SARS-CoV). Also, fatality and severity of the disease may be determined by age and other pre-existing health conditions.\n\nA month post the initial recognition of the novel coronavirus and the media has not slowed down its traction in raising awareness. The problem, however, is amid apprehension amongst people lies misinformation- with this post as an example. The user claims the #coronavirus is an ‘unknown virus’ that kills “under a few seconds”. The user further attached two photos for emphasis. The first photo shows an aerial view of several people lying on a street while some seem to be walking by. The second image featured two people in medical masks.\n\nBut is the coronavirus an ‘unknown virus’ and does it kill that ‘under a few seconds’ as suggested by the post? Also, are the photos related to the coronavirus outbreak?\n\nThe coronaviruses (CoV) “are a large family of viruses that cause illness ranging from the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS-CoV) and Severe Acute Respiratory Syndrome (SARS-CoV),” according to the World Health Organisation (WHO). It is therefore not an ‘unknown virus’ as claimed by the post.\n\nPrior to December 31, 2019, the novel Coronavirus, 2019-nCoV was a new strain that had not been detected in humans.\n\nDoes the coronavirus kill under a few seconds?\n\nThe disease is rarely fatal though. Health authorities have identified age and other pre-existing health conditions to influence the severity of the virus and fatality.\n\nCurrently, authorities have confirmed over 20,600 cases in 24 countries. And as of February, reports place the death toll over 360. It stands to reason, if the virus “kills under seconds”, the casualty rate would be in the thousands.\n\nPhotos not related to the novel coronavirus.\n\nWe traced the photo of the two people in medical masks to 17 August 2018. They were taken during the most recent Ebola virus outbreak. The two people pictured were doctors preparing to enter an isolation unit at a hospital in Uganda.\n\nWe traced the second to a photo gallery published by VOA dated March 25, 2014, credited to Reuters. The caption of the photo explained “people lay down in a pedestrian zone as part of an art project in remembrance of the 528 victims of the “Katzbach” Nazi concentration camp, in Frankfurt, March 24, 2014.”\n\nRead more about the coronavirus here.", "lang": "en"}