{"title": "PolitiFact - Archambault says Rhode Island is \"at the top of the country for alcohol-related fatalities\"", "subtitle": "Law enforcement was one of the natural topics for Operation Clean Government's televised debate among the three Democrat", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60039", "url": "http://www.politifact.com/rhode-island/statements/2010/aug/19/steve-archambault/archambault-says-rhode-island-top-country-alcohol-/", "vclaim": "Law enforcement was one of the natural topics for Operation Clean Government's televised debate among the three Democratic candidates for attorney general.\n\n \n\n At one point, one of the three, Stephen Archambault, talked about his four-point plan \"to correct the problems dealing with drunk driving,\" which calls for stiffer penalties for drivers with higher blood-alcohol levels or who are second offenders. The plan also proposes longer license suspensions, including a new type of suspension that would still allow offenders to drive to work.\n\n \n\n Then statistics suggesting that 4 out of 10 fatal accidents in Rhode Island involved alcohol. \"We shouldn't be at the top of the country for alcohol-related fatalities,\" he said.\n\n \n\n But is Rhode Island really the worst in the country for DWI fatalities? \n\n \n\n We asked the Archambault campaign for the source of its numbers. They referred us to a 2009 report from the National Highway Traffic Safety Administration's National Center for Statistics and Analysis.\n\n \n\n It turns out that Rhode Island is not number one, but we're up there.\n\n \n\n For 2008, the latest year for which statistics are available, the state ranked 5th out of the 50 states when it came to motor vehicle fatalities in which a driver was at the legal limit of .08 or higher.\n\n \n\n Thirty-eight percent of our 69 driving fatalities that year involved someone who was drunk. That's very close to the 4 out of 10 cited by Archambault. Only Hawaii (39 percent), Montana (40 percent), Wyoming (42 percent) and North Dakota (46 percent) had a worse record.\n\n \n\n Apparently our ranking can bounce around. In 2007, Rhode Island was right at the national average of 32 percent, but that doesn't happen often. In 2005 in 2006 \n\n \n\n But in 2003 and 2004, we were ranked first in the nation in the percentage of fatalities related to alcohol.\n\n \n\n Archambault isn't completely correct about our ranking, unless you go back several years. Yet it's clear he did give an accurate assessment of the scope of the problem.\n\n \n\n We'll give him a Mostly True.", "lang": "en"}