{"title": "Vaias em ato do PT não foram para Haddad, mas para político do MDB", "subtitle": "É falsa a informação de que o candidato a presidente Fernando Haddad (PT) foi vaiado e chamado de traidor por correligionários. O protesto, na verdade, aconteceu em 22 de agosto deste ano e foi direcionado ao ex-governador d", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-39438", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/10/19/vaias-em-ato-do-pt-nao-foram-para-haddad-mas-para-politico-do-mdb.htm", "vclaim": "É falsa a informação de que o candidato a presidente Fernando Haddad (PT) foi vaiado e chamado de traidor por correligionários. O protesto, na verdade, aconteceu em 22 de agosto deste ano e foi direcionado ao ex-governador de Sergipe Jackson Barreto (MDB). Na ocasião, uma comitiva recebia Haddad na sede do Partido dos Trabalhadores em Aracaju quando ele ainda era vice na chapa encabeçada pelo ex-presidente Luiz Inácio Lula da Silva.\n\nO vídeo está sendo compartilhado com um título que não corresponde à realidade: \"PETISTAS chamam HADDAD de TRAIDOR e gritam FORA HADDAD! Foraaaaaaá (sic)\".\n\nNa gravação, é possível ouvir o grupo dizendo \"Jackson traidor\" e \"Fora, Jackson\". Para localizar a informação correta, o projeto Comprova fez uma busca no Google usando estes termos. Veículos de imprensa locais reportaram a manifestação dos petistas contra o emedebista Jackson Barreto (como aqui e aqui). Não há nenhum registro de protesto contra Haddad na ocasião.\n\nO ex-governador Jackson Barreto, ao site “Política em Foco”, comentou o episódio. \"Um grupo de quatro gatos pingados do Sintese [Sindicato dos Trabalhadores em Educação Básica do Estado de Sergipe] tentou criar constrangimento para mim durante visita de Fernando Haddad\", disse. Em Sergipe, MDB e PT estão na mesma coligação.\n\nA publicação enganosa no YouTube usou um vídeo com qualidade inferior ao original, publicado pelo “NE Notícias”. Essa estratégia dificulta a busca reversa de frames em ferramentas de pesquisa na internet. Mesmo assim, com o Google, foi possível localizar o conteúdo com informação falsa em contas do Twitter e em sites que apoiam o candidato Jair Bolsonaro (PSL).\n\nO post mais antigo com a informação falsa encontrado pelo Comprova foi postado em 30 de setembro. No YouTube, o vídeo com o título falso mais popular foi visualizado cerca de 240 mil vezes. Foi publicado no perfil Evil Gamers Brasil, com conteúdo político favorável ao candidato do PSL.\n\nO material enganoso foi verificado pela “Gazeta Online”, além do UOL e da rádio \"BandNews FM\" e da revista \"piauí\", todos integrantes do projeto Comprova.", "lang": "pt"}