{"title": "WHATSAPP-CHECK: a família próxima de Carlos César tem empregos no PS e em empresas públicas?", "subtitle": "A troca de palavras de hoje entre Carlos César e Fernando Negrão sobre a ética no exercício de cargos públicos deu origem a vários pedidos de leitores do Polígrafo no sentido de verificar a veracidade de informações segundo as quais familiares seus ocupam ou ocuparam cargos no partido e no Estado.", "author": "poligrafo.sapo.pt", "date": "2018-12-06T21:03:39Z", "vclaim_id": "vclaim-id-14622", "url": "https://poligrafo.sapo.pt/fact-check/jhgjhgjh", "vclaim": "Depois de esta quinta-feira Carlos César, presidente do Grupo Parlamentar do Partido Socialista (PS), ter afirmado que se houvesse no PS deputados com \"comportamentos fraudulentos\" como os que têm vindo a público com falsas presenças nos plenários, eles \"não tinham o direito de permanecer no âmbito do grupo parlamentar do PS\", o Polígrafo foi solicitado durante a tarde pelos seus leitores, via e-mail e WhatsApp, para verificar uma notícia já partilhada milhares de vezes nas redes sociais: aquela segundo a qual a família do presidente do PS ocupa ou ocupou vários cargos no partido e em entidades públicas, insinuando uma alegada influência política de César para que tal acontecesse - insinuação essa já vigorosamente rebatida pelo socialista. Eis um dos pedidos, acompanhado de um link para uma página na internet.\n\nAs solicitações surgem também na sequência das declarações de Fernando Negrão, que em reação às afirmações de César foi implacável: “Se nós aplicarmos o princípio por ele enunciado, o deputado Carlos César já não seria deputado (...) o próprio tem problemas no que diz respeito ao esclarecimento de viagens para o parlamento. Enquanto não esclarecer não pode falar de mais caso nenhum, muito menos de outras bancadas.”\n\nFernando Negrão referia-se ao caso das viagens dos deputados das regiões autónomas dos Açores e Madeira, divulgado pelo jornal Expresso, que em Abril deste ano revelou que os parlamentares das ilhas têm direito a um subsídio de deslocação e, além, disso, quando viajam, pedem de volta ao Estado dinheiro que não gastaram, recorrendo ao subsídio de insularidade para residentes nos Açores e Madeira. Um dos deputados apontados na reportagem foi Carlos César. A única parlamentar que não requeria o dinheiro de volta era Rubina Berardo, do PSD.\n\nConcretamente em relação à questão dos empregos da família do socialista, a revista Sábado fez em 2016 um trabalho em que descrevia as seguintes situações:\n\nA mulher de Carlos César, licenciada em História com uma pós-graduação em Ciências Documentais, foi nomeada coordenadora dos Palácios da Presidência ainda durante o mandato do marido como presidente do Executivo Regional. Em Junho de 2014, quando Carlos César já não liderava o governo regional, Luísa César, já aposentada, foi nomeada, sem concurso público, coordenadora da estrutura de missão para a criação da \"Casa da Autonomia\", num mandato que terminou no final de 2016.\n\nO filho de Carlos César é deputado regional nos Açores, onde é vice-presidente do Grupo Parlamentar do PS.\n\nA companheira de Francisco César é desde Julho de 2014 chefe de gabinete da secretária regional adjunta para os Assuntos da Presidência. Aufere 3.734 euros brutos.\n\nO irmão mais velho de Carlos César tem um passado político mais longo do que o do seu irmão. Entre outras coisas, foi assessor de Jaime Gama na Defesa e seu porta-voz nos Negócios Estrangeiros durante o guterrismo. Foi ainda assessor parlamentar e adjunto no gabinete de João Soares quando este foi secretário de Estado da Cultura já no governo de António Costa.\n\nA sobrinha de Carlos César foi contratada pela Gebalis, a empresa municipal que gere os bairros sociais da capital. Na Gebalis, desempenha funções como técnica especializada de Estudos e Planeamento. Antes disso, foi assessora na junta de freguesia de Alcântara, liderada pelo socialista Davide Amado.\n\nO caso de Inês César foi revelado pelo jornal online Observador em Junho de 2017. Nessa ocasião, Carlos César escreveu um longo texto na sua página no Facebook em que aborda a generalidade das situações. Fique com o texto na íntegra:\n\nAGORA, É A MINHA SOBRINHA, dizem eles!\n\nNão tenho nada (não tinha…) contra o jornal OBSERVADOR. Gosto de o ler, diariamente: acho mesmo indispensável na minha atividade. Conheço e prezo alguns dos seus jornalistas, colaboradores e diretores.\n\nMas… - pelo que me parece, por causa das eleições autárquicas em Lisboa, ou, simplesmente, porque incomodo alguém ou algum partido -, o OBSERVADOR reconta uma história, com estranha animação, já mil vezes desmentida e esclarecida, sobre as funções de cada uma das pessoas que me são mais próximas, acrescentando, agora, mais uma falsidade – o emprego de uma minha sobrinha!\n\nNo texto, ainda resta espaço para falar de outros e outras, pessoas e famílias – certamente com as mesmas falsidades, mas, sem dúvida, com um mesmo propósito: tentar denegrir a atual gestão da Câmara Municipal de Lisboa. O coordenador da campanha eleitoral do PSD para as autárquicas em Lisboa, José Eduardo Martins, apressou-se, aliás, a ser o acólito de serviço.\n\nO remoque mais próximo é o facto da minha sobrinha ter sido admitida para trabalhar numa empresa municipal em Lisboa chamada Gebalis. O Conselho de Administração dessa empresa, em reacção à notícia publicada, repudiou as acusações de favorecimento da trabalhadora, e detalhou (para quem quiser saber) os aspetos procedimentais que garantiram o recrutamento “através de concurso e com júri idóneo”.\n\nMas, como se sabe, nestes casos o que interessa é lançar o tema, porque os desmentidos e os esclarecimentos raramente vão além das notas de rodapé.\n\nO sobrenome de cada um parece uma condenação. Não aceito que na minha família alguém possa estar impedido de aceder ou de progredir em funções públicas como qualquer outra cidadã ou qualquer outro cidadão. Nenhum deles, aliás, beneficiou de algo que não fosse consequência do seu trabalho ou das suas capacidades, e nenhum teve tratamento privilegiado, remuneratório ou outro, por terem na família uma pessoa como eu. Aliás, como está à vista, todos tendem a ser prejudicados por isso.\n\nO combate político para muitos é uma atividade devoradora e sem limites.\n\nAs pessoas que me conhecem, felizmente, sabem o que fiz e como vivo, tal como sabem o que fizeram e como vivem os meus familiares mais próximos. Sabem que cada um de nós tem boas razões para se orgulhar disso.\n\nEvidentemente que custa ler insultos e falsidades que nos atingem, mas o conforto é o de saber quem as faz e porquê. Por isso, doem muito menos.\n\nCá continuarei...a fazer o que devo fazer e a dizer o que entendo dizer.\n\nRecordo o que, há mais de um ano, tive de responder face a uma \"reportagem\" da revista SÁBADO sobre o mesmo tema:\n\nRESPOSTAS À REVISTA “SÁBADO”\n\n“1 – -Várias pessoas do seu núcleo familiar mais próximo (…) ocupam cargos políticos e/ou de nomeação política. Algumas delas suscitaram críticas da oposição. Reconhece alguma validade a essas críticas ou considera a situação absolutamente normal?\n\n-- Não. São críticas infundadas, com motivações pessoais e partidárias e sempre provenientes dos mesmos. Neste caso é a terceira reportagem sobre o mesmo assunto. Mas respondo sempre com bonomia e com o sentido de esclarecer quem quiser ser esclarecido. Bem sei que há quem o não queira e quem ache que nem vale a pena responder nestes casos.\n\nRegisto que a revista SÁBADO poderia ter iniciado a sua indagação pelo meu tio bisavô e pelo meu bisavô, que foram dirigentes do Partido Socialista Português fundado por Antero de Quental. Também, de permeio, poderia ter invocado a do meu avô paterno, que foi Presidente de Junta de Freguesia.\n\nO meu filho nasceu numa família envolvida na militância cívica e no Partido Socialista. Ficámos e somos muito felizes por ele ter essa sensibilidade e ter seguido com essas referências o seu próprio percurso no tempo e no modo que escolheu. Nunca desempenhou funções de nomeação e sempre de eleição(…).\n\nA minha mulher tem uma carreira na função pública de 41 anos, desempenhando funções nas suas áreas de formação profissional e académica desde os finais dos anos setenta na Biblioteca Nacional. Também na Biblioteca e Arquivo Regional de Ponta Delgada, onde desenvolveu, ao longo dos vários anos, trabalhos e investigação, coordenando o serviço de extensão cultural da instituição, exposições, edições, eventos culturais e comemorativos, muito antes e depois de eu assumir funções de governo. A maior parte desses trabalhos na área de estudos açorianos e autonómicos. É licenciada em História e tem uma Pós-graduação de quatro semestres em Ciências Documentais. Nunca em toda a sua carreira pública recebeu mais do que a remuneração que deteve enquanto funcionária pública, sempre recusando qualquer tipo de abonos de chefia ou de horário independentemente de todas as funções que desempenhou e ainda desempenha e apesar de a eles ter direito. É o caso, entre outros, nas funções que agora e até dentro de alguns meses desempenha de coordenação da Estrutura de Missão do projecto Casa da Autonomia. Nunca precisou nem precisa dos favores de ninguém. Bem pelo contrário.\n\nO meu irmão, muito menos. Ainda era eu criança e ele já se destacava na luta contra a ditadura e ainda era eu estudante e depois “aprendiz de deputado regional” e já ele, suspendendo a sua carteira profissional de jornalista, ajudava Jaime Gama nas suas incursões ministeriais. (Conheceu a sua mulher no Partido Socialista).\n\nA minha nora conheceu o meu filho no PS em Lisboa e já era funcionária da administração pública local então. Pediu transferência para os Açores como milhares de outras pessoas o fazem. Possui duas licenciaturas e a confiança pessoal e experiência entendidas como adequadas pela pessoa que a convidou para exercer o cargo de chefe de gabinete. Como tantas outras.\n\n2 – -Teve algum tipo de interferência política ou pessoal em alguma das nomeações em causa?\n\nBem sei que não me conhece, mas as “interferências” a que me dediquei foram sempre outras e, felizmente, estão à vista em cada uma das ilhas dos Açores em beneficio dos meus concidadãos.”\n\nEm conclusão, é um facto que alguns familiares próximos de Carlos César têm ou tiveram empregos no Partido Socialista ou em empresas públicas, mas não é possível afirmar com segurança que isso se deva à interferência direta do presidente do PS.", "lang": "pt"}