{"title": "What’s the link between membership of the single market and lower wages?", "subtitle": "Whatever the answer is, it won’t be simple.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1662", "url": "https://fullfact.org/economy/membership-single-market-and-lower-wages/", "vclaim": "What’s the link between membership of the single market and lower wages?\n\nWe haven’t seen enough evidence to say that membership of the single market has definitely suppressed wages.\n\nLeave means Leave, a campaigning organisation which Mr Tice co-chairs, told us that he was specifically referring to the impact of low skilled immigrants from the rest of the EU after 2004, when ten additional countries joined the block.\n\nThat’s a narrower claim than the one he made on the programme, and it doesn’t seem to be substantiated by much evidence. We haven’t seen research that shows immigration from the EU had a major impact on UK wages in the past twelve years, although it may have had a small impact on the wages of some low and semi-skilled workers.\n\nIn any case, there’s more to single market membership than the free movement of people; the other three ‘freedoms’ are free movement of goods, services and capital.\n\nIf these other freedoms have increased the size of the UK economy as most (though not all) economists think, and led to cheaper prices for consumers, then the real value of UK wages may have been boosted by membership of the single market.\n\nThese are all areas of debate, not facts. There aren’t simple answers for what effect the single market has had on UK wages.\n\nImmigration seems to have a small effect on low wages, a smaller effect on average wages, and it doesn’t make much difference whether it comes from inside or outside the EU\n\nWe've written about this before in our briefing on immigration, jobs and wages.\n\nIf Mr Tice meant to refer only to low-skilled workers, as Leave means Leave have told us, then we haven’t seen research that demonstrates a major link between immigration from the EU and lower wages for low-paid work.\n\nLeave means Leave pointed us to a paper from the Bank of England, which compared data from a four three-year periods between 1992-94, 1998-2000, 2004-2006 and 2012-2014 (rather than the last 12 years).\n\nThe report did find that an increase in the proportion of foreign-born workers in a region was associated with lower average wages for some types of job, most significantly for low and semi-skilled work.\n\nBut although the report was confident the link existed, it also said it was ‘small’, and it made no significant difference whether the immigrants had come from inside or outside of the EU.\n\nIts findings implied that for a low-skilled or semi-skilled occupation paid £8 per hour, EU and non-EU immigration had suppressed wages by between one and two pence per hour each year between 2004-2006 and 2012-2014.\n\nThat’s not nothing, but it’s an effect that might easily have been outweighed by other effects of being in the single market.\n\nWe updated this piece to include a link to our briefing on immigration, jobs and wages.", "lang": "en"}