{"title": "Macri: “El 2014 fue el año récord de muertes por la policía”", "subtitle": "Macri: “El 2014 fue el año récord de muertes por la policía”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-48593", "url": "https://chequeado.com/ultimas-noticias/macri-el-2014-fue-el-record-de-muertes-por-la-policia/", "vclaim": "\n• None Ese año, durante el gobierno de Cristina Fernández de Kirchner, se registró el mayor número de muertes a manos de la Policía Federal Argentina del período 2012-2018.\n• None No hay datos oficiales públicos que contabilicen lo que ocurrió con el resto de las fuerzas federales ni con las fuerzas provinciales.\n• En el área metropolitana, 2014 también fue el peor año desde 2004.\n\nEl presidente y candidato a la reelección por Juntos por el Cambio, Mauricio Macri, afirmó en el debate presidencial en la Facultad de Derecho de la Universidad de Buenos Aires (UBA) durante el bloque sobre Seguridad que “el 2014 fue el año récord de muertes por la policía”.\n\nChequeado realizó este año un pedido de acceso a la información pública al Ministerio de Seguridad de la Nación para saber cuántas personas habían muerto en manos de miembros de la Policía Federal Argentina. De acuerdo con la información entregada, la fuerza reconoció haber matado a 371 personas desde 2012; un promedio de muerto cada seis días. El pico se registró en 2014, luego bajó en 2015 y desde 2016 la tendencia volvió a aumentar al considerar juntas a la Policía Federal y a la Policía de la Ciudad, ya que en 2016 unos 20 mil miembros de la Federal fueron traspasados a la Policía de la Ciudad de Buenos Aires.\n\nPero estas cifras no consideran al resto de los muertos a manos de las fuerzas de seguridad federales y ni de las policías provinciales.\n\nEl Centro de Estudios Legales y Sociales (CELS) tiene un relevamiento sobre la Ciudad Autónoma de Buenos Aires y el Gran Buenos Aires (GBA). Esos datos muestran que en 2014 murieron 154 civiles en manos de las fuerzas de seguridad y en 2018 fueron 110, un 28,5% menos. Sin embargo, el relevamiento del CELS está hecho en base a noticias de medios por hechos ocurridos en la Ciudad de Buenos Aires y el Gran Buenos Aires, y no en todo el país.\n\n“Hay que tener cuidado con la interpretación lineal de esta serie de datos, porque la muerte de personas en manos de miembros de las fuerzas de seguridad está fuertemente correlacionada con el volumen de la actividad criminal y el volumen de violencia”, señaló Diego Gorgal, especialista en Seguridad de la Universidad Torcuato Di Tella (UTDT). “Esto está relacionado con la tasa de homicidio y la tasa de delito y no necesariamente con que haya más o menos agresividad de las fuerzas policiales”.\n\nLos datos del CELS evidencian que el pico más alto de toda su serie que comienza en 1996 se registró en 2002, tras la crisis social y económica que terminó con el gobierno de Fernando de la Rúa y año que coincide con la mayor tasa de homicidios de las últimas décadas a nivel nacional. En la última década, el pico más alto se registró en 2014, el año que mencionó Macri, algo que también coincide con la mayor violencia en el país ya que ese año se registró la tasa de homicidios más alta en la última década.", "lang": "es"}