{"title": "Analysis | No spending cuts to Medicaid? Then no tax cuts either.", "subtitle": "Here's why a “baseline” is an important — and abused — tool in Washington policy debates.", "author": "www.washingtonpost.com", "date": "2017-07-19T07:00:31Z", "vclaim_id": "vclaim-id-85530", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/07/19/no-spending-cuts-to-medicaid-then-no-tax-cuts-either/", "vclaim": "But that’s not the same as simply believing that the dollars spent or raised remained the same. Inflation and population growth over time raises the cost of programs, while a growing economy will result in more taxes being collected. If you earned the same salary year after year, eventually you would feel pinched as costs for groceries and housing rise.\n\nHere’s our favorite example of this phenomenon: Defense spending technically remained constant from 1987 to 1994 — $282 billion a year. But look what happened to the military during those seven years: The number of troops fell from 2.2 million to 1.6 million, the number of Army divisions was reduced from 28 to 20, Air Force fighter wings dropped from 36 to 22 and Navy fighting ships declined from 568 to 387. That’s because inflation over time ate away at the value of those dollars. By most measures, defense spending was trimmed in that period, although in theory, not a penny was cut.\n\nThe Senate health-care bill, the Better Care Reconciliation Act, is now dead, but it offers a good example of how politicians sometimes try to hide the consequences of the baseline.\n\nThe Congressional Budget Office projected that in the initial version of the bill, Medicaid spending would decline by $772 billion over 10 years. That was measured against a baseline of projected Medicaid spending.\n\nPresident Trump and some defenders of the law tried to claim that Medicaid spending could to go up over that 10-year period, just at a slower rate of growth. That’s because the raw dollars would increase from $393 billion in 2017 to $464 billion in 2026. But that claim ignores that CBO estimated that, with the lower funding, 15 million fewer people would be enrolled in Medicaid. By 2026, funding for Medicaid would be $160 billion lower than under current law.\n\nThe fallacy of this approach is best illustrated when you look at something that politicians love to talk about — tax cuts. The initial Senate bill includes the repeal of Obamacare taxes that totaled $563 billion.\n\nSounds like a tax cut, right? It certainly is a reduction of tax revenue relative to the baseline of projected revenues if no policies were changed. But, if you use the same logic as Trump did, in claiming Medicaid spending wasn’t being cut, you see that there really is no tax cut. All that is happening is that growth in revenue is being slowed — to the tune of $84 billion in 2026. But tax revenues continue to go up, year after year.\n\nIn other words, if a politician wants to claim that the Senate bill includes increases in Medicaid spending, to be accurate, you’d have to say there are increases in tax revenue — which is something most politicians never want to say.\n\nPoliticians can’t have it both ways. Both the reductions in Medicaid spending and the reduction in taxes need to be measured against a current-services baseline in order to measure the potential impact.\n\nIf a politician says there are tax cuts, they must also say there are Medicaid cuts. If a politician says Medicaid spending is growing, they must also say taxes are growing. Anything else is just spin.", "lang": "en"}