{"title": "NATO: No Alliance Service Members Killed in Eastern Ukraine", "subtitle": "Donetsk People’s Republic officials, followed by Russian state media, released false information about the death of several NATO soldiers near the village of Avdiivka in eastern Ukraine. The Voice of America’s Ukrainian service, citing several sources, reported that no NATO servicemen were in the Donbas, and that no NATO members had reported losses.", "author": "www.polygraph.info", "date": "May 21, 2018", "vclaim_id": "vclaim-id-7134", "url": "https://www.polygraph.info/a/nato-nobody-killed-in-eastern-ukraine/29240719.html", "vclaim": "The press service of the self-proclaimed Donetsk People’s Republic (DNR) reported on May 17 that three NATO soldiers allegedly had been killed in a landmine explosion near Avdiivka in eastern Ukraine.\n\nThe Russian state media outlets RIA Novosti and RT in Russian followed with similar reports about the fatalities immediately after the DNR press release.\n\n​VOA's Ukrainian service reported that NATO confirmed it had no military presence in the Donbas, and that no NATO member state had reported any losses. NATO made it clear it was aware of the Russian media reports.\n\nImmediately prior to the Russian media reports, a journalist from Canada’s CTV National News tweeted that the Canadian armed forces denied the report on the alleged incident issued the previous evening by the self-proclaimed Donetsk People's Republic. \"The Ministry of National Defense and the Canadian Armed Forces state that no Canadian person was injured or killed,\" the CTV journalist wrote.\n\nStopFake.org, a fact-checking service fighting disinformation about Ukraine, says that the DNR’s statement is not supported by any evidence.\n\nAfter checking the claim with the Ukrainian military’s press office, StopFake reported that one Ukrainian soldier was critically wounded and died in fighting on May 12. On May 11 and 13, Ukraine did not report any casualties in the fighting in the occupied Donbas regions, StopFake said.\n\nThe fact that the source of the false information was the DNR website was addressed by freelance journalist Nicholas von Twickel, who covers events in Ukraine.\n\n​Von Twickel also noted that Canada has been a target of information warfare, and he drew attention to the fact that the DNR website distributed the false information in English, as well as in Russian.\n\nStevenson described the process in her Tweet, too.\n\n“The false claim Canadian troops had been killed in Ukraine today came from right off this website, then onto Russian language twitter now English accounts tweeting it,” wrote Mercedes Stevenson. “Interesting study in how #inforwars work.”", "lang": "en"}