{"title": "Health authorities encourage the general public to wear face masks to reduce COVID-19 transmission", "subtitle": "", "author": "healthfeedback.org", "date": "2020-08-04T12:11:34+00:00", "vclaim_id": "vclaim-id-46318", "url": "https://healthfeedback.org/claimreview/health-authorities-encourage-the-general-public-to-wear-face-masks-to-reduce-covid-19-transmission/", "vclaim": "An enormous variety of social media posts questioning the safety and efficacy of face masks to control the spread of COVID-19 have backed their claims by citing health authorities such as the World Health Organization (example), the U.S. Centers for Disease Control and Prevention (CDC) (example), and Anthony Fauci, the director of the U.S. National Institute of Allergy and Infectious Diseases (example). The Occupational Safety and Health Administration (OSHA), an agency under the U.S. Department of Labor, has also been implicated in similar claims (example). As Health Feedback explains below, these claims are inaccurate and misleading.\n\nMask guidance was updated beginning in April 2020 in light of new scientific studies on COVID-19 transmission\n\nIt is true that the WHO and the CDC initially discouraged the public from wearing face masks due to concerns about a possible shortage, specifically surgical masks and N95 respirators, which are needed by healthcare workers at the frontlines of the COVID-19 response. These workers have the greatest risk of contracting the infection.\n\nThis guidance has since been reversed, but potential future equipment shortages have led the CDC to encourage the public to use cloth face masks rather than surgical masks or N95 respirators, as stated on its website, updated 28 June 2020:\n\nThe CDC’s change in guidance issued on 3 April was prompted by studies showing that individuals who did not appear to be ill, such as asymptomatic and presymptomatic individuals, could still transmit COVID-19 to others[1-3]. The CDC has estimated that about 50% of COVID-19 cases are transmitted by presymptomatic individuals—those who are infected but not yet showing symptoms. As COVID-19 is most commonly transmitted through infectious droplets, which can be generated by coughing, sneezing, or talking[4], masks act as a simple physical barrier to block these droplets. In this way, masks can be beneficial for reducing COVID-19 transmission.\n\nThe WHO similarly updated its advice on mask use by the public on 5 June 2020:\n\nIn short, posts that cite WHO and CDC recommendations discouraging healthy individuals from using face masks are misleading because they are based on outdated recommendations. New evidence that changes our understanding of how COVID-19 can be transmitted has prompted health authorities to reverse their initial position on the use of masks. Authorities now encourage the general public to wear cloth masks when entering shared spaces, such as public transportation and grocery stores.\n\nIn order to ensure that cloth masks are safe to use and do not pose a transmission risk, the CDC has advised users to wash masks after each use, to ensure that they remove the mask correctly, and to wash their hands after handling or touching a used mask.\n\nOSHA’s standards for safe oxygen levels were taken out of context; OSHA recommends the use of face masks at work in line with CDC guidance\n\nSome purveyors of false or misleading social media posts have claimed that wearing a face mask would violate OSHA’s definition of a safe oxygen level. OSHA defines an oxygen-deficient environment as “any atmosphere that contains less than 19.5 percent oxygen”. Many individuals on social media filmed themselves performing a supposed test of the oxygen level inside their face mask by breathing into a gas sensor placed between their mouth and the mask. This “test” invariably showed an oxygen level reading that was below 19.5%, which was misinterpreted in the videos as indicating that masks produce an oxygen-deficient environment as defined by OSHA.\n\nFirstly, as several fact-checks have already explained, these videos use the devices improperly and therefore obtain an inaccurate reading of the oxygen and carbon dioxide levels in the air that a person breathes while wearing a mask. John Villalovos, an engineer at a company that produces these gas monitors, told Lead Stories that such devices are meant for sampling atmospheric air and require “anywhere from 30 seconds to a minute or two minutes” to provide an accurate reading. “The sensors are not going to be that fast to show the true action and content of air going in and the reduced oxygen going out,” he said. In other words, the gas sensors used in these videos are not intended for measuring rapid changes in oxygen and carbon dioxide levels between inhaled and exhaled air.\n\nSecondly, it is not physically possible for face masks to block the exchange of gas molecules through the mask material. Earlier reviews by Health Feedback pointed out that the pores in cloth masks, surgical masks, and N95 respirators are not small enough to block air flow. For example, an N95 respirator, which has a much more restrictive filter size compared to a surgical face mask or cloth face covering, filters out particles that are 0.3 microns (300 nanometers, or 300,000 picometers) or larger. In contrast, the size of carbon dioxide and oxygen molecules ranges between approximately 150 and 200 picometers, which is at least 1,000 times smaller than the filter size of the N95 respirator. Infectious droplets that carry the virus, on the other hand, range between 5 to 10 micrometers, which is at least 16 times larger than the N95 filter size.\n\nThe claim that wearing a face mask causes oxygen deficiency is also clearly contradicted by empirical evidence. Healthcare workers wear surgical masks and N95 respirators for long hours at work without any significant reported impacts to their work performance. Lack of oxygen or carbon dioxide toxicity causes symptoms such as dizziness, confusion, and loss of consciousness, which would have occurred had masks affected workers as claimed. Victoria Forster, a cancer researcher at the Hospital for Sick Children in Toronto, stated the same in this Forbes article:\n\nIn fact, OSHA clearly recommends that people wear face masks at work in this excerpt from a Frequently Asked Questions page:\n\nDoctors have taken to social media to demonstrate that wearing a face mask does not affect their oxygen levels using a pulse oximeter, which measures the level of oxygen in the blood. According to Albert Rizzo, the chief medical officer for the American Lung Association, a normal level is around 95 to 97%. The health professionals in the following tweets maintained oxygen saturation levels of 98 and 100% while breathing through surgical masks:\n\nOther doctors used more unusual and extreme methods to illustrate the same point. Mark Lewis, the director of gastrointestinal oncology at Intermountain Healthcare in Utah, wore an entire box’s worth of surgical masks at one go, yet his blood oxygen saturation read 99%:\n\nA doctor in the U.K. named Tom Lawton ran 35 kilometers (about 21 miles) while wearing a face mask. While he admitted it was “unpleasant”, he also reported that his oxygen levels, measured with a pulse oximeter, were “98 to 99 all the time, completely normal oxygen levels all the way.”\n\nHowever, there are instances where prolonged face mask use should be exercised with caution, for example by people with preexisting respiratory issues. The same caution also applies to cloth face coverings. Specifically, the CDC has indicated that:\n\nMasks can protect us from pathogens, but must also be applied with other measures such as hand washing and physical distancing\n\nSome Facebook posts and articles cited several studies which purportedly demonstrate that face masks do not protect us from respiratory diseases like COVID-19. An earlier Health Feedback review explained how one such post misrepresented research findings from a handful of studies.\n\nResearch gaps still exist regarding the efficacy of face masks, with some scientific reviews[5,6] cautioning that more research on masks is needed in order to better understand the efficacy of different types of masks in different contexts, for example between community and health care settings, as this Vox article pointed out. However, the evidence that has emerged so far suggests that masks are beneficial for reducing the transmission of respiratory diseases like COVID-19.\n\nAn April 2020 study published in Nature Medicine, examined the shedding of various respiratory viruses, including seasonal coronaviruses and influenza, by more than 100 infected individuals, as well as the efficacy of face masks in reducing the dissemination of infectious droplets[7]. The authors found that surgical masks reduced the detection of coronavirus and viral copies in large respiratory droplets and in aerosols, suggesting that masks can reduce viral transmission.\n\nAn April 2020 review published in the International Journal of Nursing Studies by MacIntyre and Chughtai analyzed 19 randomized controlled trials, among which eight were conducted in a community setting[5]. The review concluded that, “In the community, masks appear to be effective with and without hand hygiene, and both together are more protective.”\n\nA May 2020 study published in BMJ Global Health measured the incidence of secondary COVID-19 transmission in 124 families in Beijing, China. Each family had one member with a confirmed COVID-19 infection (primary case). The authors examined whether various interventions, specifically the use of disinfectants, physical distancing, and face masks, in a household reduced the risk of secondary transmission[8]. They found that all three interventions reduced secondary transmission of COVID-19. In particular, the authors noted that “Face mask use by the primary case and family contacts before the primary case developed symptoms was 79% effective in reducing transmission.”\n\nA systematic review and meta-analysis by Chu et al., published June 2020 in The Lancet, examined the efficacy of three interventions—physical distancing, face masks, and eye protection—in reducing the transmission of coronavirus infections (SARS, MERS, and COVID-19)[6]. The authors evaluated 39 studies on the efficacy of various face masks in reducing disease transmission and found that face masks reduced the risk of coronavirus infection compared to no mask wearing, and that N95 respirators “might be associated with a larger reduction in risk compared with surgical or similar masks.”\n\nDespite these findings suggesting that masks have a beneficial effect in reducing the spread of respiratory diseases like COVID-19, it is important to remember that masks do not provide complete protection from infection and people must still continue to practice physical distancing of six feet (about two meters) or more and good hand hygiene.\n• None Asymptomatic and Presymptomatic SARS-CoV-2 Infections in Residents of a Long-Term Care Skilled Nursing Facility — King County, Washington, March 2020\n• None Substantial undocumented infection facilitates the rapid dissemination of novel coronavirus (SARS-CoV-2)\n• None The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission\n• None A rapid systematic review of the efficacy of face masks and respirators against coronaviruses and other respiratory transmissible viruses for the community, healthcare workers and sick patients\n• None Physical distancing, face masks, and eye protection to prevent person-to-person transmission of SARS-CoV-2 and COVID-19: a systematic review and meta-analysis\n• None Respiratory virus shedding in exhaled breath and efficacy of face masks\n• None Reduction of secondary transmission of SARS-CoV-2 in households by face mask use, disinfection and social distancing: a cohort study in Beijing, China\n\nThis fact check is available at IFCN’s 2020 US Elections FactChat #Chatbot on WhatsApp. Click here, for more.", "lang": "en"}