{"title": "Top Russian Lawmaker Denies Communist Regimes Killed 100 Million People", "subtitle": "A top Russian lawmaker calls the commemoration in the United States of a National Day for the Victims of Communism “propaganda” and dismisses the figure of 100 million victims of communist regimes as a number “pulled out of a hat.” In fact, that estimate is based on thorough research and archival documents.", "author": "www.polygraph.info", "date": "November 09, 2017", "vclaim_id": "vclaim-id-10114", "url": "https://www.polygraph.info/a/communist-killed-100-million/28845166.html", "vclaim": "On November 7, the U.S. declared the first National Day for the Victims of Communism. “Over the past century, communist totalitarian regimes around the world have killed more than 100 million people,” the White House said in a statement.\n\nIn Russia, November 7, the anniversary of the “Great October Revolution” that brought the Bolsheviks to power 100 years ago, is celebrated with a military parade in the Moscow’s Red Square and demonstrations across the country.\n\nThe Russian state news agency RIA Novosti dedicated a special project to the centennial, titled “The Great Russian Revolution.” More than 100 articles, photos, videos and other tributes were published as part of the project.\n\nThe U.S. declaration of the National Day for the Victims of Communism met a sharp negative response from the Russian top politicians and government affiliated media.\n\nAlexey Pushkov, chairman of the commission on information policy of the Federation Council, the upper chamber of Russia’s parliament, tweeted that the White House statement was “propaganda.” He disputed the figure of 100 million victims, saying the estimate was “pulled out of a hat.” Pushkov also said that “imperialist regimes,” including Nazi Germany, had “killed just as many.”\n\n“Hardly taken out of the clear blue sky,” said Paul A. Goble, former special advisor to the U.S. Secretary of State. “To get to 100 million, however, requires two things: a relatively high estimate of losses in China from starvation and killings during the Great Leap Forward, and the inclusion of losses of Soviet populations during wartime. With those added, the number is far above 100 million -- probably closer to 150 million.”\n\nBefore serving in academic posts in Eastern Europe, Goble also was an advisor to the director of Voice of America and the deputy director of research for Radio Liberty.\n\nThe Victims of the Communism Memorial Foundation (VOC), a U.S. non-government organization based in Washington, DC, says that the White House estimate of the death toll of communism in the 20th Century is in fact accurate and based on archival and forensic research.\n\n“Those numbers are an accurate estimate of the worldwide death toll of communism in the 20th century,” the VOC press office told Polygraph.info.\n\n“These data are derived from 20 years of archival and forensic research following the collapse of Soviet communism and easily verifiable by a modest academic inquest.”\n\nVOC also noted that within the Soviet Union alone, the number of victims, including those who died in the Holodomor, the artificial famine engineered by the Stalin regime in Soviet Ukraine and parts of the North Caucasus region, approached 30 million.\n\n“It is unfortunate that the Chairman [Pushkov] chooses to deny these statistics and can only muster a non sequitur redirection to imperialism and Nazism,” the VOC representative said.\n\nThe figure of 100 million victims of communism first emerged in the late 1990s from “The Black Book of Communism: Crimes, Terror, Repression,” the product of a joint research by eight academics from different European countries who documented the death toll of communist regimes.\n\nThe resulting 800-page book, titled “Le Livre noir du communisme. Crimes, terreur, repression,” was originally published in France in 1997 and quickly became an international bestseller.\n\nReprinted by Harvard University Press in 1999, under the title “The Black Book of Communism Crimes, Terror, Repression,” the research breaks down the death toll of Communism as follows:\n\n“In the late 1990s, when I was working on The Black Book of Communism for Harvard University Press, I realized that it is impossible to compile precise statistics concerning the numbers who died unnatural deaths under Communist regimes,” Harvard University professor Mark Kramer, who edited the English version of “The Black Book of Communism,” told Polygraph.info.\n\nKramer said that, according to his own estimates, based on demographic and archival evidence, 70-85 million people were killed by communist regimes. “Regardless of whether it was somewhat higher or somewhat lower, there is no doubt that Stalinist communism was one of the most monstrously violent and cruel tyrannies that ever existed,” he said.\n\n“It is pointless to argue whether Stalinism was worse than Nazism or the other way around,” Kramer added. “Both Stalinism and Nazism were abominable systems that made the 20th century the most violent century by far in history. Those two systems took violence and cruelty to unprecedented heights.”\n\n“The 100th anniversary of the founding of the Bolshevik regime yesterday (November 7) should cause people to reflect on the tens of millions who were brutally killed by communist regimes,” Kramer said. “Pushkov debases himself by trying to whitewash the appalling crimes of the Leninist-Stalinist regime.”", "lang": "en"}