{"title": "HOAX: Hontiveros says Ateneo student was ‘practicing taekwondo, not bullying’", "subtitle": "Sentaor Risa Hontiveros has called out the claims as incorrect", "author": "rappler.com", "date": "Dec 21, 2018 12:46 PM PHT", "vclaim_id": "vclaim-id-17713", "url": "https://rappler.com/newsbreak/fact-check/hoax-hontiveros-says-ateneo-student-practicing-taekwondo-not-bullying", "vclaim": "Claim: Two Facebook posts by the user Stephanie Salazar, claimed that Senator Risa Hontiveros said the Ateneo student who was caught being violent to his classmate was not bullying, but was merely “practicing taekwondo.”\n\nThe first post, published early Friday, December 21, attributed the following quote to Hontiveros and even included a photo of the child with a photo of the senator:\n\nThe second post, published around an hour-and-a-half after the first, claimed that Hontiveros said the following:\n\nFacts: Hontiveros did not issue an official statement or give any interviews about the Ateneo bullying incident when the Facebook posts were uploaded. This was confirmed to Rappler by her team via text.\n\nShe said: “Kahit Pasko ay hindi palalampasin ng mga fake newsmakers na ito. May hinahabol na quota? (These fake newsmakers will not let go, even during Christmas. Are they trying to reach a quota?)\n\n“‪Bullying is a SERIOUS and SENSITIVE issue that should never be condoned. I hope this shouldn’t distract us from doing what is right: ending the vicious cycle of violence.‬”\n\nAfter videos of an Ateneo Junior High School (AJHS) student bullying other students went viral on December 19, AJHS principal Jose Antonio Salvador said in a memo that the school is investigating the incident.\n\nHe also said: \"Let me be very clear: the school does not condone such behavior. We have our codified standards of conduct and all students are made aware of these and their rights and responsibilities.\" – Vernise L. Tantuco/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}