{"title": "How many PFI contracts did the last Labour government sign with Carillion?", "subtitle": "What proportion of Carillion PFI deals were awarded during the Labour government?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-7999", "url": "https://fullfact.org/economy/labour-carillion-contracts/", "vclaim": "How many PFI contracts did the last Labour government sign with Carillion?\n\n£485 million worth of Private Finance Initiative (PFI) contracts were awarded to Carillion during the last Labour government. This compares to £347 million awarded during the Coalition government, and another £439 million awarded over a few months by the Conservative government up to the end of 2015.\n\n38% of the contracts were awarded during the previous Labour government – that’s more than a third and almost two in five. 27% were awarded during the Coalition, and the rest since the Conservatives entered office in 2015.\n\nPFIs are a kind of procurement where the private sector manages the delivery of public sector projects. This typically involves designing, building, financing and operating a government facility or service, like a hospital. The private sector owns the assets and leases them to the government.\n\nIt’s different from most public sector projects where the government owns the assets and does most of these things itself, although private contractors are often still used to deliver some services at the end of the process.\n\nPFIs are paid for upfront by groups of private investors, who take on the risks of construction. The government pays later, in the form of annual payments called “unitary charges”. These cover the costs of the services being delivered, plus the costs of interest and repayment of the debt.\n\nThe current Carillion company was established in 1999, after the Tarmac Group split into a building materials company, and a support and construction services company (Carillion). It has around 43,000 employees. Carillion has been awarded contracts to build and develop hospitals and schools, and improve roads.\n\nBetween 2000 and 2015, Carillion’s contracts represented 2.5% of the total capital value - how much the buildings and developments are worth - of PFI projects started.\n\nUnitary charges for the existing Carillion contracts are estimated to cost the Government £6.5bn from 2016/17 to 2038/39.\n\nOfficial data for 2016 and 2017 deals has not been published yet.", "lang": "en"}