{"title": "Analysis | Does the Walton family earn more in a minute than Walmart workers do in a year?", "subtitle": "Sen. Bernie Sanders (I-Vt.) tweeted a true fact: The Walton family earns $25,149 a minute, more than most Walmart workers earn in a year.", "author": "www.washingtonpost.com", "date": "2019-02-19T08:00:59.723Z", "vclaim_id": "vclaim-id-42340", "url": "https://www.washingtonpost.com/politics/2019/02/19/does-walton-family-earn-more-minute-than-walmart-workers-year/?utm_term=.5ba06e9cb03d", "vclaim": "The Sanders campaign acknowledged that the information in the tweet came from a union-backed website known as Making Change at Walmart. The math behind this factoid is pretty simple and easily confirmed with documents filed with the Securities and Exchange Commission.\n\nThough Walmart is a publicly traded company, more than 50 percent of its shares are in the hands of the Walton family — 51.11 percent, to be precise. These shares are controlled primarily through two entities: Walton Family Holdings Trust and a holding company, Walton Enterprises. Members of the Walton family also have shares they control individually.\n\nThe three most prominent members of the family are Jim, S. Robson (Rob) and Alice, each estimated to be worth about $46 billion. They are the surviving children of Sam Walton, co-founder of the company. Other members of the family include Ann Walton Kroenke and Nancy Walton Laurie, children of Bud Walton, the other co-founder; Christy Walton, the widow of one of Sam’s sons; and 10 grandchildren (such as Lukas, worth about $16 billion, and Steuart, who is on the company’s board of directors).\n\nIn other words, the Walton family earns $3,138,649,017.92 just in dividends a year, before adding in income from salaries, director’s fees and so forth. Yep, that’s more than $3.1 billion.\n\nWe have no idea how many hours a week members of the Walton family work on business, but a standard workweek is 40 hours, or 2,080 hours a year. That works out to $1.51 million an hour — or more precisely, $25,149 a minute.\n\nFor the sake of argument, let’s give these workers a 40-hour week. Walmart considers 34 hours full-time, which means that’s when workers can qualify for extra benefits, but under the law it has to start paying overtime when work exceeds 40 hours in a week. During holiday seasons, Walmart has been giving extra hours to existing workers rather than hiring seasonal workers. So a 40-hour week seems reasonable as a baseline.\n\nWhile the Walmart workers making $20,000 to $25,000 a year may pay little in income taxes or even qualify for the earned income tax credit, we should note that dividend income is taxed at a much lower rate than ordinary income. (This lower tax rate applies to “qualified dividends,” which would apply to the Walmart family holdings.)\n\nThe Waltons will have to pay only 20 percent tax on dividend income, compared with a 37 percent tax rate on annual income above $612,000 — so their taxes are almost cut in half. The workers will pay the 6.2 percent Social Security tax on all of their income, while the Waltons will stop paying any Social Security tax once their income exceeds $132,900. (There is no income limit on the 1.45 percent Medicare tax.)\n\nEven assuming a 40-hour week, the average Walmart worker earns less in a year than the Walton family earns in a minute just from dividends paid on the family’s stock holdings. It’s an astonishing statistic, and it happens to be correct. Sanders thus earns the coveted Geppetto Checkmark. Regular readers know that we reserve this rating for claims that are unexpectedly true — and that’s certainly the case here.", "lang": "en"}