{"title": "Bolsonaro afirma que em 2005 \"o povo decidiu\" a favor da posse de armas. Verdade ou falsidade?", "subtitle": "Esta semana, em entrevista televisiva no programa \"Brasil Urgente\", o presidente Jair Bolsonaro declarou que \"por ocasião do referendo de 2005, o povo decidiu pela posse de armas\". Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-05-05T19:00:52+01:00", "vclaim_id": "vclaim-id-23673", "url": "https://poligrafo.sapo.pt/fact-check/bolsonaro-afirma-que-em-2005-o-povo-decidiu-a-favor-da-posse-de-armas-verdade-ou-falsidade", "vclaim": "No dia 30 de abril, o presidente do Brasil, Jair Bolsonaro, concedeu uma entrevista no âmbito do programa televisivo \"Brasil Urgente\". Com o intuito de justificar a sua iniciativa legislativa no sentido de facilitar a posse de armas no país, Bolsonaro proferiu a seguinte declaração: \"Por ocasião do referendo de 2005, o povo decidiu pela posse de armas\".\n\nÉ mesmo verdade que, através de um referendo, em 2005, a população brasileira votou maioritariamente a favor da posse de armas?\n\nNão, desde logo porque o referendo em causa não questionava sobre a posse de armas, mas sobre o comércio de armas. A pergunta era a seguinte: \"O comércio de armas de fogo e munição deve ser proibido no Brasil?\"\n\nImporta porém salientar que o alcance dessa pergunta gerou alguma controvérsia na altura. \"Ao contrário do que boa parte da mídia e até mesmo entidades envolvidas na campanha afirmam, o referendo não traz como tema o desarmamento do país - que incluiria a restrição de posse e de porte de armas, que já estão em vigor desde a aprovação da Lei 10826/03, o Estatuto do Desarmamento. Hoje, portanto, o porte de arma (andar armado) já é proibido e a posse de arma já está regulamentada. O referendo diz respeito apenas ao comércio de armas, previsto em um único artigo do estatuto\", informou a Agência Câmara de Notícias, a 20 de outubro de 2005.\n\n\"O estatuto prevê que só algumas entidades poderão comprar armas, não mais pessoas físicas civis. Para que essa medida entre em vigor, contudo, precisa ser referendada pela população. Outro motivo de confusão é que a pergunta formulada no Congresso refere-se à 'proibição' do comércio, o que significa que aqueles favoráveis à venda de armas precisam responder 'não' enquanto os que têm posição contrária precisam escolher o 'sim'\", acrescentou.\n\nA Agência Lupa, plataforma brasileira de fact-checking, confirmou que a declaração em causa de Bolsonaro é falsa. \"O referendo de 2005 não questionou os brasileiros sobre o direito a posse de armas. A consulta versava apenas sobre o comércio de armas de fogo e munição no país. Na época, uma nota publicada no site da Câmara dos Deputados esclareceu que o porte de arma era proibido e que a posse de arma já estava regulamentada pelo Estatuto do Desarmamento\", recordou. \"No último dia 15 de janeiro, o presidente Jair Bolsonaro assinou um decreto que facilita a posse de armas no Brasil para brasileiros que preencham certos requisitos\".", "lang": "pt"}