{"title": "PolitiFact - Texas has highest uninsured rate and most uninsured children in country", "subtitle": "As a congressional committee prepared for a North Texas hearing about Obamacare \"navigators,\" U.S. Health and Human Serv", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67376", "url": "http://www.politifact.com/texas/statements/2013/dec/19/kathleen-sebelius/texas-has-highest-uninsured-rate-and-most-uninsure/", "vclaim": "As a congressional committee prepared for a North Texas hearing about Obamacare \"navigators,\" U.S. Health and Human Services Secretary Kathleen Sebelius rose to their defense. Texas particularly needs them to educate and enroll others in the online health insurance marketplaces created by the law, she said.\n\n\"Texas has the highest rate of uninsured in the nation. ... And there are more uninsured children in Texas than in any other state,\" Sebelius wrote in a Dec. 15, 2013, in the Dallas Morning News.\n\nIn the piece, which later appeared in the Dec. 18, 2013, Austin American-Statesman, Sebelius said Texas could have helped many immediately by accepting the Affordable Care Act’s offer of federal dollars to help pay for expanding Medicaid. We recently rated as a claim from President Barack Obama that a million Texans could get insurance right away if the state agreed to the expansion.\n\nCritics have noted how few Texans have health insurance for decades, though in March 2013, PolitiFact Texas rated as a claim by state Rep. Garnet Coleman, D-Houston, that Texas had the most uninsured residents of any state at 6 million. In fact, California had about 1 million more uninsured residents in 2011. Then again, California’s population then exceeded Texas’ by some 12 million.\n\nWhen you look at the percentage of uninsured residents instead of the raw numbers, Texas has the highest, as Sebelius said.\n\nDrawing on U.S. Census Bureau research, the Kaiser Family Foundation 24 percent of Texas residents in 2012 had no health insurance, followed by Nevada (23 percent) and Florida (21 percent.) Nationwide, the uninsured rate was 15 percent.\n\nA September 2013 by the Washington-based Employee Benefit Research Institute, which its mission is to enhance the development of sound public policy through objective research and education, said Texas in 2012 had the highest rate of nonelderly uninsured: 26.9 percent.\n\nCensus spokesman Robert Bernstein guided us by phone through 2012 American Community Survey data on uninsured children, helping us produce a table that showed Nevada ranked first in percentage uninsured, followed by a grouping of states with statistically similar percentages: Alaska, Arizona, Texas and Montana.\n\nSo in 2012, Texas was tied for second among states with the highest share of uninsured children.\n\nBut Sebelius cited the raw number of uninsured children, not rate.\n\nAs above, in raw numbers one might expect the most-populous states to have high totals. But despite having fewer residents than California, Texas had more uninsured children in 2012.\n\nSpokeswoman Emma Sandoe at the Centers for Medicare and Medicaid Services, part of the federal Health and Human Services Department, guided us to the 2012 Census by state. Texas ranked first, with 1.1 million uninsured children, followed by California with 891,000; Florida with 528,000; and Georgia with 321,000.\n\nSebelius said, \"Texas has the highest rate of uninsured in the nation. ... And there are more uninsured children in Texas than in any other state.\"\n\nTexas has the highest rate of uninsured residents overall, about a quarter of its population, and has the most uninsured children (though not the highest rate of uninsured children).\n\nWe rate the secretary’s statement as True.\n\nTRUE – The statement is accurate and there’s nothing significant missing.\n\nClick here for on the six PolitiFact ratings and how we select facts to check.", "lang": "en"}