{"title": "No evidence to back up these claims about fluoride", "subtitle": "Fluoride is added to toothpaste and water to help prevent tooth decay. The only potential negative effect of fluoride at levels recommended in the UK is teeth discolouration.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-47101", "url": "https://fullfact.org/online/no-evidence-for-fluoride-claims/", "vclaim": "No evidence to back up these claims about fluoride\n\nA post on Instagram claims that fluoride was “first used by the Nazis to keep prisoners docile and submissive”. The post then claims that fluoride is “being used against you in the “Water Supply”, “Toothpaste” and “Medications””.\n\nThere is no evidence to back up these claims.\n\nAs investigated by fact checkers Politifact, there is no evidence that the Nazis gave fluoride to their prisoners for any reason.\n\nFluoride can be found in the water supply, toothpaste and medication in the UK as the post says, but these levels are carefully monitored and controlled to ensure they are safe. Public Health England says that the only potential negative effect of fluoride at levels in the UK is dental fluorosis⁠—a condition that can cause white lines, flecking or discolouration on the surface of the teeth.\n\nFluoride is “a naturally occurring mineral found in water in varying amounts, depending on where in the UK you live.” Fluoride helps to prevent tooth decay and this is the reason, according to the NHS, it is added to many brands of toothpaste and to the water supply in some of the UK. Sodium fluoride in the form of tablets, drops, mouthwash and toothpaste can also be prescribed in the UK to improve oral health.\n\nIt’s unclear exactly what the post means when it says fluoride is now being “used against you”. Fluoride is toxic at high concentrations, but there is no evidence of harm in the amounts permitted in the UK water supply or in fluoride toothpaste (when used as recommended). Levels of fluoride added to the water supply are similar to natural levels in the water in parts of the country.\n\nWe have fact checked similar claims about fluoride before.\n\nWhat does fluoride in medications mean?\n\nAbove, we have presumed that fluoride in medications is referring to sodium fluoride. However, it could also potentially mean fluorine (the chemical element from which fluoride is derived. Fluorine atoms are included in the composition of many common medications, including antibiotics, anti-inflammatories and antidepressants, to improve their effectiveness.\n\nWe asked the Royal Pharmaceutical Society whether there are any concerns about the addition of fluorine in this way to medication, and it provided us with a quote from the Medicines and Healthcare products Regulatory Agency which oversees the safety of medications in the UK.\n\nIt said that “The safety of each medicinal product is evaluated as a key part of the authorisation process, which includes close scrutiny of potential impurities, metabolites and controls where appropriate”. They also said that, once on the market, safety of medicines are monitored on an ongoing basis.", "lang": "en"}