{"title": "É #FAKE que jornalista da GloboNews chamou nordestino de 'pobre estúpido'", "subtitle": "Octavio Guedes, na verdade, disse 'É o pobre, estúpido', com uma pausa no meio. Mas mensagem manipulada dá a entender que não existe a vírgula. Vídeo na íntegra deixa claro que jornalista fez referência à famosa frase 'É a economia, estúpido', atribuída a um assessor do ex-presidente americano Bill Clinton", "author": "oglobo.globo.com", "date": "2020-08-18T20:45", "vclaim_id": "vclaim-id-57330", "url": "https://oglobo.globo.com/fato-ou-fake/e-fake-que-jornalista-da-globonews-chamou-nordestino-de-pobre-estupido-24593432", "vclaim": "RIO - Circula pelas redes sociais um vídeo que mostra o jornalista Octavio Guedes analisando os resultados de uma pesquisa Datafolha. Uma mensagem que acompanha as imagens diz: \"Jornalista da GloboNews chama nordestino de pobre estúpido\". É #FAKE.\n\nGuedes fez um comentário sobre o impacto que o pagamento do auxílio emergencial provocou nos índices de aprovação do presidente Jair Bolsonaro na região Nordeste, onde a maioria das famílias recebe o benefício. Ele disse: \"Se eu tivesse que fazer uma manchete sobre isso, faria: 'É o pobre, estúpido'.\"\n\nO vídeo deixa claro que o jornalista colocou uma vírgula entre a palavra 'pobre' e a palavra 'estúpido'. Ou seja, em nenhum momento afirmou que o nordestino é pobre e estúpido. Logo em seguida, ainda explicou: \"Se a gente tinha durante muito tempo o slogan criado pelo marqueteiro do Clinton, 'É a economia, estúpido', aqui no Brasil, um país com um grande número de vulneráveis, 'É a pobreza, estúpido', 'É o pobre, estúpido', é isso que fez mudar o pêndulo\".\n\nCom a repercussão da mensagem falsa nas redes, Guedes reafirmou em sua conta verificada no Twitter que a fala foi inspirada na célebre frase de James Carville, marqueteiro de Bill Clinton. \"Disse Carville: \"É a economia, estúpido\", para explicar o foco que a campanha deveria ter. Parafraseei: 'É o pobre, estúpido', para explicar a melhora na avaliação do governo Bolsonaro, em parte ancorada pelas classes mais populares. Roubaram a vírgula, sequestraram a referência e extorquiram o contexto. O pobre virou estúpido.\"\n\nNa noite de quinta-feira (13), o site do jornal \"Folha de S. Paulo\" publicou uma pesquisa do instituto Datafolha segundo a qual a aprovação de Bolsonaro subiu de 32% para 37%.\n\nO diretor geral do Datafolha, Mauro Paulino, disse que o programa de auxílio emergencial teve impacto na aprovação de Bolsonaro.\n\n\"Com a economia em crise, o auxílio emergencial torna-se necessidade básica para os mais pobres. Diretamente identificado [o auxílio] como um feito do governo Bolsonaro, pode virar marca negativa quando o valor diminuir ou deixar de existir\", afirmou Paulino à GloboNews.\n\n\"Qualquer mudança de humor nessa faixa de renda mais baixa tem forte reflexo na avaliação presidencial pelo peso relativo que possui. Hoje, mais da metade dos brasileiros tem renda familiar mensal abaixo de dois salários mínimos\", completou.", "lang": "pt"}