{"title": "MISLEADING: Phivolcs 'predicts' a Metro Manila earthquake", "subtitle": "'We cannot predict when or where an earthquake will happen,' Phivolcs says, in response to an inaccurate claim posted online", "author": "rappler.com", "date": "Jan 22, 2019 6:45 PM PHT", "vclaim_id": "vclaim-id-44054", "url": "https://rappler.com/newsbreak/fact-check/misleading-phivolcs-predicts-metro-manila-earthquake", "vclaim": "Facts: Phivolcs has indeed been conducting an awareness-raising campaign about a potential big earthquake that could hit Metro Manila and surrounding areas in case the West Valley Fault moves. (READ: What dangers await when the West Valley Fault moves?)\n\nHowever, the agency has also repeatedly emphasized that there is no technology yet that can \"confidently predict\" when an earthquake will strike.\n\nThe warning in the Facebook post did not come from the NDRRMC or Phivolcs. In fact, the two agencies clarified this claim on January 10 through the NDRRMC's official Facebook page, saying that people \"cannot predict when or where an earthquake will happen.\"\n\n\"There is no reliable technology in the world that can confidently predict the date, time, and location of large earthquakes. What we do is prepare earthquake scenarios of hazards and impacts to be used as guide for mitigation, preparedness, and response,\" added the NDRRMC.\n\n\"Please avoid sharing these messages because your friends and relatives will think that you believe these messages are true and they will take your word for it.\"\n\nPhivolcs further clarified that the second half of the claim outlines the contingency plan Oplan Yakal Plus, which details the procedures to follow in case a magnitude 7.2 earthquake hits Manila. According to studies, the West Valley Fault appears to move every 400 to 500 years. For this reason, experts warn that what they call the \"Big One\" could happen in our lifetime.\n\nThere have been a number of studies done on the impact of an earthquake on Metro Manila. Emergency measures have also been practiced through annual earthquake drills. (READ: LGUs, private companies participate in the 3rd #MMShakeDrill)\n\nIn 2010, scientific agencies – grouped under the Collective Strengthening on Community Awareness on Natural Disasters – started the Greater Metro Manila Area Risk Analysis Project. They created maps to determine the depth, extent, and frequency of hazards in an area, and the worst-case scenarios through modeling.\n\nThere have been various information campaigns as well informing Filipinos about the findings of these studies and how they can better prepare or mitigate damage in the event that the \"Big One\" strikes. – Vernise L. Tantuco/Rappler.com", "lang": "en"}