{"title": "[] Falso: Bolsonaro diz que tiroteio em boate gay ocorreu devido a desarmamento", "subtitle": "Na CBN, candidato do PSC à Prefeitura do Rio, Flavio Bolsonaro também falou sobre o fato de ser comerciante e ter foco na clientela", "author": "piaui.folha.uol.com.br", "date": "2016-09-23T13:03:18-03:00", "vclaim_id": "vclaim-id-18642", "url": "https://piaui.folha.uol.com.br/lupa/2016/09/23/falso-bolsonaro-diz-que-tiroteio-em-boate-gay-ocorreu-devido-a-desarmamento/", "vclaim": "Na manhã desta sexta-feira (23), o candidato do PSC à Prefeitura do Rio de Janeiro, Flávio Bolsonaro, foi sabatinado pela CBN RJ. A equipe de jornalistas da Lupa acompanhou a entrevista, verificando o grau de veracidade das afirmações dele. Veja o resultado do trabalho – que também foi divulgado na CBN – logo abaixo.\n\nAo defender uma maior liberação para o uso de armas, sobretudo por parte da Guarda Municipal, o candidato afirmou que:\n\n“Lá (EUA) onde acontece (tiroteio) são locais onde há desarmamento. Onde não vai ter ninguém armado. Foi assim na boate gay (de Orlando)”\n\nAs leis para posse de arma nos Estados Unidos variam de estado para estado, e a Lupa checou como funciona na Flórida, já que o candidato mencionou o ataque à boate Pulse, de Orlando.\n\nSegundo a Associação Nacional do Rifle, o principal grupo de pressão em favor das armas nos Estados Unidos, a legislação da Flórida é bastante positiva, em seu favor. Reconhece o direito do cidadão de ter e portar armas de fogo para caça, atividades esportivas e defesa de si, de sua família, de sua casa, negócios e pertences. Basta que a pessoa tenha mais de 21 anos, vá a uma loja, exponha seu desejo de compra e aguarde três dias úteis para receber o armamento. O comprador, segundo a lei, só não pode ter antecedentes criminais, ser comprovadamente viciado em drogas ou álcool ou ter passado por uma instituição para tratamento de transtornos mentais.\n\nVale ressaltar ainda que, em fevereiro, o Câmara dos Representantes da Flórida, o equivalente à Assembleia Legislativa, aprovou uma lei polêmica que permite o porte de armas em universidades. Ou seja, as armas estão ganhando espaço por lá. Não é um local de desarmamento, como disse Bolsonaro. Por fim, o americano que abriu fogo na boate Pulse comprou armas legalmente naquele estado. Omar Mateen tinha licença válida até 2017.\n\nAtualização às 19h22 de 23 de setembro de 2016: A campanha de Bolsonaro repudia a etiqueta “falso”. Em nota, afirma que “a boate Pulse era ‘gun free zone’ (zona livre de armas)” e que o candidato “não disse que a Flórida inteira passava pelo desarmamento e muito menos que este seria o motivo da tragédia”. Leia aqui a íntegra do comunicado.", "lang": "pt"}