{"title": "Salvini e la crescita dei Paesi fuori dall'euro", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-5122", "url": "https://pagellapolitica.it/dichiarazioni/6055/salvini-e-la-crescita-dei-paesi-fuori-dalleuro", "vclaim": "\"L'anno scorso le tre economie europee che sono cresciute di più sono state la Polonia, l'Ungheria e la Gran Bretagna. Tutte e tre non hanno l'euro\" (Min. 33:08)\n\napprofitta della crisi greca per sostenere la sua tesi principale: l'intero sistema euro è in crisi e asfissia la crescita economica. Che sia una posizione più o meno condivisibile è una valutazione politica che esula dal nostro lavoro, noi ci occupiamo di verificare i dati: è vero che le tre economie cresciute di più nel 2014 sono tutte extra-Eurozona?\n\nPil reale secondo Eurostat, le economie cresciute di più tra i Paesi membri dell'Ue sono state l'Irlanda (4,6%), l'Ungheria (3,6%) e Malta (3,5%). Delle tre che cita Salvini, solo una è sul podio. Polonia e Gran Bretagna occupano invece rispettivamente il 4° e 6° posto. La crescita complessiva è stata dell'1,3% per l'Ue e 0,8 per l'Eurozona. Di seguito le 10 economie cresciute di più l'anno scorso ( 7 delle quali fanno parte dell'euro\n\nVolendo anche rimuovere le economie più piccole - una distinzione che però Salvini non fa nel suo intervento da Vespa - la dichiarazione del leader leghista rimane imprecisa. Se infatti non considerassimo Malta (che ha un Pil di 8 miliardi di euro - un po' meno di quello della Basilicata) e Lussemburgo (con un Pil di 47 miliardi di euro, meno della Puglia), rimarrebbe comunque la irlandese che, Salvini dimentica di citare irragionevolmente. Soprattutto perché l'Irlanda è 1,8 volte più grande dell'Ungheria, Paese che invece il leghista sceglie di includere nella sua lista.\n\nIn passato Salvini ha fatto erroneamente riferimento a questi tre Paesi come esempio di una crescita notevole tra i Paesi fuori dall' area euro. Premesso che una correlazione tra euro e crescita non implicherebbe necessariamente una causalità tra le due variabili, il problema di questa dichiarazione è un altro. Delle tre economie cresciute maggiormente nell'Ue l'anno scorso, solo una è nella lista citata da Salvini. Anche volendo escludere la piccola Malta, Salvini ne azzecca due su tre, ma evita di segnalare che l'economia cresciuta di più in assoluto è l'Irlanda. \"Nì\".", "lang": "it"}