{"title": "Fake News: Krogers Will NOT Start Doubling Coupons Again | Lead Stories", "subtitle": "Some anonymous prankster used prank website Trend News to post an article titled &quot;Krogers will start doubling coupons again!&quot;, misspelling...", "author": "leadstories.com", "date": "2017-09-20T09:52:25-07:00", "vclaim_id": "vclaim-id-6066", "url": "https://leadstories.com/hoax-alert/2017/09/fake-news-krogers-will-not-start-doubling-coupons-again.html", "vclaim": "Some anonymous prankster used prank website Trend News to post an article titled \"Krogers will start doubling coupons again!\", misspelling the name \"Kroger\" in the bargain. The full text of the hoax read:\n\nFor almost 3 years Krogers stores across the United States has put an end to doubling coupons. The grocery chain of stores said they have lost money by doubling coupons. The director of marketing, Janet Sausa stated in an interview earlier this month the the 'grocery chain has lost more business since they ended the doubling of coupons.' From a financial aspect and looking at it's major competitor's such as Giant Eagle, Publix, and Food Lion they will once again start to double coupons to make up for this loss. Sausa also stated that the 3rd weekend of each month will now be a triple weekend. We spoke to a few of the grocery chains customers and some expressed excitement in this decision and others were not pleased since most of the shelves stay empty during their Buy 5 Save 5 and Buy 4 Save for sales. Sausa says to make sure everyone is able to get these discounted items, they will put limits on the sale items. Sausa finally stated this new or old plan will take place in time for holiday shopping November 2017.\n\nNone of it is true. The company makes no mention of this policy anywhere on their website. And there is no mention of \"Janet Sausa\" in connection with Kroger on the internet as far as Google can tell.\n\nThe site trend-news.com is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles. It carries following disclaimer on all page:\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.\n\nSo don't fall for this prank now that we've warned you about it, and tell other shoppers about it.", "lang": "en"}