{"title": "No, el gobernador de San Luis no anunció la construcción de una réplica de Notre Dame en Argentina", "subtitle": "Una foto que aparenta ser una captura de pantalla de una noticia en un portal asegura que la provincia de San Luis, en Argentina, prevé construir una réplica de la catedral de Notre Dame de París, dañada en un incendio el pasado 15 de abril. Sin embargo, la imagen es un fotomontaje, la noticia nunca fue publicada y el gobernador nunca hizo tal anuncio.", "author": "factual.afp.com", "date": "2019-04-25T15:10:28+02:00", "vclaim_id": "vclaim-id-21879", "url": "https://factual.afp.com/no-el-gobernador-de-san-luis-no-anuncio-la-construccion-de-una-replica-de-notre-dame-en-argentina", "vclaim": "No, el gobernador de San Luis no anunció la construcción de una réplica de Notre Dame en Argentina\n\nUna foto que aparenta ser una captura de pantalla de una noticia en un portal asegura que la provincia de San Luis, en Argentina, prevé construir una réplica de la catedral de Notre Dame de París, dañada en un incendio el pasado 15 de abril. Sin embargo, la imagen es un fotomontaje, la noticia nunca fue publicada y el gobernador nunca hizo tal anuncio.\n\nLa publicación, subida a Facebook el 23 de abril pasado, tuvo cerca de 500 interacciones en las primeras 12 horas. La entrada también circuló en Twitter, con la misma foto y en otra versión, como texto solo. \"La verdad, no me extrañaría que hiciera eso. Ya lo hizo con la réplica del Cabildo q (sic) haga esto no es novedad\", comenta una usuaria en referencia a la réplica de la sede del gobierno colonial.\n\nEn la imagen, se leen cuatro párrafos de lo que aparenta ser una noticia publicada en el Diario de la República, según los cuales la réplica de la catedral parisina se construirá en la ciudad de La Punta, \"en homenaje al símbolo de la cultura francesa\".\n\nEl texto va acompañado de una foto del gobernador, Alberto Rodríguez Saá, en la que aparentemente se lo ve junto a una pizarra con planos de la catedral parisina. Sin embargo, se trata de un fotomontaje hecho a partir de una fotografía del gobernador que fue publicada por distintos medios al menos desde septiembre de 2018.\n\nLos bosquejos en el pizarrón, detrás de la figura de Rodríguez Saá, corresponden a una ilustración de la catedral de Notre Dame que puede descargarse de modo gratuito en distintos repositorios (1, 2) con el fin de utilizarlo para decoración. La segunda imagen que aparece en la pizarra es el plano de la planta original de la catedral, que se puede descargar de Wikipedia, donde se detalla que la imagen procede del Diccionario razonado de la arquitectura francesa de los Siglos XI al XVI, de Eugène Viollet-le-Duc.\n\nUna búsqueda en Google de las palabras claves del texto que figura en la supuesta noticia no arroja ningún resultado, tampoco la búsqueda dentro del sitio web del Diario de la República.\n\n\"El Diario de la República no publicó esa noticia. Tampoco el gobierno está proyectando una obra de esas características\", afirmó Pablo Petrolini, director periodístico del Diario de la República, en un correo enviado a la AFP. \"De ninguna manera es cierta esa noticia. Estamos en presencia de una nueva fake news, supongo que es un síntoma de los tiempos electorales que vivimos en la provincia [faltan 50 días para la elección del gobernador]\", añadió. El 16 de junio próximo se celebrarán elecciones a gobernador; Alberto Rodríguez Saá anunció que buscará ser reelecto en su cargo.\n\nCaptura de pantalla realizada el 25 de abril de 2019 del Boletín Oficial de la Provincia de San Luis del 19 de abril de 2019 Consultados por la AFP, portavoces de la gobernación de San Luis no quisieron hacer declaraciones a la prensa, argumentando que \"el gobierno no va a desmentir una noticia que no existe\". Por otra parte, la falsa noticia hace referencia a un decreto para el llamado a licitación pública para la construcción de la réplica. Sin embargo, la última edición del Boletín Oficial de la Provincia de San Luis, del 24 de abril, no menciona ninguna licitación para la ciudad de La Punta. En la edición anterior, del 19 de abril, sí hay una mención a La Punta, referida a una licitación para la compra de 6.000 m2 de hormigón por 18 millones de pesos. Walter Zamora, asesor legal del Municipio de La Punta, quien firma la licitación publicada en el Boletín Oficial, detalló a la AFP que la compra de este material, con fondos obtenidos de un préstamo del gobierno nacional, está destinada a la realización de obras en la ciudad, en primera instancia para la pavimentación de 40 cuadras dentro del ejido municipal.\n\nPor lo tanto, el gobierno de la provincia de San Luis no planea -al menos por ahora- tener una réplica de la catedral parisina, como sí tienen otras ciudades. En Covington, en Kentucky, EEUU, la catedral de la ciudad fue diseñada con Notre Dame como modelo. En Ho Chi Minh, Vietnam, en el siglo XIX los franceses construyeron la Catedral Basílica de Nuestra Señora de la Inmaculada Concepción, conocida como Basílica de Notre Dame de Saigón, también inspirada en la original parisina.", "lang": "es"}