{"title": "SIC: Padre Vítor Melícias recebe mais de sete mil euros por mês em pensões?", "subtitle": "Acumulam-se os memes virais na internet que criticam duramente o padre Vítor Melícias de receber 7.450 euros mensais de pensão. Melícias, que foi ordenado sacerdote franciscano em 1962, esclareceu ao Polígrafo qual o valor das pensões que recebe, quer da Segurança Social quer do Montepio.", "author": "poligrafo.sapo.pt", "date": "2019-05-14T12:31:22+01:00", "vclaim_id": "vclaim-id-24735", "url": "https://poligrafo.sapo.pt/fact-check/padre-vitor-melicias-recebe-mais-de-sete-mil-euros-por-mes-em-pensoes", "vclaim": "Um padre franciscano, com um voto de pobreza, recebe 7.450 euros de pensão mensal. É esta a crítica que circula na blogosfera e nas redes sociais sobre Vítor Melícias, antigo comissário para a transição de Timor para a independência e ex-administrador do Montepio. O valor avançado em diversos artigos é apontado como sendo de 2007 e terá como base uma declaração entregue pelo padre no Tribunal Constitucional. Na totalidade, o rendimento declarado nesse ano seria de 111.491 euros, dos quais 104.301 eram provenientes de pensões.\n\n“Não é isso que eu recebo”, afirma Vítor Melícias ao Polígrafo. “Eu tenho três origens de pensões, todas derivadas do trabalho e iguais às de qualquer pessoa que trabalhou nas mesmas circunstâncias”, acrescenta.\n• Por último, uma “compensação salarial” que os estatutos do Montepio preveem para quem tenha exercido cargos na administração na fase em que a organização transitou do estatuto de voluntariado para o profissional – e Melícias foi administrador durante cinco anos. “Decidiu-se fazer uma compensação a prever que quem estivesse alguns anos na administração teria um complemento quando se reformasse”, diz Melícias.\n\n“Para falar a verdade, os 7.000 euros não recebo, nem nada que se pareça”, vinca o sacerdote, reforçando que “o número referido na altura deveria ser o valor bruto”.\n\nO Polígrafo fez as contas tendo por base os valores da tabela de retenção na fonte referente ao ano de 2019: para um indivíduo solteiro com remunerações mensais até 7.540 euros – aquele que é referido nos artigos críticos do padre – a taxa de retenção é de 39,5%, o que implica um desconto de 2.942,75 euros. Ao subtrair esse valor à pensão em bruto resultam 4.597,25 euros, o que corresponde a um valor próximo do valor líquido referido por Vítor Melícias.\n\nNo entanto, o padre sublinha que o dinheiro é entregue ao Convento do Varatojo, em Torres Vedras, onde vive. Como explicou ao Polígrafo, da totalidade que recebe, 3.000 euros “vão para a conta dos frades” enquanto o restante está numa conta com o nome de Vítor Melícias e do ecónomo da província dos frades. “Eu tenho a administração direta [da conta] mas nós não temos direito de propriedade, aquele dinheiro não é meu”, acrescentou. O sacerdote reforçou ainda que nada do que recebe é “ilegal” nem resulta de “benefícios”.\n\nTrata-se, portanto, de informação verdadeira, mas que não deve ser lida sem que esteja devidamente inserida no seu contexto: Melícias recebe, realmente, o valor em causa, mas na prática o dinheiro não é seu.", "lang": "pt"}