{"title": "El Sabueso: ¿Bank of America prevé devaluación y desempleo con AMLO, como mencionó Enrique Ochoa?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-7985", "url": "https://www.animalpolitico.com/elsabueso/sabueso-devaluacion-amlo-ochoa/", "vclaim": "Frase: “Tengo el reporte que acaba de hacer público Bank of America Merrill Lynch donde señala que una improbable presidencia de López significaría al menos una devaluación del 10%, significando presiones para generar crisis, desempleo y un aumento en las tasas de interés”.\n\nEl dirigente nacional del PRI, Enrique Ochoa, citó un reporte del Bank Of America Merril Lynch (BoFAML), asegurando que en él se advertía sobre los riesgos por una probable victoria de Andrés Manuel López Obrador, ya que habría una devaluación del 10%, desempleo y aumento en las tasas de interés.\n\nOchoa Reza dijo que en ese reporte las propuestas de López Obrador son calificadas como “autoritarias”, y que con él hay temor por la estabilidad económica del país.\n\nEl dirigente priista agregó que, por el contrario, en el caso del precandidato José Antonio Meade, la firma reconoce que “tiene la experiencia y la honestidad comprobada para llevar a México a un esquema de creación de empleos, de certidumbre e inversiones”.\n\nEscucha la declaración de Ochoa Reza aquí >> https://soundcloud.com/animalpolitico/una-victoria-de-amlo-significaria-una-devaluacion-del-10-enrique-ochoa\n\nAl revisar las últimas publicaciones del BoFAML, El Sabueso encontró que, si bien se habla de una probable depreciación de 10% del peso, no se vincula a López Obrador con inestabilidad económica, crisis, desempleo o aumento en las tasas de interés.\n\nTampoco se menciona que las propuestas del tabasqueño son autoritarias, ni que Meade es el candidato “de certidumbre e inversiones”.\n\nDe hecho no hay alguna mención sobre el aspirante priista.\n\nLa frase de Enrique Ochoa es Engañosa.\n\nEl Sabueso consultó con el PRI qué reporte del BoFAML citó el dirigente nacional. Se trata del LatAm FI & FX Strategy Viewpoint, publicado en diciembre de 2017.\n\nEn la sección “MXN Peso Problems”, firmada por Claudio Irigoyen, Gabriel Tenorio y Carlos Capistran se lee: “el peso reaccionará desde las primeras etapas de la carrera electoral (…) una victoria de AMLO causaría una depreciación de aproximadamente 10% frente a un tipo de cambio limpio”; y agrega: “esta predicción se basa en las pasadas elecciones”, en las que hubo “movimiento de mercado dependiendo de la posición de AMLO en las encuestas”.\n\nPero hay varios detalles a considerar: primero, el reporte que cita Ochoa no es el último disponible –hay otro del 11 de enero de 2018–, por lo que no se trata del pronóstico más actualizado.\n\nAún revisando todos los publicados, en ninguno hay datos sobre López Obrador y sus propuestas, calificadas por Ochoa como autoritarias, o que su posible victoria provoque crisis, inestabilidad económica o desempleo.\n\nEl dirigente priista manipuló un dato para dar un mensaje particular, por eso su afirmación es Engañosa.\n\nEn el reporte del 11 de enero de 2018 –éste sí, el último disponible–, en el capítulo “LatAm Economics”, no se menciona ninguna “probable devaluación” del 10% ante una posible victoria de Andrés Manuel López Obrador.\n\nLa única frase de este reporte donde se predice una devaluación es cuando Carlos Capistrán, economista en jefe de Bank Of America Merryl Lynch México, explica las consecuencias del posible retiro de Estados Unidos del TLC: “Esperamos una depreciación del 11% del peso mexicano si Estados Unidos, en un caso extremo, se retira del TLC (vemos un 25% de probabilidades que esto ocurra en marzo de 2018)”.\n\nNinguna de las predicciones del BoFAML, ni de diciembre o de enero, detalla posibilidades de desempleo, crisis o aumento en las tasas de interés en México.\n\nEnrique Ochoa, en su declaración, agrega información que no existe en los documentos originales proporcionados por Bank Of America.\n\nEl Bank Of America tampoco señala una “improbable presidencia” de López Obrador, como dice Ochoa; lo que sí menciona es que: “hay cierto riesgo de que un candidato de izquierda, no tan amigable con los mercados como lo fueron las recientes administraciones, gane la carrera. En este caso, la falta de una mayoría en el Congreso puede que no sea suficiente para limitar una agenda populista”.\n\nLos autores indican que las elecciones de 2018 y las negociaciones sobre el TLC son los temas principales de la agenda económica del año. Señalan una competencia cerrada entre Andrés Manuel y uno o dos candidatos “cuyas apuestas giran en torno al mercado”.\n\n“El resultado de estas elecciones es incierto porque se suma el reconocimiento de AMLO, la experiencia del PRI, la fuerte coalición del Frente Ciudadano y el ruido de las candidaturas independientes (…) esperamos una elección de fortalezas similares donde MORENA, PRI y Frente Ciudadano tienen posibilidades reales de ganar la carrera”.\n\nEnrique Ochoa llamó propuestas autoritarias a las iniciativas de Andrés Manuel López Obrador y adjudicó esos calificativos a un reporte del Bank Of America Merryl Lynch. Lo que se menciona en el texto de diciembre de 2017 es: “A pesar de que AMLO ha moderado su discurso y replanteado su persona pública, creemos que poco ha cambiado en su política anti-mercado del pasado”.\n\nY el dirigente priista todavía agregó que en el reporte del BoFAML “se afirma que Pepe Meade tiene la preparación, la experiencia y la honestidad comprobada para llevar a México a un esquema de creación de empleos, de certidumbre e inversiones”, lo que no aparece en ninguna publicación disponible.\n\nLo único que se menciona sobre el candidato priista es: “Creemos que AMLO dejará de moderar su discurso neutral y se acercará más a la izquierda cuando Meade y Ricardo Anaya lo presionen”.\n\nLa nula presencia de José Antonio Meade en las conclusiones de la institución, así como la declaración de que AMLO es “el principal riesgo para la estabilidad económica”, provocando crisis y desempleo no engañaron al olfato de El Sabueso. Enrique Ochoa retoma partes de los reportes y manipula la información para dar un mensaje particular.", "lang": "es"}