{"title": "L’intox du « couple de clandestins » qui toucherait 3 000 euros d’aide sociale", "subtitle": "Une page Facebook d’extrême droite diffuse une fiche de prestations sociales attribuées à des clandestins… alors que ces derniers n’y ont pas droit.", "author": "www.lemonde.fr", "date": "2016-10-10T15:30:53+00:00", "vclaim_id": "vclaim-id-1499", "url": "https://www.lemonde.fr/les-decodeurs/article/2016/10/10/l-intox-du-couple-de-clandestins-qui-toucherait-3-000-euros-d-aide-sociale_5011330_4355770.html", "vclaim": "Une page Facebook intitulée « Soutien national en bleu Marine », qui soutient Marine Le Pen, a publié dimanche 9 octobre un message pour le moins trompeur. « Scandale, la CAF paye 3 265 euros par mois à un couple de clandestins qui ne travaillent pas ! » lit-on dans ce post, partagé plus de 3 000 fois, accompagné de la photo d’une attestation de droits de la Caisse d’allocations familiales (CAF) censée démontrer la véracité de l’affirmation.\n\nDans le détail, pour le mois d’août 2014, la fiche mentionne les lignes suivantes :\n\nAucune information n’est visible à l’image sur les bénéficiaires de ces aides, si ce n’est qu’il s’agit de la caisse d’allocations familiales du Vaucluse. En pratique, un « couple de clandestins » n’aurait en fait droit à aucune de ces prestations. Comme expliqué sur le site de la CAF, un étranger ressortissant de l’Union européenne (UE) doit remplir les conditions de droit au séjour pour espérer bénéficier d’aides. Un non-ressortissant de l’UE doit également pouvoir attester, papiers à l’appui, être en situation régulière.\n\nAucun foyer dont les membres sont en situation irrégulière n’a donc droit à de telles aides, ce qui laisse songeur quant à la véracité de cet exemple. On notera par ailleurs qu’il est trompeur de comptabiliser le montant de l’allocation de rentrée scolaire comme une ressource mensuelle, sachant qu’elle n’est versée qu’à la rentrée.\n\nLa même image a d’ailleurs déjà circulé en 2014, dans un autre contexte. A l’époque, le site d’extrême droite dreuz.info l’avait relayée en la présentant comme montrant « ce que touche un couple de gens du voyage avec trois enfants ». Information basée sur la publication d’un « agent immobilier du Vaucluse », dont aucune trace n’est visible en ligne.\n\nLe site reconnaît d’ailleurs n’avoir pas réussi à joindre la personne en question et n’avoir pas pu confirmer l’authenticité du document. Ce qui n’empêche visiblement pas ce document de faire son chemin, accompagné de différentes versions.\n\nDans tous les cas, et à supposer que la feuille de prestations soit réelle, il faut rappeler que l’allocation aux adultes handicapés n’est versée qu’aux personnes (françaises ou en situation d’immigration régulière) atteintes d’un taux d’incapacité supérieur à 80 % ou à celles dont le taux est compris entre 50 et 79 % et qui rencontrent des « difficultés importantes d’accès à l’emploi ne pouvant être compensées par des mesures d’aménagement du poste de travail ». On comprend donc pourquoi les intéressés ne « travaillent pas ».", "lang": "fr"}