{"title": "Non, cette vidéo ne montre pas Bill Gates se faire entarter le 20 avril 2020 à Bruxelles", "subtitle": "Une publication Facebook partagée plus de 1.000 fois en 24 heures prétend montrer le cofondateur de Microsoft Bill Gates se faire entarter à Bruxelles lundi 20 avril. Cette vidéo date en réalité de février 1998.", "author": "factuel.afp.com", "date": "2020-04-21T10:44:41+02:00", "vclaim_id": "vclaim-id-48317", "url": "https://factuel.afp.com/non-cette-video-ne-montre-pas-bill-gates-se-faire-entarter-le-20-avril-2020-bruxelles", "vclaim": "Non, cette vidéo ne montre pas Bill Gates se faire entarter le 20 avril 2020 à Bruxelles\n\nUne publication Facebook partagée plus de 1.000 fois en 24 heures prétend montrer le cofondateur de Microsoft Bill Gates se faire entarter à Bruxelles lundi 20 avril. Cette vidéo date en réalité de février 1998.\n\n\"Les agents de sécurité n'ont rien vu venir. Accueil de Bill Gates ce mat[in] à Bruxelles\", écrit l'auteur de la publication, très partagée en Afrique francophone.\n\nUne autre publication, partagée plus de 600 fois depuis le 18 avril, affirme que les images montrent Bill Gates se faire \"humilier\" aux Etats-Unis.\n\nCes images ont en réalité été prises le 4 février 1998, comme en attestent différents articles de l'époque (voir notamment ici et ici).\n\nBill Gates avait été entarté par quatre personnes à son arrivée à un rendez-vous dans le quartier européen de Bruxelles, selon une dépêche AFP du 5 février 1998.\n\nDes images prises le même jour – et diffusées au journal télévisé du soir de France 3 le 4 février 1998 – sont également disponibles sur le site de l'Ina.\n\nSi la vidéo n'a pas été prise au même moment, on peut constater que Bill Gates possède la même cravate que sur la vidéo reprise par les publications Facebook erronées.\n\nLe site d'informations belge lavenir.net est revenu sur cet épisode en février 2018, racontant la scène vingt ans plus tard.\n\nBill Gates, dont la fondation Bill & Melinda Gates a annoncé mercredi 15 avril qu'elle s'engageait à investir 150 millions de dollars pour aider les pays pauvres à combattre le nouveau coronavirus, fait régulièrement l’objet de fausses informations sur les réseaux sociaux relatives à la création ou au test d'un nouveau vaccin.\n\nFin mars, une publication virale en Afrique avait notamment affirmé que le scientifique français Didier Raoult aurait incité les Africains à \"ne pas prendre le vaccin de Bill Gates\". L’AFP avait démenti cette rumeur.", "lang": "fr"}