{"title": "Portugal tem 230 deputados enquanto a Austrália tem o dobro da população e apenas 150 deputados?", "subtitle": "Publicação na rede social Facebook indica que Portugal tem 10 milhões de habitantes e 230 deputados, ao passo que a Austrália tem 22 milhões de habitantes e 150 deputados. A comparação entre os dois países inclui também as respetivas áreas territoriais e posicionamento no índice de desenvolvimento humano. Os números evocados estão corretos?", "author": "poligrafo.sapo.pt", "date": "2019-10-27T12:27:57Z", "vclaim_id": "vclaim-id-26581", "url": "https://poligrafo.sapo.pt/fact-check/portugal-tem-230-deputados-enquanto-a-australia-tem-o-dobro-da-populacao-e-apenas-150-deputados", "vclaim": "Começando por Portugal, é verdade que tem cerca de 10 milhões de habitantes e 230 deputados eleitos para a Assembleia da República, ao que acrescem mais 47 deputados na Assembleia Legislativa da Região Autónoma da Madeira e mais 57 deputados na Assembleia Legislativa da Região Autónoma dos Açores. Número total de deputados: 334. (Pode ver todos os detalhes aqui).\n\nQuanto à Austrália, tem cerca de 23 milhões de habitantes e o respetivo Parlamento Federal é bicameral, constituído pela Câmara dos Representantes (151 membros) e pelo Senado (76 membros), perfazendo um total de 227 membros - número bastante superior ao indicado na publicação em análise (pode ver toda a arquitetura organizacional aqui).\n\nAo que acrescem mais oito assembleias legislativas distribuídas por seis estados (New South Wales, Victoria, Queensland, South Australia, Western Australia, Tasmania) e dois territórios auto-governados (Australian Capital Territory, Northern Territory). E poderiam também ser contabilizados os membros dos conselhos regionais de três territórios externos (Norfolk Island, Christmas Island, Cocos Islands).\n\nContabilizando apenas as assembleias legislativas dos seis estados e dois territórios auto-governados chegamos a um total de 455 membros. Somando aos 227 membros do Parlamento Federal, concluímos que a Austrália tem um total de 682 parlamentares. Mais do dobro em comparação com Portugal, tal como ao nível da população.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}