{"title": "No, estas fotos no son de personas marroquíes regularizando su situación para cobrar el Ingreso Mínimo Vital: son fotos antiguas que se hacen pasar por actuales", "subtitle": "", "author": "maldita.es", "date": "2020-07-03 07:03:00", "vclaim_id": "vclaim-id-54096", "url": "https://maldita.es/malditobulo/2020/07/03/fotos-personas-marroquies-regularizando-situacion-cobrar-ingreso-minimo-vital/", "vclaim": "Desde que se aprobara el Ingreso Mínimo Vital (IMV) el 29 de mayo en Consejo de Ministros han circulado muchos bulos que afirman que los inmigrantes se van a quedar con estas ayudas. Ahora se difunden dos fotografías con mensajes que afirman que \"decenas de marroquíes regularizan su situación para cobrar el Ingreso Mínimo Vital\". Es un bulo: son imágenes antiguas que no tienen relación con el Ingreso Mínimo Vital.\n\nLa primera foto la publicó El País en 2008\n\nEn una de las imágenes que ahora se difunde se ve una cola de hombres y, como os hemos dicho, se comparte afirmando que son marroquíes que van a regularizar su situación para conseguir el IMV. Sin embargo, en una de las publicaciones que difunden este mensaje, un usuario compartió una imagen de un artículo de El País de 2008 titulado \"Inmigrantes marroquíes hacen cola para ser atendidos en el consulado\". Como indica El País, se trata de un artículo publicado el 7 de mayo de 2008 en la edición impresa.\n\nLa segunda imagen lleva circulando al menos desde 2017\n\nEn la segunda imagen se ve una fila de mujeres con velo y se difunde junto con la otra imagen con el mismo mensaje: que son personas marroquíes pidiendo el Ingreso Mínimo Vital. Sin embargo, esta imagen tampoco es actual. A través de la herramienta de búsqueda inversa Yandex se puede ver que lleva circulando al menos desde el 22 de febrero de 2017, cuando la publicó la web Morocco World News para hablar de personas marroquíes inscritas en la Seguridad Social en España.\n\nPor lo tanto ninguna de las dos imágenes es una cola de personas pidiendo ni regularizando su situación para conseguir el Ingreso Mínimo Vital, como afirma el mensaje que se difunde.", "lang": "es"}