{"title": "2019 novel coronavirus not more deadly than Ebola or HIV", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-35218", "url": "https://factcheck.aap.com.au/social-media-claims/2019-novel-coronavirus-not-more-deadly-than-ebola-or-hiv", "vclaim": "The US government agency, Centers for Disease Control and Prevention (CDC), put the global Ebola death toll for 2014-2016 outbreak at 11,325.\n\nFatalities for The Democratic Republic of the Congo, where an outbreak declared in August, 2018 has become the second largest Ebola outbreak on record, also outstrips the death toll for 2019 novel coronavirus. There have been 2,246 deaths in the DRC as of February 2, 2020, according to WHO figures citing the African nation’s health ministry as its source.\n\nFor HIV/AIDS, the WHO reports there have been 32 million people die since the beginning of the epidemic. The US government website, HIV.gov, lists 1981 as the year the first cases were reported.\n\nThe European Centre for Disease Control says that the 2019 coronavirus is as transmissible as Severe Acute Respiratory Syndrome, which caused 8,000 cases in the 2002-03 outbreak, but that “preliminary findings indicate that it is less fatal”.\n\nRegarding the post’s photo, AAP FactCheck conducted a reverse image search and found it was taken for the news agency Reuters in March 2014. The picture shows people taking part in an art project in Frankfurt, Germany in remembrance of victims of a World War II Nazi concentration camp. Reuters’ image description provides further details: “People lay down in a pedestrian zone as part of an art project in remembrance of the 528 victims of the Katzbach Nazi concentration camp, in Frankfurt, March 24, 2014. The inmates of the Katzbach concentration camp, a part of the former Adler industrial factory, were forced into a death march to the concentration camps of Buchenwald and Dachau on March 24, 1945. Some 528 victims of Katzbach are buried at Frankfurt’s central cemetery”.", "lang": "en"}