{"title": "False claim: Fauci says every American should be microchipped", "subtitle": "Posts on social media allege Dr Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases (NIAID, part of National Institutes of Health), said every American should be microchipped. This is false.", "author": "www.reuters.com", "date": "2020-05-22T15:16:51Z", "vclaim_id": "vclaim-id-320", "url": "https://www.reuters.com/article/uk-factcheck-fauci-microchip/false-claim-fauci-says-every-american-should-be-microchipped-idUSKBN22Y27E", "vclaim": "Posts on social media allege Dr Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases (NIAID, part of National Institutes of Health), said every American should be microchipped. This is false.\n\nThe claim has been shared more than 8,000 times on Facebook as of May 22, 2020. Examples of the post are visible here , here , here , here , here .\n\nReuters found no evidence of any statement given by Dr Fauci regarding microchipping Americans.\n\nThis allegation stems from online misinformation. The Reuters Fact Check team previously debunked the claim that Dr Fauci wanted people to carry “vaccinations certificates” and that Bill Gates wanted to “microchip people” ( here ).\n\nWhile Dr Fauci has accepted the possibility of Americans carrying “certificates of immunity” in the future, he has made no mention of vaccination certificates. Reuters found no evidence suggesting Fauci ever said carrying certificates of immunity would have to be compulsory in the future.\n\nThe viral posts might stem from a CNN interview in which Dr Fauci said the idea of Americans carrying “certificates of immunity” in the future is “possible”. He added that this “might have some merit in certain circumstance” (at the 2:48 mark here ).\n\nThe Reuters Fact Check team previously debunked a series of false claims regarding microchipping amidst the coronavirus outbreak ( here , here ).\n\nThe claims likely stemmed from misinterpretation and speculation based on a statement given by Bill Gates during a Reddit Q&A on March 2020 (here).\n\nDuring the interview, Gates mentioned foreseeing the use of “digital certificates”, not microchips, to show who has been tested for COVID-19 or who has recovered from the disease ( here ). The Bill and Melinda Gates Foundation told Reuters via email that: “The reference to ‘digital certificates’ relates to efforts to create an open source digital platform with the goal of expanding access to safe, home-based testing.”\n\nMany inaccurate posts misleadingly refer to “quantum dot dye” technology, which was founded by the Gates Foundation. Kevin McHugh, one of the lead authors of the “quantum dot dye” research paper, confirmed to Reuters this technology is not a microchip or human implantable capsule. Instead, it is similar to a tattoo, which would help provide up-to-date patient vaccine records for professionals in places lacking medical records.\n\nThere is no evidence Dr Fauci said Americans should be “microchipped”. This claim, alongside many others, likely stems from the misinterpretation of a Bill Gates’ Reddit exchange about the possibility of having digital health records in the future.\n\nAmidst the coronavirus outbreak, U.S. philanthropist Bill Gates and Dr Anthony Fauci have both become targets of online misinformation. Other false claims about Fauci debunked by the Reuters fact check team can be seen here and here .\n\nFalse. Dr Fauci did not say every American should be microchipped.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}