{"title": "The video has circulated in reports about police assaulting an intoxicated man in India", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Facebook, Twitter and YouTube alongside a claim it shows police in India beating a man to death after he violated a nationwide coronavirus lockdown by \"venturing out for food\". The claim is false; the video has circulated in reports about police beating an intoxicated man in India’s Madhya Pradesh state in", "author": "factcheck.afp.com", "date": "2020-06-15T08:33:14+02:00", "vclaim_id": "vclaim-id-52837", "url": "https://factcheck.afp.com/video-has-circulated-reports-about-police-assaulting-intoxicated-man-india", "vclaim": "The video has circulated in reports about police assaulting an intoxicated man in India\n\nA video has been viewed tens of thousands of times in multiple posts on Facebook, Twitter and YouTube alongside a claim it shows police in India beating a man to death after he violated a nationwide coronavirus lockdown by \"venturing out for food\". The claim is false; the video has circulated in reports about police beating an intoxicated man in India’s Madhya Pradesh state in an incident unrelated to the ongoing lockdown; police said two officers had been suspended over the incident for \"assaulting\" a man.\n\nThe video was published here on Facebook on May 25, 2020. It has been viewed more than 15,000 times.\n\nThe 56-second video shows two uniformed police officers beating an unarmed man.\n\nThe post’s caption states, in part: “A poor man seemingly violating India’s extreme lockdown by venturing out for food, killed by a policeman.”\n\nIn a televised address on March 24, 2020, Indian Prime Minister Narendra Modi announced the country would be put on nationwide lockdown in an effort to curb the spread of the novel coronavirus. The lockdown is expected to last until at least June 30, 2020.\n\nThe video was also shared here and here on Facebook; here, here and here on Twitter; and here on YouTube, alongside a similar misleading claim.\n\nOn the incident, Chhindwara Police issued this tweet, saying police officers involved have been “suspended with immediate effect” for \"assaulting a man\".\n\nThe tweet states: \"A video of 2 policemen assaulting a man has been noticed. Both of them hv been suspended with immediate effect and attached to line. A departmental enquiry has been ordered and chargesheet served. Such unfortunate acts of indiscipline by any policemen shall not be tolerated.\n\n @DGP_MP.\"\n\nA combined keyword and reverse Google image search found keyframes from the same video published in this May 24, 2020 report by local newspaper Hindustan Times, headlined “Cops who thrashed man in Madhya Pradesh suspended after video goes viral”.\n\nIt reads, in part: “Two constables of Madhya Pradesh Police were suspended and an inquiry ordered after a video clip showed the policemen mercilessly beating a man in Chhindwara. The man alleged to be in an intoxicated state.\n\n“The man who was thrashed, has been identified as Nanu, a mason and resident of Piplyanarayanwar in Chhindwara town. The 30-year-old was allegedly beaten up more than 10 days ago...the man was used to creating a ruckus in intoxicated state in his locality and police had been called to control him in the past.\n\n“When asked about injuries caused to the man the SP said, “No serious injury was found in medical examination.””\n\nThe incident was also reported by other local news outlets, including The Times of India newspaper here; The New Indian Express newspaper here; and broadcaster Zee News here.", "lang": "en"}