{"title": "Il governo Renzi e il mare “ceduto” alla Francia", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-10604", "url": "https://pagellapolitica.it/dichiarazioni/7114/il-governo-renzi-e-il-mare-ceduto-alla-francia", "vclaim": "\"Il 21 marzo 2015 [...] Gentiloni ha firmato un trattato con la Francia in cui cedeva ampie zone di acque italiane ai cugini d’Oltralpe. [...] Alcuni nostri pescherecci sono stati bloccati e addirittura sequestrati dalle autorità francesi. [...] Il governo Renzi ha accettato la cessione di zone di mare a nord della Sardegna non informando il Parlamento\".\n\nCon un post sul suo profilo Facebook in cui riprende la prima pagina di del 14 febbraio - che apre con il titolo “Renzi ha svenduto il nostro mare ai francesi” - la leader di Fratelli d’Italia Giorgia Meloni ha accusato il governo di aver stipulato e non pubblicizzato un accordo internazionale che prevede la cessione\n\nLa questione dei confini marittimi tra Italia e Francia è arrivata sulla stampa italiana pochi giorni fa, dopo una lunga serie di interpellanze parlamentari, ma la sua prima comparsa sui media italiani è di quasi un mese fa. Tutto comincia dalla vicenda del peschereccio “Mina”, proveniente da Sanremo sulla riviera ligure, che venne fermato a metà gennaio 2016 dalla guardia costiera francese, portato a Nizza e multato con 8.300 euro perché, secondo le autorità francesi, aveva sconfinato dalle acque territoriali italiane.\n\nÈ interessante notare che i primi articoli a dare notizia della vicenda del “Mina”, sulla stampa locale, non facevano parola di un nuovo accordo territoriale, quanto piuttosto che “ da tempo in quella zona è in atto una ‘guerra’ tra i pescherecci italiani e francesi per la pesca del gambero”. Sembra insomma che le questioni di pesca in quel tratto di mare fossero già da tempo oggetto di controversia. Il trattato però compare già in un articolo questa\n\nPiù di recente, il deputato sardo del Pdl - ed ex presidente della Regione - Mauro Pili ha denunciato una vicenda simile che sarebbe avvenuta in Sardegna e ha avviato una campagna di opposizione durissima all’accordo molto visibile sulla sua pagina Facebook, formata anche da interrogazioni parlamentari. proteste\n\nha chiesto un incontro con il governo e la mancata ratifica dell’accordo nella sua forma attuale, in quanto danneggerebbe pesantemente l’economia ittica della sua regione. A dimostrazione di quanto il tema sia politicamente trasversale - e abbia toccato ormai tutte le sedi istituzionali - l’eurodeputata del Pd, Renata Briano, ha presentato\n\nCome hanno fatto notare diversi parlamentari nelle loro interrogazioni, la legge con cui l’accordo viene presentato al parlamento - la cui approvazione è necessaria, essendo un trattato internazionale - non è ancora stata presentata dal governo, e dunque non esiste un testo ufficiale italiano. Diverse fonti di stampa, lo stesso onorevole Pili e il sottosegretario agli Esteri Della Vedova, hanno scritto che l’accordo ha concluso il suo iter di ratifica in Francia, ma noi non siamo riusciti a trovarne traccia nella lista dei trattati bilaterali stipulati tra Italia e Francia a cura dell’amministrazione francese.\n\nSul fronte ittico, il ministro Martina ha dichiarato il 15 febbraio che “ ” e ha aggiunto che è in corso una fase di verifica.\n\nSul fronte politico e diplomatico, la posizione del governo è stata espressa dal sottosegretario agli Esteri, Benedetto Della Vedova, che rispondendo a un’interpellanza parlamentare ha elencato i motivi che rendevano necessario il trattato (i confini marittimi non erano mai stati definiti in modo organico, basandosi su accordi vecchi di decenni), il coinvolgimento di molti politici (i negoziati sono andati avanti dal 2006 al 2012 e hanno coinvolto sei ministeri italiani) e alcuni guadagni territoriali ottenuti dall’Italia dalla stipula dell’accordo.\n\nL’accordo sarebbe, dunque, una sorta di scambio, anche se le valutazioni dell’impatto economico delle misure, ha promesso Martina, sono tuttora in corso. Secondo i più agguerriti oppositori dell’accordo, invece, la differenza a sfavore dell’Italia sarebbe di decine di miglia nautiche a nord della Sardegna (l’area afferente alla Corsica passerebbe dalle 12 alle 40 miglia nautiche). Impossibile chiarire come stanno le cose.\n\nL’accordo di Caen è stato effettivamente firmato da Gentiloni, a marzo del 2015, e ha ricevuto in effetti poca pubblicità. L’iter formale è stato però rispettato: il parlamento lo dovrà appunto approvare, perché esso entri in vigore. È difficile esprimersi sugli “ampi tratti di mare”, perché non esistono stime affidabili di quanto siano cambiati i confini - in quanto, prima, alcuni di essi non erano stabiliti incontrovertibilmente. Ma dovrebbe essere difficile esprimersi anche per Giorgia Meloni, che invece mostra molta sicurezza. Per questo, e per la questione procedurale che finora è stata rispettata, la dichiarazione per noi è un “Nì”.", "lang": "it"}