{"title": "Qëndrimi gjarpërues i Hashim Thaçit për meritat për ushtrinë", "subtitle": "", "author": "kallxo.com", "date": null, "vclaim_id": "vclaim-id-16054", "url": "https://kallxo.com/krypometer/qendrimi-gjarperues-i-hashim-thacit-per-meritat-per-ushtrine/", "vclaim": "“Procesi i tranzicionit të FSK-së në Ushtri të Kosovës, tanimë definitivisht ka hyrë në fazën e fundit. Kjo nënkupton se në muajt në vijim të miratohen tri ligjet për FSK, në një procedurë krejt të rregullt, e këto janë: Ligji për mandatin e ri të FSK-së, Ligji për statutin e pjesëtarë të FSK-së dhe ligji për ministrinë e mbrojtjes. Deri këtu tash e dy dekada kemi arritur në partneritet të plotë me SHBA-në dhe me NATO-në”, ka thënë ai. “Më ketë partneritet do të vazhdojmë deri në zyrtarizmin e Forcave të Armatosura të Kosovës dhe deri në ditën kur të jemi gati të bëhemi pjesë e aleancës veriatlantike. Si komandat suprem i FSK-së sot dhe Forcave të Armatosura së shpejti e them me bindje të plotë se kjo forcë është dhe do të mbetet krenari e kombit. Forcat e Armatosura të Kosovës do të kontribuojnë në ruajtën e paqes dhe stabilitetin në Kosovë por edhe në rajon. Do të jetë një ushtri multientike.”\n\nThaçi në 2014, gjatë parakalimit të FSK-së, kishte deklaruar se ky do të jetë i fundit si FSK, pasi vitin e ardhshëm (2015), ky institucion do të njihen me Forcat e Armatosura të Kosovës.\n\n“Ky do të jetë parakalimi i fundit i Forcës së Sigurisë së Kosovës, në shënimin e përvjetorit të pavarësisë, pasi vitin e ardhshëm ky institucion do të njihet me emrin Forcat e Armatosura të Kosovës”, kishte deklaruar Thaçi.", "lang": "sq"}