{"title": "Kicillof: “Esta deuda con el sector privado en dólares está alrededor del 8%, es de las más bajas de la serie histórica”", "subtitle": "El porcentaje de la deuda con los privados en moneda extranjera, la más compleja de pagar, se ubica en torno al 9 por ciento del PBI. Los canjes de deuda", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-492", "url": "https://chequeado.com/ultimas-noticias/kicillof-esta-deuda-con-el-sector-privado-en-dolares-esta-alrededor-del-8-es-de-las-mas-bajas-de-la-serie-historica/", "vclaim": "El porcentaje de la deuda con los privados en moneda extranjera, la más compleja de pagar, se ubica en torno al 9 por ciento del PBI. Los canjes de deuda y el pago con reservas explican una parte de la reducción, aunque también se da porque creció el endeudamiento con el sector público, como la ANSES y el Banco Central.\n\nTras conocerse la de la Corte Suprema de los Estados Unidos de no hacer lugar a la apelación argentina sobre los fondos buitres, el ministro de Economía, Axel Kicillof, brindó una . “La deuda más recalcitrante en términos de la dificultad de un país para afrontarla, (…) la deuda con el sector privado en dólares, está alrededor del 8%, y es de las más bajas de la serie histórica”, apuntó como forma de contextualizar la evolución del nivel de endeudamiento del país.\n\nEl porcentaje de la deuda con los privados en moneda extranjera, la más compleja de pagar, se ubica en torno al 9% del PBI, y es de las menores proporciones de la serie. Los canjes de deuda y el pago con reservas explican una parte de este dato, aunque también se da porque creció el endeudamiento con el sector público, como la ANSES y el Banco Central.\n\nLa deuda pública con privados en moneda extranjera equivalía al 9,4% del PBI en el tercer trimestre de 2013, de acuerdo a los últimos publicados por la Oficina Nacional de Crédito Público, que depende del Ministerio de Economía de la Nación. Un de la consultora Econométrica, cuyo director es Mario Brodersohn, calcula para junio de este año que la relación se ubica en el 9 por ciento. Estas proporciones son las más bajas al menos desde el año 2000.\n\nEl menor porcentaje se debe en parte al traspaso de deuda al sector público. Un del Instituto Argentino de Análisis Fiscal (IARAF) considera que el aumento en la deuda pública, en particular entre 2011 y 2012, “se explica por mayor endeudamiento con los propios organismos estatales, principalmente el Banco Central de la República Argentina (BCRA). Por el contrario, la deuda con acreedores privados (a través de títulos públicos y otros instrumentos) evidenció en todos los casos una disminución, debido a que prácticamente no se registraron colocaciones de deuda en estos mercados”.\n\nDe esta manera, el documento elaborado por los economistas Nadín Argañaraz y Sofía Devalle compara la composición de la deuda en 2005, luego del canje, y de 2012, y muestra que la parte en manos del propio Estado -ya sea en el BCRA o en el Fondo de Garantía de Sustentabilidad (FGS) de la ANSES, entre otros-, pasó del 6% al 58% en esos años.\n\n“El dato del 8% corresponde a la deuda pública neta, un concepto nuevo del cual no hay series de largo plazo. Este concepto quita lo que el Tesoro le debe a otras dependencias del sector público, como el FGS que maneja ANSES, el BCRA y la porción (no tan importante en el total) de la deuda que no entró al canje”, detalló Luciana Díaz Frers, economista y especialista en Presupuesto. “Sólo tiene sentido pensar en la deuda neta si el Estado no piensa honrar esas deudas”, agregó.\n\nEl informe de IARAF menciona, sin embargo, que “los vencimientos de deuda en dólares, los que marcarían la verdadera necesidad de divisas para poder afrontarlos son los que corresponden a acreedores privados, puesto que se considera que los vencimientos con las propios organismos estatales (como el BCRA) se refinanciarían en su totalidad, mientras que los de organismos multilaterales si bien se pagan en su totalidad, lo usual es que luego se obtengan préstamos por montos similares a los que vencían”.\n\nLa evolución de la deuda\n\nA principios de la década de 1970 la deuda como porcentaje del PBI era baja y principalmente doméstica: era de alrededor del 7.5% del Producto, y de ese total solo el 20% era deuda externa, como repasa un del Banco Interamericano de Desarrollo (BID).\n\nA partir de entonces hubo un incremento de los montos y proporciones adeudadas. Entre 1975 y 1983, la deuda externa se quintuplicó, y se incrementó del 34% al 72% del PBI. “El proceso de endeudamiento externo continuó en ascenso durante el gobierno de Alfonsín (Raúl): entre 1983 y 1989, la deuda se incrementó US$ 18.500 millones adicionales”, cuando significó el 118% del Producto, de acuerdo con una del Centro CIFRA de la CTA.\n\n“Desde los años ‘70 el país incrementó su nivel de endeudamiento, hasta llegar al pico máximo con el default”, expresó a Chequeado Ramiro Castiñeira, economista de la Universidad de Buenos Aires (UBA) y parte de Econométrica. “Los canjes de deuda de 2005 y 2010, que permitieron una quita importante, y el pago con reservas desde ese último año, explican la baja en el endeudamiento del país y el cambio en la estructura de la deuda”, agregó.\n\nMientras en el año 2000 la deuda en moneda extranjera era el 94% de la deuda total, en 2012 era el 59%, según del Ministerio de Economía de la Nación.\n\nNo se trata de un fenómeno aislado en la región, la mayoría de los países mejoraron su situación de deuda durante estos últimos años. Un del Fondo Monetario Internacional (FMI) de 2013 destacó que la región tuvo grandes avances en la disminución de la proporción de deuda en relación al PBI entre 2003 y 2008, bajándolo en más de 30 puntos porcentuales en promedio.\n\nA partir de 2009 -señala- la baja se desaceleró. A pesar de esto “la mejora en términos, tanto de deuda pública como de sustentabilidad de la deuda externa, durante la última década fueron remarcables”.", "lang": "es"}