{"title": "Fact check: Man shown being attacked in St. Louis was not part of group of praying Catholics", "subtitle": "Social media users are circulating an image making the claim that during a recent protest in St. Louis, Missouri, members of Antifa and Black Lives Matter savagely beat a group of Catholics holding hands and praying the rosary underneath the statue of King Louis IX. This...", "author": "www.reuters.com", "date": "2020-07-02T16:06:50Z", "vclaim_id": "vclaim-id-1155", "url": "https://www.reuters.com/article/uk-factcheck-st-louis-praying-catholics/fact-check-man-shown-being-attacked-in-st-louis-was-not-part-of-group-of-praying-catholics-idUSKBN2432JI", "vclaim": "Social media users are circulating an image making the claim that during a recent protest in St. Louis, Missouri, members of Antifa and Black Lives Matter savagely beat a group of Catholics holding hands and praying the rosary underneath the statue of King Louis IX. This claim is misleading and contains some inaccuracies.\n\nOne example of this claim is visible here . It features a photograph of a man being attacked, and is accompanied by the text: “In case you missed it: A group of Catholics holding hands and praying the rosary around the statue of the sainted king in St. Louis were savagely beaten by BLM & Antifa today.”\n\nOn June 27, a crowd gathered in the city’s Forest Park to call for the removal of the statue of King Louis IX of France, formally called the “Apotheosis of St. Louis.” According to local media reports, protesters said the statue was racist, while defenders of the monument said it was a religious symbol and should remain in place ( here ).\n\nThe protest lasted nearly three hours and was mostly peaceful until some clashes broke out toward the end, according to local media, ( here ).\n\nOne of these incidents was captured in the image used in the claim on social media. It shows a protester sporting a blue bandana appearing to reach for a punch against another man in a bright green shirt. The picture was taken by Robert Cohen for the St. Louis Post-Dispatch, and is visible here .\n\nA Reuters photographer at the scene said there was no indication that the man in the green shirt was part of the Catholic contingent praying at the base of the statue. The man appeared and approached protesters near the conclusion of the gathering as people were dispersing. The claim’s implication that he was a peaceful Catholic “holding hands and praying the rosary” is misleading.\n\nIn a series of Facebook posts, a man who identified himself as the person who was punched said he had been carrying a knife in his pocket. He described the protest as a “jihad rally” and challenged one of its organizers to a “dual (sic) of swords”. ( archive.vn/d6353 and archive.vn/gDAZq ).\n\nPartly false. The picture shows a man being attacked during a protest in St Louis but he was not part of a group of Catholics praying peacefully at a status of Louis IX.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}