{"title": "Trump Takes Undue Credit for Cancer Progress", "subtitle": "", "author": "www.factcheck.org", "date": "2020-01-10T16:46:55+00:00", "vclaim_id": "vclaim-id-30254", "url": "https://www.factcheck.org/2020/01/trump-takes-undue-credit-for-cancer-progress/", "vclaim": "In a tweet, President Donald Trump boasted of the lowest cancer death rate on record, and implied that his administration was responsible for the achievement. While he’s right about the statistic, the improved death rate is the result of decades-long efforts on cancer prevention, detection and treatment.\n\nIn fact, the cancer death rate has declined every year since 1991.\n\nIn a Jan. 9 tweet, Trump appeared to reference the results of a newly released set of cancer statistics from the American Cancer Society when he bragged about the nation’s cancer mortality rate, adding, “A lot of good news coming out of this Administration.”\n\nThe White House did not reply to our request asking about a source for the president’s comment. But the day before his Twitter message, the flagship journal of the American Cancer Society published its annual update of cancer statistics for the U.S.\n\nThe report, which was widely publicized, noted the continuing decline of the all-cancer mortality rate in the U.S., and said that the 2.2% drop in the death rate from 2016 to 2017 was the largest single-year decline. Cancer deaths fell from just under 156 per 100,000 people in 2016 to a bit over 152 deaths in 2017 — which is the most recent year for mortality data.\n\nThe report did not specifically state that the 2017 death rate was the lowest on record, but we checked with the lead author of the report, cancer epidemiologist Rebecca Siegel, who confirmed in an email that it was. Going back to 1930, which is when the American Cancer Society begins tracking cancer mortality, “the rate in 2017 is lower than ever before for both sexes combined,” she said, although the death rate is not yet the lowest for males individually.\n\nContrary to Trump’s intimation, however, the death rate improvement is a product of years of effort coming to fruition, not his administration’s one year of being in office.\n\n“The mortality trends reflected in our current report, including the largest drop in overall cancer mortality ever recorded from 2016 to 2017, reflect prevention, early detection, and treatment advances that occurred in prior years,” Gary M. Reedy, CEO of the American Cancer Society, said in a statement provided to us.\n\nReedy added that while Trump has signed spending bills that have provided funding increases to the National Institutes of Health and the National Cancer Institute, “the impact of those increases are not reflected in the data contained in this report.”\n\nIt should be noted that while Trump has approved budget increases for cancer research, he has consistently proposed cuts to the NIH and the NCI, the government’s main agency responsible for cancer research and training.\n\nIn fiscal year 2020, for example, Trump proposed a nearly $900 million, or 15%, decrease to NCI — one of the largest proposed cuts within the NIH. Congress, however, did not go along, and instead increased the NCI’s budget by almost $300 million.\n\nTrump has focused his support for cancer research on childhood cancers, announcing a $500 million, decade-long initiative in his 2019 State of the Union speech. The president’s fiscal 2020 budget request for the NIH included a $50 million increase in pediatric cancer research, even as it called for a deep cut in NCI’s overall funding.\n\nThe most recent drop in the cancer death rate is part of a now 26-year decline in the overall cancer mortality rate, which has fallen 29% since the peak rate in 1991, the new American Cancer Society report says.\n\nFor males, the cancer death rate peaked much higher than for females, but has since declined more rapidly. That’s in part due to historical differences in cigarette smoking; American females picked up the habit later, but also have been slower to quit.", "lang": "en"}