{"title": "Pence vs. Clinton on the Iraq war vote ‘mistake’", "subtitle": "Trump says he forgives Mike Pence for making a mistake on Iraq, but only Clinton has called it a mistake.", "author": "www.washingtonpost.com", "date": "2016-07-19T07:00:17Z", "vclaim_id": "vclaim-id-84899", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/07/19/pence-versus-clinton-on-the-iraq-war-vote-mistake/", "vclaim": "But during an interview with Lesley Stahl, Trump forgave Indiana Gov. Mike Pence for his 2002 vote, while serving in the House of Representatives, to authorize the use of force against Saddam Hussein’s regime in Iraq. Nevertheless, he continued to blame Clinton for her vote in the Senate that year. Trump excused Pence by saying he’s entitled to make a mistake every once in a while.\n\nPence does not appear to have made a floor speech before the Oct. 10 vote in favor of the resolution. But he told Indiana news organizations that he did not need to hear a major speech that President George W. Bush gave in Cincinnati, outlining claims that Iraq possessed weapons of mass destruction, to decide how to vote. He lauded the speech as making the “moral and the strategic case for action.” At another point, Pence told reporters, “I grieve at the thought of the United States at war. But . . . Hussein is a threat to America’s national security and to world stability.”\n\nIn her floor speech before the vote in the Senate, Clinton said she had struggled with her decision. “This is a difficult vote. This is probably the hardest decision I have ever had to make. Any vote that may lead to war should be hard, but I cast it with conviction.” She said she decided to vote in favor of the resolution to enhance the chances of a diplomatic route instead of war.\n\n“I take the president at his word that he will try hard to pass a United Nations resolution and seek to avoid war, if possible,” she said. “Because bipartisan support for this resolution makes success in the United Nations more likely and war less likely — and because a good-faith effort by the United States, even if it fails, will bring more allies and legitimacy to our cause — I have concluded, after careful and serious consideration, that a vote for the resolution best serves the security of our nation”\n\nPence, in an interview with the Fort Wayne Journal-Gazette, said he had no regrets about the war even though no weapons of mass destruction had been found. The newspaper reported: “Pence said although Saddam ‘did not, apparently, possess weapons of mass destruction, he had everything in place to reactivate that program quickly.’ He added that even if he had known in 2002 that Saddam did not have weapons of mass destruction, he would have voted for the war. ‘Absolutely. No regrets.’”\n\n“Had we known then what we know now, there never would have been a vote. I certainly wouldn’t have given the president the authority,” she told NPR. “But I believed that putting inspectors back in, and allowing inspectors to determine once and for all whether Saddam Hussein, who had used weapons of mass destruction, still had them and still had the capability to deliver them, was a worthy effort. Unfortunately, the president did not permit the inspectors to complete their job. If he had done so, we would have found what we found only after military action.”\n\nClinton, under fire for her vote during the Democratic primaries, made this statement at an April debate aired on MSNBC: “I take responsibility for my vote. Obviously, I did as good a job I could at the time. It was a sincere vote based on the information available to me. And I’ve said many times that if I knew then what I now know, I would not have voted that way.”\n\nThe month, Pence joined Sen. John McCain (R-Ariz.) in a visit to the Shorja market in Baghdad, saying it was “like a normal outdoor market in Indiana in the summertime.” The comment was mocked after the New York Times reported that the lawmakers arrived at the market “with more than 100 soldiers in armored Humvees — the equivalent of an entire company — and attack helicopters circled overhead…The soldiers redirected traffic from the area and restricted access to the Americans, witnesses said, and sharpshooters were posted on the roofs. The congressmen wore bulletproof vests throughout their hourlong visit.”\n\n“I stipulate that this is a very different road than Iraq,” Pence said. “In Iraq we had a clear objective — defeating the enemy and removing a dictator. We had a clear congressional bipartisan approval. We had careful military preparation. Then we went and got international support. And through trial and sacrifice of blood and treasure we prevailed. Here in Libya — no clear objective, no congressional approval, uncertain and wavering international support, aerial bombardment. We are on a different road.”\n\n“While many were never going to look past my 2002 vote no matter what I did or said, I should have stated my regret sooner and in the plainest, most direct language possible,” she wrote on Page 137. “I’d gone most of the way there by saying I regretted the way President Bush used his authority and by saying that if we knew then what we later learned, there wouldn’t have been a vote. But I held out against using the word mistake. It wasn’t because of political expediency. After all, primary voters and the press were clamoring for me to say that word. When I voted to authorize force in 2002, I said that it was ‘probably the hardest decision I have ever had to make.’ I thought I had acted in good faith and made the best decision I could with the information I had. And I wasn’t alone in getting it wrong. But I still got it wrong. Plain and simple.”", "lang": "en"}