{"title": "The facts about the voter fraud case that sank Jeff Sessions’s bid for a judgeship", "subtitle": "We take a deep look at a controversial case prosecuted in 1985 by Sessions, Donald Trump's pick for attorney general.", "author": "www.washingtonpost.com", "date": "2016-11-28T08:00:39Z", "vclaim_id": "vclaim-id-85164", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/11/28/the-facts-about-the-voter-fraud-case-that-sunk-jeff-sessionss-bid-for-a-judgeship/", "vclaim": "Among the issues that are likely to resurface is Sessions’s role in prosecuting a 1985 voter fraud case brought against black civil rights activists in Perry County, Ala. This case was a central focus of the confirmation hearing, but allegations about Sessions’s role have been repeated in the media in recent weeks without much scrutiny. So we read through the entire hearing transcript and contemporaneous local and national news coverage to produce a comprehensive account of what actually happened.\n\nSessions was not personally involved in the case until the end, when it became clear that the prosecutors would fail. He acknowledged that “one of the things I think I failed in doing — we only have eight lawyers in the office. I only had two lawyers assigned to the case” against a 10-person defense team comprising experienced civil rights lawyers.\n\nSome black voters testified that they didn’t authorize any changes to their ballots. But others, who had told the FBI that their ballots were changed without approval, changed their testimony during the trial. Some could not identify ballots as their own because they couldn’t read or write. Other government witnesses spoke positively about Turner and the other defendants before the jury.\n\n[Update: In a Jan. 3, 2017, letter to Senate Judiciary Committee leaders, Deval Patrick, former Massachusetts governor and a defense attorney in the Perry County case, criticized Sessions’s role: “For 30 years I have viewed the prosecution of the Perry County Three as a cautionary tale. I believe it demonstrates what can happen when prosecutorial discretion is unchecked, when regard for facts is secondary to political objectives. What can happen is that the rule of law is imperiled. In a republic based on law, this is not the kind of risk any of us should accept in our attorney general.\"]\n\nThere were many layers of friction within the community. Some people were frustrated with Turner and his political tactics; others heartily endorsed him. There were people who were skeptical as to why, after decades of inaction over black voter disenfranchisement, the federal government decided that 1984 was the time to do something about it.\n\nThis is a complicated case with a lot of history. We explored it in depth here, but there are many theories and analyses of this case that we have not covered. For example, some have theorized that Johnson wrote to Sessions after the 1982 case only to lay the ground for an extensive, federally backed investigation in 1984. Questions have been raised about the treatment of witnesses by both the FBI and the defendants — and how the treatment may have affected the outcome of the case.\n\nIn the new round of hearings, Sessions may face some lingering questions: Why did his prosecutors view voter assistance as a form of voter fraud? What would he have done differently had he been more directly involved in the case? At what point does he believe the Justice Department should invest its resources to aid local and state governments to investigate potential civil rights violations?", "lang": "en"}