{"title": "Partly true claim: List of facts on the Asian giant hornet", "subtitle": "A widely shared post on social media claims “there isn’t much to fear” about the so-called “murder hornet”, the world’s largest species of hornet, which was recently spotted in the U.S. for the first time. The claim – which allegedly lists “the truth” about the species –...", "author": "www.reuters.com", "date": "2020-05-11T16:10:34Z", "vclaim_id": "vclaim-id-259", "url": "https://www.reuters.com/article/uk-factcheck-list-asian-giant-hornet/partly-true-claim-list-of-facts-on-the-asian-giant-hornet-idUSKBN22N28M", "vclaim": "A widely shared post on social media claims “there isn’t much to fear” about the so-called “murder hornet”, the world’s largest species of hornet, which was recently spotted in the U.S. for the first time. The claim – which allegedly lists “the truth” about the species – is mostly accurate but requires some explanation. The claim has been shared over 18,700 times on Facebook as of May 10, 2020.\n\nExamples of the post are visible here , here , here and here .\n\nMost of the posts feature an authentic old photo of four deceased Asian giant hornets, specifically queen Japanese giant hornets. According to Snopes the photograph was first published in 2011 ( here ).\n\nThe claim says calling the Asian giant hornet “murder hornets” is “fear-mongering”. It goes on to say that only one nest was found in North America in British Columbia and was destroyed, and one dead hornet was found in Washington state, in 2019.\n\n“On the off chance they do manage to spread,” the post adds, “these insects aren’t any more deadly than many of our American wasps and hornets, and the death rate in their native range equals that of deaths by dogs in the US. The only real threat they might pose is to our native wasps, honey bees, and hornets. But, since there are no breeding populations of these Asian Giant Hornets in the US that threat is not there either.”\n\nIt concludes by urging people to report any sightings.\n\nThe post correctly states the authentic name for these hornets is the Asian giant hornet (AGH). The Asian giant hornet (Vespa mandarinia) is the world’s largest species of hornet ( here ). It can grow as large as 2-1/2 inches (6.4 cm) in length and is native to Southeast Asia, China and Taiwan. ( here ).\n\nWhile some specialists have expressed concern about the impact of the nickname “murder hornet” ( here ), others confirm the “earned nickname” is in response to aggressive group attacks and fatal stings ( here ), as well as the hornets’ “well-deserved reputation” as destructors of bee colonies ( here ).\n\nThe Washington State Department of Agriculture (WSDA) told Reuters via email that as of April 7, 2020 there have been no confirmed sightings of the AGH in the U.S. since 2019. It is also true the insects have not yet been found outside of the Pacific Northwest. While the WSDA has received hundreds of reports, there have only been two confirmed sightings in Washington State ( here ). See map of reported AGH sightings here .\n\nThe AGH is responsible for an estimated 30 to 50 deaths a year in Japan ( bit.ly/2YRXQZj ). The U.S. Centers for Disease Control and Prevention (CDC) estimated an annual average of 62 deaths from hornet, wasp and bee stings between 2000-2017 in the U.S. ( here ).\n\nIt is not possible to compare whether the AGH is deadlier than other wasps and hornets in the U.S., but the significant size of its stinger and the amount of venom in its body make them a cause for concern ( here ).\n\n“Although not typically aggressive toward humans”, the AGH will attack people if threatened ( here ). The WSDA also warns that while mass attacks are rare, they could be “much more significant and serious” than an attack from any other Hymenoptera (insect order including bees, ants and wasps here ) in North America ( youtu.be/36TFu_W1Vio?t=1142 ).\n\nAGHs have the ability to decapitate pray, which is recorded by the U.S. Department of Agriculture (USDA) ( bit.ly/2YRXQZj ).\n\nNo breeding populations in the U.S. – no evidence\n\nThe post states there are currently “no breeding populations” in the U.S. The WSDA told Reuters this cannot be verified.\n\n“We are attempting to determine that (if there are breeding AGH) this year through trapping and reports from the public. If we do find any colonies our plan is to eradicate them”, a WSDA spokesperson said. AGH a threat to honey bees – true\n\nSpecialists agree that the AGH represents a potential threat to honey bees in the U.S. The WSDA told Reuters the extent of that threat is not yet known.\n\nSven-Erik Spichiger, managing entomologist at the WSDA, said that aside from the danger to humans, the AGH presents a danger to agriculture and the apiary industry ( here ).\n\nThe WSDA warns on its website that if established, the AGH “will have negative impacts on the environment, economy, and public health of Washington State” ( here ).\n\nTim Lawrence, Washington State University (WSU) County Extension Director also confirmed this to Reuters. “A few hornets – 20-30 – are capable of wiping out 30k honey bees”, Lawrence told Reuters via email.\n\nRegarding native wasps and other hornets, Lawrence added that the AGH “will hunt other bees and wasps (native and introduced)”. National Geographic notes that while the Japanese honey bee, for example, has developed defense mechanisms against the AGH by evolving alongside them, European honey bees (“the most widespread commercial pollinators”) have not ( here ).\n\nPartly true. “Murder hornets” are called Asian giant hornets. There were confirmed sightings in the Pacific North West in 2019, although not yet in 2020. It is unclear if AGH are deadlier than other hornets per se, but they pose a risk to the environment, economy and native populations, especially for honey bees. It is unknown if AGH are breeding in the U.S.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}