{"title": "IPSS em São Pedro do Sul foi multada por \"apoiar mais pobres do que podia\"?", "subtitle": "Em publicação nas redes sociais destaca-se que o Centro Social Paroquial de São Martinho das Moitas, em São Pedro Pedro do Sul, foi autuado por \"ter prestado apoio domiciliário a mais seis pessoas do que estava autorizado\". Este conteúdo \"online\" foi denunciado como sendo falso ou enganador. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-02-18T11:40:00Z", "vclaim_id": "vclaim-id-43109", "url": "https://poligrafo.sapo.pt/fact-check/ipss-em-sao-pedro-do-sul-foi-multada-por-apoiar-mais-pobres-do-que-podia", "vclaim": "\"O Centro Social Paroquial de São Martinho das Moitas, em São Pedro do Sul, foi condenado a pagar uma multa de 2.500 euros por ter prestado apoio domiciliário a mais seis pessoas do que estava autorizado pela Segurança Social e ainda por não constarem nos contratos que assinou com os utentes os seus direitos\", salienta-se no texto da publicação denunciada.\n\n\"Esta contraordenação resulta de uma inspeção levada a cabo no início do mês de dezembro, após denúncia. A Segurança Social multou a Instituição Particular de Solidariedade Social (IPSS) em 6.300 euros, um valor que a organização considerou elevado e que a levou a recorrer ao Tribunal de Trabalho de Viseu, que reduziu a coima para os 2.500 euros\", conclui-se.\n\nA publicação em causa baseou-se numa notícia de 2016 da rádio VFM. Segundo essa fonte, a situação ocorreu no âmbito de uma inspeção levada a cabo pela Segurança Social, que resultou numa multa à associação, por estar a ajudar mais pessoas do que estava autorizada a fazer. Além disso, os direitos dos utentes também não estariam assegurados nos respetivos contratos.\n\nO presidente do Centro Paroquial de São Martinho das Moitas, padre Ricardo Correia, recorreu ao Tribunal de Trabalho de Viseu, que reduziu a coima para os 2.500 euros. Em declarações à VFM, o sacerdote garantiu não saber que não podia ajudar mais de 30 pessoas, sublinhando que os direitos dos utentes constam no regulamento que é entregue a cada beneficiário da instituição.\n\nEm declarações ao \"Jornal de Notícias\", José Martins, vice-presidente da associação, admitiu que \"apenas recebíamos apoio para 30 pessoas e nós ajudávamos 36. Estamos a falar de pessoas que vivem isoladas\". Martins defendeu então que se tratou de um \"lapso\" da Segurança Social.\n\nO Polígrafo contactou a IPSS em causa, mas os novos dirigentes da mesma recusaram prestar informações sobre esta matéria.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Verdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}