{"title": "No hay pruebas de que el presidente ruso Vladimir Putin haya dicho que Estados Unidos creó el coronavirus como arma biológica para acabar con China", "subtitle": "", "author": "maldita.es", "date": "2020-03-27 11:40:19", "vclaim_id": "vclaim-id-43409", "url": "https://maldita.es/malditobulo/2020/03/27/vladimir-putin-estados-unidos-coronavirus-arma-biologica-china/", "vclaim": "Se está difundiendo un contenido que dice que el presidente de Rusia, Vladimir Putin, habría dicho que Donald Trump ha fabricado el coronavirus como arma biológica contra China y que ahora la humanidad está pagando su error. Pero no hay pruebas de que el presidente ruso haya dicho esto. La imagen que se está compartiendo es una captura y no hemos encontrado estas supuestas declaraciones.*\n\nNo hay ninguna prueba de que Putin haya pronunciado esas palabras\n\nEl contenido que se está compartiendo en redes sociales es una foto del dirigente ruso acompañada de un texto que dice que \"el coronavirus fue creado como arma biológica para acabar con un país, y ahora está pagando la humanidad el error de Trump\". Pero en la imagen no aparece una dirección web en la que se pueda leer o escuchar que Putin ha hecho esas supuestas declaraciones.\n\nLa única supuesta fuente que aparece es la de una revista llamada El Peruano, aunque tras realizar una búsqueda no hemos encontrado ninguna con ese nombre. El Peruano, en cambio, sí es un diario de Perú pero en él tampoco hemos dado con una noticia en la que se recojan estas palabras de Putin. Además, también hemos buscado las supuestas declaraciones del presidente de Rusia en español y en inglés, pero no hemos encontrado ninguna prueba de que las haya pronunciado.\n\nAlgunos medios de comunicación rusos sí han recogido teorías conspirativas de este tipo\n\nSegún publicaban medios como BBC y El Confidencial en febrero de 2020, la cadena de TV rusa Channel One ha dedicado varios espacios del programa informativo 'Vremya' a difundir teorías conspirativas que relacionan la aparición del virus con su fabricación en Estados Unidos. Incluso, según BBC, afirmaron que \"las agencias de inteligencia estadounidenses o las compañías farmacéuticas estadounidenses están detrás\" de la nueva cepa de coronavirus que ha causado la pandemia actual.\n\n*En esta pieza ha sido añadido el sello “SIN PRUEBAS” a la imagen el día 22 de mayo de 2020, de acuerdo con la actualización de nuestra metodología.", "lang": "es"}