{"title": "Emmanuel Macron qui passe le 1er week-end d’avril à Brégançon ? La vidéo date d'août 2018", "subtitle": "Emmanuel Macron en week-end au fort de Brégançon pour les vacances de Pâques, malgré les mesures de confinement ? C’est ce que dénoncent des publications relayant une vidéo de BFMTV intitulée “Macron de retour à Brégançon”. Mais cette vidéo a été tournée en août 2018. Contacté par l’AFP, l’Elysée a également assuré qu’Emmanuel Macron ne se trouvait pas au fort de Brégançon les", "author": "factuel.afp.com", "date": "2020-04-06T20:56:35+02:00", "vclaim_id": "vclaim-id-40561", "url": "https://factuel.afp.com/emmanuel-macron-qui-passe-le-1er-week-end-davril-bregancon-la-video-date-daout-2018", "vclaim": "Emmanuel Macron qui passe le 1er week-end d’avril à Brégançon ? La vidéo date d'août 2018\n\nEmmanuel Macron en week-end au fort de Brégançon pour les vacances de Pâques, malgré les mesures de confinement ? C’est ce que dénoncent des publications relayant une vidéo de BFMTV intitulée “Macron de retour à Brégançon”. Mais cette vidéo a été tournée en août 2018. Contacté par l’AFP, l’Elysée a également assuré qu’Emmanuel Macron ne se trouvait pas au fort de Brégançon les 4 et 5 avril.\n\nCette publication Facebook, publiée dans le groupe \"Les colères de rue\" et partagée plus de 1 600 fois, dénonce le fait qu'Emmanuel Macron aurait passé le premier week-end d’avril avec sa famille dans le sud-est de la France, au fort de Brégançon, résidence d’Etat principalement utilisée comme lieu de villégiature par les Présidents.\n\nComme preuve avancée : une vidéo intitulée \"Macron de retour à Brégançon\". En cliquant dessus, nous sommes redirigés vers le site d’actualités Orange, où une légende précise le contenu de la vidéo : “Le président est arrivé jeudi après-midi au fort de Brégançon. Emmanuel Macron est retourné voir sa famille qui était restée dans le Var. L'Élysée l'assure que le week-end sera studieux”.\n\nSelon le site de mesure d'audience CrowdTangle, cette vidéo a été fortement relayée plus depuis le 5 avril dans des groupes Facebook se définissant comme “anti-Macron”, affichant un soutien au Rassemblement National ou encore au mouvement des gilets jaunes.\n\nSi des internautes doutent de la véracité de l’affirmation, de nombreux autres s’indignent contre le chef de l’Etat.\n\nLa vidéo commence avec la journaliste déclarant : \"C’est une affirmation que l’Elysée a bien tenu secrète, depuis hier après-midi que nous sommes également arrivés ici (...) il a fallu attendre ce début d’après-midi pour avoir la confirmation que le chef de l’Etat est bien arrivé à Brégançon\".\n\nAucune date n’est mentionnée, mais il y a toutefois un indice : la journaliste évoque l’\"affaire Françoise Nyssen dont le président se serait bien passé\". Cette affaire a éclaté le 22 août 2018, lors de la parution d’un article du Canard enchaîné affirmant que Françoise Nyssen avait fait agrandir les bureaux parisiens de la maison d’édition Actes Sud, qu’elle a dirigée avant de devenir ministre de la Culture, sans en informer la direction de l’urbanisme de la Mairie de Paris ni le fisc.\n\nDe plus, les bandeaux qui défilent sous la vidéo mentionnent des appels à la démission de la ministre, ce qui prouve qu’au moment de la diffusion de la vidéo, Françoise Nyssen était encore ministre de la Culture. Françoise Nyssen a quitté le gouvernement en octobre 2018 -- bien avant donc le premier week-end d’avril 2020 -- et l’actuel ministre de la Culture est Franck Riester.\n\nNous retrouvons par ailleurs la vidéo, dans son intégralité, sur le site de BFMTV. Cette fois-ci, sa date de mise en ligne est clairement indiquée : le 24 août 2018.\n\nD’autres internautes ont eu recours à des photographies détournées pour faire croire à un repos pris par Emmanuel Macron, en pleine crise sanitaire.\n\nComme ce montage, partagé plus d’un millier de fois depuis dimanche, le montrant avec son épouse Brigitte Macron. On peut lire \"je te l’avais dit que c’est couillon j’arriverai à les confiné chez eux et nous partir en vacances tranquillement (sic)\". Même photographie et critiques comparables, avec mention du fort de Brégançon, dans cette autre publication partagée plus de 700 fois depuis samedi.\n\nUne recherche inversée sur Google images permet d’établir qu’il s’agit d’une ancienne photographie, publiée sur le site purepeople et datant du 19 août 2019, lors de la visite du président russe Vladimir Poutine au fort de Brégançon.\n\nContacté par l’AFP, l’Elysée a assuré que le président ne se trouvait pas au fort de Brégançon les 4 et 5 avril.\n\nLe chef de l'Etat s'est par ailleurs rendu en Seine-Saint-Denis mardi 7 avril, comme l'ont rapporté de nombreux médias dont l'AFP, contredisant là encore différentes publications Facebook selon lequel il se trouve à Brégançon \"pour 15 jours\".\n\nIl est courant que d'anciens reportages soient détournés. Nous avions ainsi eu affaire au même procédé au sujet de Jérôme Cahuzac : un article du Point sur les indemnités de l’ancien ministre délégué au Budget, condamné en 2018 pour fraude fiscale, qui datait de 2013, mais partagé en 2019 comme un contenu récent.\n\nLe nouveau coronavirus et les mesures de confinement inédites prises par de nombreux pays continue de susciter un flot ininterrompu de fausses informations largement relayées sur les réseaux sociaux, dans le monde entier. Voici la liste des articles de vérification de l'AFP en français.", "lang": "fr"}