{"title": "Nei, denne studien beviser ikke at lettbrus øker faren for blodpropp og demens", "subtitle": "En oppsiktsvekkende historie blir ikke mer rett av at den går viralt og gjentas flere ganger.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-21006", "url": "https://www.faktisk.no/faktasjekker/bDA/nei-denne-studien-beviser-ikke-at-lettbrus-oker-faren-for-blodpropp-og-demens", "vclaim": "Nettsiden Dagensnytt.com kom allerede i april med den oppsiktsvekkende «nyheten» om «de skremmende resultatene» av et amerikansk forskningsprosjekt om lettbrus. Nå dukker saken på nytt opp i strømmen på sosiale medier. På Facebook er den likt, delt og kommentert nærmere 36 000 ganger.\n\nDen usignerte saken har tittelen «Forskere fulgte folk som drakk light-brus i 10 år – nå avsløres de skremmende resultatene». Resten av historien er i hovedsak en oppsummering av en artikkel i den britiske tabloidavisen Daily Mail, som det også lenkes til. Saken er illustrert med en Wikipedia Commons-tegning av en blodpropp. I saken står det at forskere advarer mot lettbrus fordi den øker risikoen for demens og blodpropper. Dagensnytt.com skriver\n\nDet er denne påstanden, altså at studien viser at lettbrus øker faren for blodpropp og demens, som er hovedvinklingen i artikkelen. Nettsiden viser til en omfattende forskningsstudie der 4400 voksne amerikanere ble fulgt i ti år. Det står:\n\nDe kunstige søtningsstoffene aspartam og sakkarin trekkes frem som den angivelige mulige årsaken til at blodomløpet påvirkes, og «i siste instans resulterer i enten demens eller en blodpropp».\n\nStudien som ligger til grunn for den aktuelle overskriften ble publisert i det vitenskapelige tidsskriftet «Stroke» 20. april 2017. I sammendraget konkluderte forskerne:\n\nDet var ikke bare Dagensnytt.com som den gangen omgjorde dette til skremmende overskrifter. Forskningen ble bredt sitert av medier over hele verden med samme vinkling på en tredobbel risiko for demens og slag. Også P4 omtalte saken.\n\nAllerede da saken dukket opp i april, ble vinklingene om at det var påvist en økt risiko for demens og slag kraftig tilbakevist av forskningsmiljøer, helsemyndigheter og ulike medier. At studien kunne vise til en forbindelse er ikke det samme som at det er en årsakssammenheng. Britiske helsemyndigheter var raskt ute med en grundig artikkel, der de fastslo at den påståtte forbindelsen mellom lettbrus, demens og slag var «svak».\n\nOgså forskerne bak studien bekrefter dette. En av studiens medforfattere, Matthew Pase, utdypet dette til avisen The Guardian samme dag som studien ble presentert. Han sa at selv om forbindelsen ikke er bevis for noen årsakssammenheng, peker den tilsynelatende forbindelsen mellom lettbrus og diagnosene på en trend som man må se nærmere på i andre studier.\n\nDe advarende overskriftene enkelte medier hadde, var basert på modeller i studien som ikke var justert for mulige bakenforliggende årsaker. Gikk man dypere inn i materien, ble bildet annerledes.\n\nStudien har ikke sett på virkningen av kunstige søtningsstoffer. Forskerne har kun observert 10 år av livsløpet til en stor gruppe mennesker, og sett på spørreundersøkelsene og loggføringen de selv har ført underveis og delt mellom de som oppgir å drikke lettbrus, og de som oppgir å drikker sukkerholdig brus.\n\nAv 2888 fulgte personer med en snittalder på 62 år, fikk 97 slag (3 prosent). Av 1484 fulgte personer med en snittalder på 69 fikk 81 diagnosen demens (5 prosent) i løpet av perioden. Det var flere i gruppen som drakk lettbrus som ble rammet av demens, og slag enn blant de som drakk vanlig brus.\n\nMen det kan ha helt andre og naturlige årsaker.\n\nEn slik årsak er at de allerede velger lettbrus fremfor sukkerholdig brus for å unngå mer sukker, fordi de allerede er syke eller disponert for ulike livsstilslidelser. Går man nærmere inn i studien, viser det seg at dette er tilfelle.\n\nStudien viser nemlig at det i gruppen som drakk lettbrus nesten var tre ganger så mange med diabetes enn i gruppen for dem som drakk sukkerholdig brus. Diabetes er en sykdom som markant øker faren for hjerneslag. At det derfor var flere i denne gruppen som fikk det, trenger derfor ikke å ha noe med lettbrusen å gjøre.\n\nDet var også flere i lettbrus-gruppen med høyt blodtrykk og kolesterol. Tar en høyde for testpersonenes helse ved start av studien, kan en derfor ikke fastslå noen sammenheng mellom brusinntaket og forekomsten av slag og demens. Forskningen påviser bare at det er en forbindelse, men ser man graden av denne forbindelsen, blir det høyst usikkert.\n\n25. april skrev norske ABC Nyheter om dette, og tilførte norske kilder.\n\nJournalisten tok med det viktige forbeholdet som forsvant hos mange av de andre mediene som slo saken opp med advarende overskrifter:\n\nErnæringsfaglig rådgiver Erik Arnesen i Landsforeningen for hjerte- og lungsyke (LHL) sa følgende til ABC Nyheter om studien:\n\nForbindelsen til demens ble ifølge Arnesen tilsvarende svekket når en tok høyde for andre risikofaktorer.\n\n28. april skrev Forskning.no en lengre sak, nettopp for å nøste opp i inntrykket de alarmerende overskriftene hadde skapt om forskningsstudien. Her ble også artikkelen til Dagensnytt.com trukket frem som misvisende.\n\nDet har imidlertid ikke hindret at saken spres til stadig flere på Facebook gjennom viralnettstedet Dagensnytt.com.\n\nSeniorforsker Trine Husøy ved Folkehelseinstituttet er en av Norges fremste eksperter på mattrygghet. Hun kjenner godt til den aktuelle studien. Når Faktisk.no tar kontakt, er hun ikke overrasket over at saken dukker opp på nytt, midt i sommerferien. Det gjør slike studier og advarsler hvert år på denne tiden, forteller hun.\n\nHun sier assosiasjoner mellom lettprodukter og helseeffekten fra enkeltstudier ikke er et bevis på en årsakssammenheng.\n\nHun sier dagens forskning ikke gir noen grunn til å frykte de kunstige søtningsstoffene i lettbrus og lettprodukter. Hun sier nye studier følges tett, og viser samtidig til Vitenskapskomiteen for mattrygghet (VKM), som har gjennomgått forskningen som finnes på området, og fremdeles gjør det. VKM gjør uavhengige, vitenskapelige risikovurderinger for Mattilsynet og Miljødirektoratet:\n\nDen er altså ingen påvist risikoøkning for demens, blodpropp eller slag, slik overskriftene har antydet.\n\nI denne faktasjekken ser vi på vinklingen til en sak som stadig spres i sosiale medier. Dagensnytt.com har ikke gjort egen journalistikk eller oppsøkt egne kilder. Saken fremstår som en ren forkortet oversettelse av saken i Daily Mail. Historien er usignert, og det fremgår ingen steder hvem som har skrevet den, eller hvem som jobber i det de selv omtaler som «Norges raskest voksende nettavis». Eneste kontaktopplysning er e-postadressen hei@gorillamedia.as.\n\nØvrige saker på nettsiden er alle produsert med formål om spredning på sosiale plattformer som Facebook.\n\nDagensnytt.com følger verken pressens etiske regelverk nedfelt i Vær varsom-plakaten eller Redaktørplakaten, som skal sikre journalistisk kvalitet og redaksjonell uavhengighet. Det er et rent viralnettsted som eies og drives av Gorilla Media AS. Selskapet oppgir følgende opplysninger:\n\nBak selskapet står eier og daglig leder Kristoffer Lenngren Wright (31). Han forteller at Dagensnytt.com ikke har noen fast ansatte journalister, men benytter seg av frilansere. Wright forklarer:\n\nHistorien Wright viser til er en som ble spredd i stort omfang før jul i fjor - også til etablerte medier som Dagbladet, Nettavisen, og P4. Den handlet om en liten syk gutt som døde i julenissens armer. Wright sier Dagensnytt.com slettet sin sak da de fikk melding om at den trolig var oppdiktet.\n\nHvorfor saken om lettbrus har dukket opp igjen, er Wright usikker på. Han sier en typisk viralsak pleier å vare i et par dager, så dør den ut. Men de benytter seg også av eksterne selskaper som bidrar til å skape trafikk på Facebook, forteller han.", "lang": "no"}