{"title": "Pence on Employment Record", "subtitle": "", "author": "www.factcheck.org", "date": "2016-07-21T19:45:49+00:00", "vclaim_id": "vclaim-id-9005", "url": "http://www.factcheck.org/2016/07/pence-on-employment-record/", "vclaim": "Gov. Mike Pence of Indiana claimed his “common-sense Republican leadership” is responsible for record employment in his state.\n\nBut, in fact, Indiana’s job growth has lagged slightly behind the national trend in Pence’s three-and-a-half years as governor.\n\nFurthermore, several states with Democratic governors have grown jobs faster during that time.\n\nIn his acceptance speech at the Republican National Convention, the GOP’s vice presidential nominee said:\n\nSounds great — but let’s look at the evidence.\n\nWe dealt with other Pence claims about Indiana in our Day 3 convention story. Here we will focus on his claim that there are “more Hoosiers going to work than ever before,” and that “Republican leadership” is the reason.\n\nIt’s true that there were more people employed in Indiana in May than at any earlier period on record. Total nonfarm employment in the state has jumped 150,900 — or 5.2 percent — since Pence first took office on Jan. 14, 2013.\n\nBut that’s actually not unusual; total U.S. employment grew even faster — by 6.4 percent — during the same period.\n\nAnd U.S. employment is also at record levels, but so is the total U.S. population. Given that population rises steadily, setting a new record every month, it would be unusual if employment were not at a record level also.\n\nIn fact, a check of employment figures for all 50 states and the District of Columbia reveals that only 18 states have failed to set a record for the number of jobs this year.\n\nWe also looked at the experience of all 50 states and the District of Columbia to see if Indiana stood out, or if there was some connection between Republican governors and job gains. It didn’t, and there wasn’t.\n\nIn fact, several states with Democratic governors have had faster job growth than Indiana.\n\nSince January 2013, California’s employment has grown by 9.6 percent; Colorado has gained 10.4 percent; Oregon also has grown 10.6 percent; Delaware’s jobs are up by 8.4 percent, and Hawaii employment has gained 6.5 percent.\n\nAlso, some states with conservative Republican governors have lagged even further behind the national trend than Indiana. Alabama’s job growth during this time was 4.0 percent; Mississippi’s was 3.3 percent; Oklahoma’s was 2.4 percent; and North Dakota eked out only a 0.5 percent gain.\n\nLooking at the 18 states that have not set records for employment, 13 had Republican governors for the entire period since Pence took office, and three changed party control during that time, based on National Governors Association party affiliation data for 2013 to 2016.\n\nOne, Connecticut, had a Democratic governor for the entire time. And one, Rhode Island, began the time with ex-Republican Lincoln Chafee in office. He was elected as an independent and declared himself a Democrat in May 2013, soon after Pence took office.\n\nIn short, we find no correlation between the party holding a state’s governor’s mansion, and the growth of jobs.\n\nIn North Dakota’s case, employment has actually gone down by 6.1 percent since peaking at the end of 2014. The reason is that the oil-drilling boom there turned into a bust after a glut of oil forced prices down. But that just shows how easily economic factors can overwhelm any influence a governor may or may not have on job creation, regardless of party.", "lang": "en"}