{"title": "Islam in London: factchecking the viral image", "subtitle": "This viral image makes claims about sharia law, mosques, no go areas and violence in London.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-19402", "url": "https://fullfact.org/online/london-islam-mosques-sharia-violent/", "vclaim": "An image, shared over 1,200 times on Facebook, makes a number of claims about Islam in London.\n\nAround half the claims (those on churches closing, violent capitals and no go areas) are misleading, while those about the number of mosques, Sadiq Khan being a Muslim and “street prayers” are correct.\n\nThe origin of this claim and the next is a blog post from the anti-Islam think tank the Gatestone Institute. It says the claim that 500 churches have been closed comes from a 2012 article in the Wall Street Journal. That article says that in 2006, the Royal Institution of Chartered Surveyors (RICS) “found that since 2001, about 500 churches in London alone had been converted into homes”. That doesn’t tell us when these buildings actually stopped being churches though, as they may have been empty for some time before being converted.\n\nThe Church of England says that around 20 to 25 of its “church buildings” close for worship every year.\n\nThese figures also don’t tell us how many churches opened in that time. According to the most recent available data, from a census of London churches by the organisation Faith Survey in 2012, 700 new churches had opened between 2005 and 2012.\n\nThe Home Office maintains a list of places of worship registered for marriage, but this is not an exhaustive list, and doesn’t cover Anglican premises.\n\nThe Gatestone Institute sources their version of this claim (that there were 423 “new” mosques, when the article was written in 2017) to the website Muslims in Britain, which maintains an unofficial list of mosques in the UK. It says there are 477 mosques in London (at the time of writing). This includes Islamic cultural centres, prayer rooms, and shared spaces like halls for hire.\n\nThe claim doesn’t specify when these mosques opened, and the data doesn’t give details on that, but some of them have been in existence for decades.\n\nThe government said in 2016 that three government buildings, Richmond House, Wellington House and 22-26 Whitehall underpin a government-issued Islam-approved financial bond. This bond is called a Sukuk, and the government starting issuing them in 2014.\n\nThe bonds matured in July 2019 although the government has planned to issue more.\n\nThe Sukuk complies with Islamic law as it does not pay interest, and instead investors get a return from rent paid on buildings.\n\nIn response to a written question on the use of buildings underpinning Sukuks the government said: “The Sukuk is issued under, and governed by, English law. The properties underpinning the Sukuk continue to be occupied by the departments that were there before issuance, with no change to their use.”\n\n“While investors have a beneficial interest in the assets, they do not have any say over how the properties are used.”\n\nThere were reports at the time that this meant alcohol couldn’t be consumed in the buildings. The Treasury told us that the buildings are governed by English law but had to adhere to sharia principles in order to underpin the bond. For example, the buildings wouldn’t be able to profit off of the sale of alcohol or gambling.\n\nSharia law does not have any official legal or constitutional role in the UK.\n\nWe’ve talked about the topic of “no-go areas” before. There aren’t any locations in the UK or London where the rule of law does not apply.\n\nIn 2014, it was suggested by the Chief Inspector of Constabulary that in some communities from other cultures the police: “never hear of any trouble because the community deals with that on its own. It’s not that the police are afraid to go into these areas or don’t want to go into those areas.” He doesn't specify here whether he is talking about Muslim communities in particular.\n\nIt’s not immediately obvious what the image means by “street prayers”.\n\nThere have been several examples of Muslims praying outdoors in London. For example, these photos were taken in Soho. This may be because mosques can’t accommodate all the worshippers at once during specific prayer times.\n\nThis is wrong, if we take violence to mean the number of homicides.\n\nA group called the Citizen Council for Public Safety and Criminal Justice, in Mexico, releases a list of annually of the most violent cities by the rate of homicides per 100,000 of the population.\n\nThe capital city that comes highest in the list is Caracas in Venezuela, it was listed as the second most violent, with 111 homicides per 100,000. South Africa has three capital cities, and one of them, Cape Town, was listed as the fifteenth most violent, with 62. Jamaica’s capital, Kingston, was sixteenth with almost 60.\n\nAlthough six capital cities in total make the list, London is not one of them. London’s homicide rate in 2017 was about 1.6 per 100,000. In 2018 it was 1.5.\n\nLondon’s crime rates are often compared to New York (although of course, it’s not a capital city), as they have similar sized populations (as of the middle of 2018, London had about 8.9 million and New York, 8.4 million). In 2018, there were 135 homicides in London and 295 in New York.\n\nAs we’ve said before, the New York Police Department’s definition of homicide is slightly narrower than the Metropolitan Police’s.", "lang": "en"}