{"title": "False claim: Italy charges doctor with murder for intentionally killing over 3,000 coronavirus patients", "subtitle": "An article circulating on social media claims that a doctor in Italy was arrested for “intentionally killing over 3,000 coronavirus patients”. The article has been posted in at least 54 Facebook Groups and has over 7,255 shares as of April 2, 2020 according to Crowdtangle...", "author": "www.reuters.com", "date": "2020-04-03T19:01:53Z", "vclaim_id": "vclaim-id-120", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-italy-doctor/false-claim-italy-charges-doctor-with-murder-for-intentionally-killing-over-3000-coronavirus-patients-idUSKBN21L2Y9", "vclaim": "An article circulating on social media claims that a doctor in Italy was arrested for “intentionally killing over 3,000 coronavirus patients”. The article has been posted in at least 54 Facebook Groups and has over 7,255 shares as of April 2, 2020 according to Crowdtangle ( here , here , here ).\n\nThe article ( here ) claims an Italian doctor named Sergio Kerr allegedly “ignored approved medical procedures for the treatment of coronavirus patients” and has, as a result, been charged with murder.\n\nThis claim is unfounded. Reuters found no evidence to support any aspect of the claim in this article.\n\nThe photograph accompanying the article ( here ), visible only when sharing the article but not visible in the article itself, was actually taken by John P. Clearly of the Herald Bulletin and shows a doctor who was arrested in Pendleton, Indiana in 2014. The original photo can be seen here . The name on the man's shirt (“Dr. Eric Jones”) also does not match the name of the Italian doctor mentioned in this false claim.\n\nIn the preview snippet, the headline of the article quotes a media outlet called “Times Milano”. Reuters could not find an existing media company called “Times Milano”. Reuters found no reports from Italian or international media on the arrest of a doctor named “Sergio Kerr”, nor any results or mention of any doctor by the name of Sergio Kerr more generally.\n\nMedia outlets around the world have been reporting thoroughly on what has been happening in Italy amidst the new coronavirus outbreak. Some examples of Reuters coverage can be seen here , here and here .\n\nAs of April 2, 2020 Italy is among the countries with the most confirmed cases of the new coronavirus, second only to the U.S. (a live map by Johns Hopkins University can be seen here ). As of April 2, Italy has had 13,915 deaths and over 115,242 confirmed cases since the outbreak was first reported in the country’s northern region of Lombardy on February 21, 2020 ( here ).\n\nFalse: There is no evidence to support this claim, the photograph accompanying the article shows a doctor arrested in Indiana in 2014\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}