{"title": "Trucks loaded with onions blocked by Mamata Banerjee govt to keep prices inflated? - fact-check", "subtitle": "", "author": "www.altnews.in", "date": "2019-12-10T13:15:41+00:00", "vclaim_id": "vclaim-id-85287", "url": "https://www.altnews.in/trucks-loaded-with-onions-blocked-by-mamata-banerjee-govt-to-keep-prices-inflated-alt-news-fact-check/", "vclaim": "A video showing several cargo trucks loaded with sacks of onions has been massively shared on social media with the claim that the vegetable is being hoarded by the Mamata Banerjee government in Ghojadanga border, West Bengal to keep onion prices inflated.\n\nOnion prices have soared domestically due to a fall in production caused by unseasonal rainfall. The message shared with the video however blames the inflated cost on a conspiracy between the West Bengal government and the Congress party. It says – “ममता सरकार और कांग्रेस पार्टी की मिलीभगत से प्याज का स्टॉक सड़ रहा है। ट्रांसपोर्टरों की कोई सुनवाई नहीं है। *मोदी सरकार को किसी तरह बदनाम किया जाए ताकि प्याज की सप्लाय रुक जाए और महंगाई बढ़ती रहे। *लगभग 200 से ऊपर प्याज की गाड़ियों को रोक दिया है। सुनिए इस वीडियो को। (Onion stocks are rotting because of a conspiracy between Mamata Banerjee’s government and the Congress party. No one’s hearing the transporters. This is to somehow defame the Modi government so that the supply of onions is stopped and inflation keeps rising.)”\n\nThe video has a background narration where a man says – “It is a request to all truck drivers to not load onions in Ghojadanga border, West Bengal. We are standing here since September 25 and it’s October 5 now but no party is hearing us and no transporter is taking our calls. All the onions are rotting. Water is leaking. From where will the truck owners give instalment if the trucks are not emptied? There is no hearing by any party here in Ghojadanga border. At least 200 trucks are parked here. The truck owners have not received any details. We are standing here since the last five days. Do not oad onions here, it’s a request. (translation)”\n\nThe narration makes it evident that the video is not recent and was shot on October 5.\n\nIt has in fact been circulating since October 5. From the Facebook account of one Sunita Prajapati, the video has amassed over 1 lakh shares and close to 1.5 million views. The accompanying message, which does not blame any particular government, reads, “प्याज की ब्लैक मार्केटिंग करने के लिए जानबूझकर प्याज सड़ा दिया जा रहा है। 200 ट्रक मतलव 20000 किलो प्रति ट्रक। 40 लाख कीलो प्याज सड़ रहा है वार्डर पर खड़ा। अगर बाजार में पहुंच गया तो दाम आधे से भी कम हो जाएंगे प्याज के। (Onions are purposely being damaged to sell them in the black market. 200 trucks mean 20000 kilo per truck. 50 lakh kilo onions are rotting on the border. If they reach the market, price will be less than half.)”\n\nThe same clip was later used to target only the Congress party. A user shared it with the caption – “देश के कई राज्यों में जानबूझकर प्याज का स्टॉक जमा करके सड़ाया जा रहा है सरकार को बदनाम करने के लिए कांग्रेस की बहुत बड़ी चाल है इस समय सरकार का सपोर्ट करें विरोध करें नहीं करें (In many states across the country, onions are being hoarded and damaged. This is a grand conspiracy by the Congress to defame the government. Support the government at this time, do not oppose.)”\n\nAlt News contacted a local freight company in Ghojadanga border and was informed that cargo trucks were stationed at the border about two months ago for the export of onions to Bangladesh – “At this moment, there are no trucks in Ghojadanga border. There were trucks here around 2-3 months ago for the onions to be exported from India to Bangladesh.”\n\nOn September 29, the Indian government banned the export of onions to Bangladesh because of short supply in the domestic market. According to an October 5 report in The Times of India, “A total of 225 trucks from Nashik carrying 6,750 tonne of onions were stranded at the [India-Bangladesh] border due to a ban on exports of the kitchen staple by the Centre.” However, the trucks had left Nashik before the ban was in place.\n\n“With the trucks stranded at Mahadipur and Ghojadanga in West Bengal, Nashik onion traders met [Dindori MP Bharti] Pawar, who took up the matter with Union commerce minister Piyush Goyal,” the report added. The media outlet quoted Pawar as saying, “The trucks were halted at the border checkposts on September 29. The government, however, allowed them to travel ahead on Friday (October 4).”\n\n\n\nThe timeline stated by Pawar matched the timeline narrated in the video. The trucks had left for the border before the export ban was imposed on September 29. The video was shot on October 5 and according to Bangladeshi news reports, onion consignments began reaching Bhomra land port that same day. As per Bangla Tribune, the onions were transported between October 4 noon and October 5. It added that the line of credit was met by the traders before the export ban but several tonnes of onions were damaged due to the delay. Moreover, the exchange coincided with the dates of Druga Puja, which was observed between October 4-8 in both the countries. “The border port activities were closed for four days due to the holiday,” per the article.\n\nHowever, according to Daily Ittefaq, 2200 metric tonnes of onions started entering the port from noon to dusk on October 5, and 5-20% of the supply was damaged. The report also talks about the trucks loaded with onions stuck on Ghojadanga border due to the export ban.\n\nThe video has been widely circulated on Facebook with the false claim that the trucks were halted in Ghojadanga border to hoard onion stocks and keep the Kharif crop’s price inflated.\n\nThe same clip has also been posted by several Twitter users. Among them are the ones followed by the office of Piyush Goyal.\n\nIt has been shared with an English caption as well – “Mamta Banajee govt. Deliberately stranding tons of onion loads to escalate onion prices in the country.”\n\nIn fact, the video is viral with a Malayalam text too – “വെസ്റ്റ് ബംഗാൾ അതിർത്തിയിൽ 200ഇൽപരം ഉള്ളിലോറികൾ ദിവസങ്ങളായി തടയപ്പെട്ടിരിക്കുകയാണ്. മമതയും കോൺഗ്രസ്സും ചേർന്ന് നാലാംകിട രാഷ്ട്രിയം കളിക്കുകയാണ് അവിടെ. മോദിസർക്കാരിനെതിരെ വല്ലവിധേനയും എന്തെങ്കിലും ആരോപണങ്ങൾ ഉയർത്തിവിടണം എന്ന നികൃഷ്ടമായ ചിന്തയുടെ ഫലമാണ് ഈ കുതന്ത്രം..സാധാരണകാരെ രാജ്യവ്യാപകമായി വിലക്കയറ്റത്തിന്റെ പേരുപറഞ്ഞു തെറ്റിധരിപ്പിക്കാൻ ശ്രമിക്കുന്ന ജനവഞ്ചകരെ നാം തിരിച്ചറിയണം (More than 200 trucks have been blocked on the West Bengal border for days. Mamata and the Congress are playing politics. This is the result of the despicable thought that somehow the allegations should be made against the Modi government. We need to identify the people who are trying to mislead the common people in the name of nationwide price rise – loose translation.)”\n\nThe trucks loaded with onions, however, were not meant for domestic consumption. They were stranded on the India-Bangladesh border to be exported to the neighbouring country. Moreover, the video was recorded on October 5 thus is not recent.", "lang": "en"}