{"title": "Meloni sbaglia sul «crollo» dell’export in Cina e sulle colpe di Di Maio", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-43962", "url": "https://pagellapolitica.it/dichiarazioni/8498/meloni-sbaglia-sul-crollo-dellexport-in-cina-e-sulle-colpe-di-di-maio", "vclaim": "Ma le cose stanno davvero così? È stato registrato un crollo delle esportazioni verso la Cina, oppure no? Abbiamo verificato e alcune cose non tornano nella critica di Meloni, partendo proprio dai dati sul commercio con l’estero.\n\nInoltre, segnala Istat, il valore delle esportazioni tra il mese di gennaio e quello di ottobre 2019 è stato superiore del 2,7 per cento rispetto allo stesso periodo del 2018, e nel 2019 il saldo commerciale (la differenza tra export e import) è stato generalmente superiore a quello registrato nel 2018.\n\nQuindi, in primo luogo, è sbagliato affermare come fa Meloni che ci sia stato un crollo generale delle esportazioni italiane. Allora a che cosa sta facendo riferimento la leader di Fratelli d’Italia nella sua nota?\n\nIstat sottolinea però che la diminuzione delle esportazioni è influenzata dall’andamento occasionale, ma dall’alto impatto, del commercio in settori specifici (come la cantieristica navale verso gli Stati Uniti), registratesi a ottobre 2019 e a novembre dello scorso anno». Se si guarda alle esportazioni al netto di questi settori, «le esportazioni registrano flessioni di minore entità (-1,4 per cento su base annua e -1,5 per cento su base mensile)».\n\nIl calo delle esportazioni registrato a novembre 2019 verso i Paesi extra-Ue è in parte attribuibile ai minori scambi dell’Italia verso la Cina: le esportazioni verso Pechino sono infatti diminuite del 15,4 per cento rispetto al mese di novembre 2018 (come quelle verso gli Stati Uniti, mentre verso altri Paesi, come Giappone e Turchia, sono aumentate). È a questa percentuale che fa molto probabilmente riferimento Meloni quando parla di crollo di «oltre 15 punti» nel commercio italiano verso la Cina.\n\nAllo stesso tempo, questo dato si basa sulla differenza tra lo stesso mese (novembre) di due anni diversi (2018 e 2019). Visto che l’andamento delle esportazioni varia di mese in mese, è sbagliato usare il singolo dato di novembre per fare generalizzazioni sugli scambi commerciali tra Roma e Pechino. Per esempio, se si utilizza come metro di paragone la variazione mensile dell’export italo-cinese tra ottobre 2019 e ottobre 2018 si ha un quadro ben diverso. Infatti, in quel periodo le esportazioni sono cresciute del 5,3 per cento.\n\nÈ però vero che secondo i dati Eurostat (qui raccolti), da gennaio a novembre 2019 le esportazioni italiane verso la Cina sono calate del 2,9 per cento rispetto allo stesso periodo dell’anno precedente, mentre quelle degli altri Paesi Ue (escludendo l’Italia) sono cresciute di circa l’8 per cento.\n\nCon il decreto-legge n. 104 del 19 settembre 2019, l’allora neonato governo Pd-M5s ha stabilito (art. 2) che dal 1° gennaio 2020 le funzioni in materia di commercio internazionale esercitate fino a quel momento dal Ministero dello Sviluppo economico (Mise) passassero al Ministero degli Esteri, guidato da Di Maio. All’epoca, il capo politico del M5s aveva giustificato la scelta dell’esecutivo dicendo che in questo modo si sarebbe reso il commercio con l’estero «più efficace ed efficiente».\n\nMeloni ha ragione dunque quando dice che la gestione del sostegno pubblico all’export è passata dal Mise alla Farnesina. Questo però è successo dopo rispetto al mese a cui fanno riferimento i dati citati dalla leader di Fratelli d’Italia (novembre 2019 è anche il mese in cui tra l’altro è stato approvata la legge di conversione del decreto del 19 settembre precedente).\n\nPer quanto riguarda la cosiddetta “Nuova via della seta” (o Belt and Road Initiative), è vero che il 23 marzo 2019 – con il precedente governo Lega-M5s – l’Italia ha sottoscritto un memorandum d’intesa con la Cina per supportare la realizzazione del progetto infrastrutturale cinese, ma questo è stato solo un primo passo e i contorni di questo accordo restano ancora sfumati, così come le sue applicazioni concrete.\n\nLa leader di Fratelli d’Italia Giorgia Meloni ha detto che «le esportazioni italiane sono crollate» e che «l’export italiano verso la Cina [...] crolla di oltre 15 punti», dando la colpa a Di Maio, alla Via della seta e al trasferimento delle funzioni sul commercio internazionale dal Mise alla Farnesina.\n\nSecondo i dati Istat più recenti, le esportazioni dell’economia italiana verso il resto del mondo sono in crescita. Questo incremento è stato registrato su base mensile, trimestrale e annuale.\n\nL’export verso i Paesi extra-Ue è risultato invece essere in calo dell’8,1 per cento nel mese di novembre 2019 rispetto allo stesso mese del 2018. Questa decrescita è però «influenzata» – secondo le parole di Istat – «dalle movimentazioni occasionali di elevato impatto (cantieristica navale) verso gli Stati Uniti» avvenute nel novembre 2018. Senza di queste, la variazione sarebbe stata pari a -1,4 per cento.\n\nPer quanto riguarda la Cina, è vero che a novembre 2019 rispetto allo stesso mese del 2018 l’export verso Pechino è effettivamente calato del 15,4 per cento. Il confronto fatto su un solo mese è però poco indicativo: se si prende a riferimento ottobre 2019 si vede invece un aumento del 5,4 per cento. Tuttavia, le esportazioni italiane verso la Cina sembrano essere in diminuzione, tanto che da inizio anno l’export italiano verso la Cina ha fatto registrare un -2,9 per cento contro il +8 per cento degli altri Paesi Ue.", "lang": "it"}