{"title": "Sri Lanka's Presidential Office dismisses 'baseless' claim it is investigating 'theft of state-owned bus'", "subtitle": "Multiple Facebook posts shared in Sri Lanka claim President Gotabaya Rajapaksa has ordered an investigation into the whereabouts of state-owned goods, including a bus and “other priceless, high technological equipment”, after they allegedly went missing from the President’s Media Division office during the previous administration. The claim is misleading; the Sri Lankan", "author": "factcheck.afp.com", "date": "2020-02-10T05:59:10+01:00", "vclaim_id": "vclaim-id-35894", "url": "https://factcheck.afp.com/sri-lankas-presidential-office-dismisses-baseless-claim-it-investigating-theft-state-owned-bus", "vclaim": "Sri Lanka's Presidential Office dismisses 'baseless' claim it is investigating 'theft of state-owned bus'\n\nMultiple Facebook posts shared in Sri Lanka claim President Gotabaya Rajapaksa has ordered an investigation into the whereabouts of state-owned goods, including a bus and “other priceless, high technological equipment”, after they allegedly went missing from the President’s Media Division office during the previous administration. The claim is misleading; the Sri Lankan President’s Media Division told AFP that the rumour about the missing property was \"baseless\" and no such investigation had been ordered.\n\nThe post was published here on Facebook on January 13, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe Sinhala-language text superimposed onto the image, identical to the post’s caption, translates to English as: “The President has ordered the Inspector General of the Police to probe into the bus with a mobile recording station and other priceless, high technological equipment owned by the President’s Media Division and went missing during the previous government and immediately recover them.”\n\nThe image shows a photo of the current Sri Lankan President, Gotabaya Rajapaksa.\n\nThe President’s Media Division (PMD) is the presidential press office of Sri Lanka.\n\nPosts with a similar claim were published here, here, here, here and here on Facebook.\n\nThe claim is misleading; the Deputy Director of the PMD Mohan Karunaratne told AFP by phone on January 21, 2020 that the rumour in the social media posts was \"baseless\" and no such investigation had been ordered.\n\nHe said: “We have seen social media and traditional media reports that claim a recording bus and other equipment in the PMD went missing but this is an absolutely baseless claim.\n\n“It has not been brought to our attention that such equipment has gone missing and the President has not given any instructions to the police to recover the said equipment either.”\n\nThe press office of the former Sri Lankan President Maithripala Sirisena also issued a statement denying claims of a missing bus, saying it was “in storage”.\n\nPart of the Sinhala-language press release translates to English as: \"Due to continuing technical issues in the bus, the PMD handed it over to the President's Secretariat transport division and the equipment was handed over to PMD storage. When inquired of this claim, the top officials of the current President’s Media Division confirmed to the Directors of former President Maithripala Sirisena's media unit, that the bus is at a vehicle park maintained by the President's Secretariat and that the equipment have been appropriately stored in a PMD storage.\"\n\nBelow is a screenshot of the statement:\n\nThe government's denial was also reported in this article published by the Sri Lankan Mirror on January 16, 2020.", "lang": "en"}