{"title": "Boris Johnson repeats an old line about “GATT Article 24”", "subtitle": "Boris Johnson’s claim during the Conservative leadership debate about Article 24 of the General Agreement on Tariffs and Trade needs some context.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-34695", "url": "https://fullfact.org/europe/boris-johnson-gatt-article-24/", "vclaim": "Boris Johnson repeats an old line about “GATT Article 24”\n\n“There will be no tariffs, there will be no quotas because what we want to do is to get a standstill in our current arrangements under GATT 24, or whatever it happens to be, until such a time as we have negotiated the [free trade agreement].”\n\nDuring the BBC Conservative leadership debate, Boris Johnson responded to a question from Rory Stewart about tariffs after Brexit by invoking Article 24 of the General Agreement on Tariffs and Trade (GATT), suggesting that it would allow for a “standstill” of the UK’s current arrangements with the EU while a free trade agreement is negotiated.\n\nWe’ve written before about the claim that Article 24 would let us avoid tariffs with the EU for an interim period, even if we left with no deal and reverted to World Trade Organisation (WTO) terms.\n\nAs we wrote in March: “Article 24 does not remove the need to strike a deal with the EU.”\n\n“Both the UK and the EU would have to reach an agreement about going into such an interim period—the UK couldn’t make the decision by itself—and they’d also need to agree on what the “plan and schedule” for the final deal would look like…”\n\n“Other members of the WTO could also ask for changes to the agreement if they have concerns about it.”\n\n“This would all need to be agreed before we leave the EU. Experts have said such an agreement is unlikely.”\n\nSince we wrote that article, Europe’s lead Brexit negotiator Michel Barnier has said that in the event of a no deal Brexit, the EU would refuse to begin trade negotiations with the UK until the three main issues covered by the Withdrawal Agreement—financial liabilities, citizens’ rights, and the Ireland-UK border—were settled.\n\nEU Trade Commissioner, Cecilia Malmström has also said that the UK “will have to trade with us [the EU] and other countries, until there are trade agreements—and we hope that will be a trade agreement—on the ‘most favoured nation’ basis. And that will mean new tariffs.”\n\nYou can read our full article on GATT Article 24 here.", "lang": "en"}