{"title": "Boato enganoso questiona comprovação de insanidade mental de Adélio Bispo", "subtitle": "Imagem no Facebook alega que Adélio não poderia ter feito curso de tiro sem comprovação de aptidão psicológica, o que", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-23095", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-enganoso-questiona-comprovacao-de-insanidade-mental-de-adelio-bispo/", "vclaim": "Não é preciso apresentar atestado de aptidão psicológica para treinar no Clube e Escola de Tiro .38 — local onde Adélio Bispo de Oliveira, o homem que desferiu uma facada contra Jair Bolsonaro, se inscreveu em curso de tiro em julho de 2018. Uma publicação no Facebook questiona a comprovação de insanidade mental apresentada pela defesa do agressor de Bolsonaro pelo fato de Adélio ter conseguido fazer um curso de tiro.\n\nPara treinar ou se inscrever em cursos do clube de tiro em São José, Santa Catarina, é preciso apresentar documento com foto, fazer cadastro e assinar um termo de responsabilidade, esclareceu uma funcionária por telefone. O site do estabelecimento informa ainda que “todo cidadão idôneo, não processado criminalmente, maior de 18 anos pode praticar em nossa sede”. O clube de tiro comunicou que não comenta sobre o caso Adélio.\n\nAdélio “fez aulas teóricas sobre legislação e manuseio de armas, além de exercícios práticos, atirando 70 tiros ao todo, 30 de revólver e 40 de pistola”, em julho do ano passado. Procurada, a Polícia Federal informou que não comenta investigações em andamento.\n\nO clube de tiro também é frequentado por dois filhos do presidente, Carlos e Eduardo Bolsonaro, que costumam postar fotos de suas sessões de treinamento nas redes sociais.\n\nO atestado de aptidão psicológica é necessário atualmente para porte e aquisição de arma de fogo. A comprovação deve ser feita por um profissional credenciado pela Polícia Federal.\n\nEste conteúdo foi selecionado para verificação por meio da ferramenta de fact checking do Facebook (leia mais aqui). Para sugerir checagens, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}