{"title": "Afrique : Côte d'Ivoire, premier producteur et premier exportateur de noix de cajou?", "subtitle": "La Côte d’Ivoire est le  premier producteur et exportateur de noix de cajou en Afrique. C’est ce qu’a récemment affirmé un homme d’affaires ivoirien. Est-ce le cas ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-29814", "url": "https://fr.africacheck.org/reports/cote-divoire-premier-producteur-premier-exportateur-de-noix-de-cajou/", "vclaim": "Interrogé par RFI sur la décision de l’Union africaine (UA) de créer une Zone de libre-échange continentale, Jean-Louis Billon, par ailleurs ex-ministre du Commerce de la Côte d’Ivoire, a déclaré que « le commerce intra-africain est faible, parce qu'il y a 55 pays et 55 frontières».\n\n\n\n«L'idée est donc de casser les barrières douanières pour faciliter les échanges à l'intérieur du continent. Nous avons des pays qui exportent jusqu’en Asie, (…), alors qu’ils pourraient exporter dans un pays voisin. Nous, Côte d’Ivoire, nous sommes le premier producteur et premier exportateur de noix de cajou aujourd’hui, mais nous exportons l’essentiel de notre produit sur l’Inde et le Vietnam», a-t-il relevé.\n\n\n\nLa Côte d’Ivoire est-elle le premier producteur et le premier exportateur africain de noix de cajou ?\n\n\n\nQuelles sont les preuves de l’ex-ministre ?\n\nQuels sont les grands producteurs en Afrique ?\n\n\"Il est souvent difficile d'évaluer les produits forestiers\"\n\nQui exporte le plus ?\n\nConclusion : l’affirmation est à moitié vraie\n\n«Effectivement, notre pays est le premier producteur de noix de cajou et en exporte plus que les autres pays africains», a réitéré l’ex-ministre ivoirien interrogé par Africa Check.Pour illustrer son propos, M. Billon a citépublié par, une plateforme spécialisée dans la publication de données agricoles en Afrique.Le classement 2017 des pays producteurs en Afrique de l'Ouest indique que la Côte d’Ivoire assure 45% de la production mondiale, devançant de loin ses voisins en 2017.de la FAO renseignent sur la production de la noix d’anacarde en Afrique. Selon l’organisation onusienne, 16 pays africains produisent ce fruit. Les dernières données collectées par la FAO placent le Nigéria devant les autres en 2015 et 2016.menée par le cabinet Alliance ingénierie pour le compte du Programme d’appui au développement économique de la Casamance révèle que le Nigéria assure 20% de la production de noix de cajou, faisant de ce pays le leader en Afrique.La quantité publiée par la FAO est un peu différente du chiffre officiel national de la Côte d’Ivoire, lequel fait état de 725 000 tonnes en 2016, selondu Conseil coton-anacarde reprise par BBC Afrique.Cela a fait de ce pays leface à une demande mondiale estimée à près de 3 millions de tonnes.Africa Check a interrogé l’expert agricole de laIsa Audu Teli qui a précisé qu’il est «souvent très difficile d’évaluer les produits forestiers appelés parfois fruits sauvages, car on ne connait pas la surface cultivée et les rendements à l’hectare ».«Ici, le nombre d’acteurs et la production individuelle moyenne sont utilisés comme techniques de calcul. Il y a plus 500 000 personnes qui exploitent la noix de cajou au Nigéria, donc plus qu’en Côte d’Ivoire. Mais le pays n’en exporte pas beaucoup», a-t-il ajouté.Pour sa part, Achille Ouédraogo, expert chargé du suivi de la production à, une organisation regroupant les pays producteurs basée à Accra, a dit à Africa Check qu’il y a «une controverse sur la production par pays».«Au Nigéria, le cajou est un produit forestier ramassé par les populations et une partie est vendue aux industriels et commerçants. Ce sont des domaines très vastes où il est difficile d’estimer toute la production », a-t-il fait observer.«Très souvent, ce sont les quantités exportées qui sont connues et elles ne dépassent pas 250 000 tonnes. La FAO peut avoir raison, car elle prend en compte d’autres paramètres alors qu’en Côte d’Ivoire, les producteurs sont mieux organisés. C’est une culture de plantation qui se développe et qui implique de grandes entreprises et près de 250 000 paysans regroupés en coopératives. Donc, il est plus facile de connaitre la quantité produite », a-t-il expliqué.Au Nigéria,indique que le pays a exporté 220 000 tonnes de noix de cajou dans les 11 premiers mois de 2017. Le Vietnam en est la première destination.Achille Ouédraogo de l’African Cashew Alliance conforte l’expert de la FAO-Nigeria qui a confié à Africa Check que le Nigéria n’est pas un grand exportateur de ce produit.En 2016, la Côte d’Ivoire a exporté plus de 90% de sa production estimée à « 725 000 tonnes », selon le Conseil coton-anarcarde.De plus,à travers son bulletin des échanges extérieurs, informe que les exportations de noix de cajou ont atteint 655 800 tonnes pour une production nationale de 702 500 tonne, en 2015.Lors de la session budgétaire de décembre 2018, le secrétaire d’Etat en charge du portefeuille de l’Etat et du Budget, Moussa Sanogo,aux parlementaires que « la noix de cajou a été le troisième produit exporté en 2017, derrière le cacao et le pétrole ».L’étude sur la filière anacarde menée par le cabinet Alliance ingénierie montre que la Côte d’Ivoire est le premier exportateur de ce produit en Afrique.Un ex-ministre du Commerce de la Côte d’Ivoire a déclaré que son pays est le premier producteur et le premier exportateur africain de noix de cajou.Les données disponibles confirment que la Côte d’Ivoire est le premier exportateur de noix de cajou en Afrique. Cependant, son statut de premier producteur de ce produit ne fait pas l’unanimité.La FAO déclare le Nigéria leader dans ce domaine. Un expert chargé du suivi de la production à l’African Cashew Alliance estime qu’il faudra des efforts pour évaluer la production forestière nigériane, notamment la noix de cajou contrairement à la Côte d’Ivoire où les producteurs sont mieux organisés.En conséquence, nous estimons que l’affirmation est partiellement vraie.Edité par Assane Diagne", "lang": "fr"}