{"title": "FACT-CHECK: Rafael Hernando: “Por primera vez en un mes de mayo ha caído un 7% la venta de vehículos”", "subtitle": "", "author": "www.newtral.es", "date": "07 junio 2019", "vclaim_id": "vclaim-id-16676", "url": "https://www.newtral.es/rafael-hernando-por-primera-vez-en-un-mes-de-mayo-ha-caido-un-7-la-venta-de-vehiculos/20190607/", "vclaim": "Es FALSO. En los meses de mayo de 2012, 2011, 2009 y 2008 el descenso fue mayor que el mes al que hace referencia Hernando.\n\nEl senador del PP Rafael Hernando intervino en el Programa de Ana Rosa (Telecinco) y valoró algunos datos relacionados con el empleo, la educación… y la venta de vehículos de los últimos meses. Hernando afirmó: “Por primera vez en un mes de mayo ha caído un 7% la venta de vehículos”. Si bien el dato es cierto, ha habido meses de mayo en los que la caída ha sido mayor, no es la primera vez que se alcanza esa cifra, por lo que consideramos esta afirmación FALSA.\n\nPeriódicos generalistas y publicaciones especializadas han recogido estos últimos días que la venta de coches descendió el mes de mayo un 7,3%, después de haber protagonizado una subida en abril, fruto del impulso de la Semana Santa, tal y como explican los expertos de la Asociación Española de Fabricantes de Automóviles y Camiones (Anfac). Hemos preguntado al equipo de prensa del senador y nos han remitido a noticias que utilizan los datos de la Asociación como fuente.\n\nSin embargo, Hernando insiste en que es el primer mes de mayo en el que cae tanto la venta de vehículos, y lo relaciona con el gobierno de Sánchez: “Si uno no se da cuenta de lo que está sucediendo y de lo que sucede cuando se hacen políticas socialistas pues es que no se entera de nada». La Anfac nos ha facilitado los datos históricos de matriculaciones de vehículos y, desde el año 2000, se han producido caídas interanuales más fuertes en un mes de mayo hasta en cuatro ocasiones. La más reciente fue en 2012, con Mariano Rajoy como presidente, 8,15%. También se superó el 7,3% en 2011 (23,33%, 2009 (38,71%) y 2008 (24,31%).\n\nPor lo tanto, teniendo el cuenta los datos, consideramos que la afirmación de Hernando es FALSA, ya que este no ha sido el primer mes de mayo en el que la venta de vehículos ha caído tanto.\n\n-Gabinete de prensa del grupo del PP en el Senado", "lang": "es"}