{"title": "Fake News: Pope Francis Did NOT Order White Women To Breed With Muslims | Lead Stories", "subtitle": "Did Pope Francis order white women to breed with muslims to counter declining birth rates? No, that&#039;s not true. The...", "author": "leadstories.com", "date": "2018-06-04T00:28:54-07:00", "vclaim_id": "vclaim-id-20622", "url": "https://leadstories.com/hoax-alert/2018/06/fake-news-pope-francis-orders-white-women-to-breed-with-muslims.html", "vclaim": "Did Pope Francis order white women to breed with muslims to counter declining birth rates? No, that's not true. The racially charged quote was invented by a website that habitually takes bits and pieces of articles from other sites and then adds invented claims in the headline and first paragraph of their own version of the story. The Pope did not make those comments.\n\nThe fake quote originated from an article published by YourNewsWire on June 3, 2018 titled \"Pope Francis Orders White Women To 'Breed' With Muslims\" (archived here) which opened:\n\nPope Francis has compared Jesus Christ to the leader of an Islamic terrorist death cult and suggested Christian missionaries have a lot in common with members of ISIS, during a wide-ranging and shocking interview in which he also openly promoted socialism and ordered European women to \"breed\" with Muslim migrants in order to counter \"declining birth rates.\" \"Today, I don't think that there is a fear of Islam as such but of ISIS and its war of conquest, which is partly drawn from Islam,\" he told French newspaper La Croix. \"It is true that the idea of conquest is inherent in the soul of Islam, however, it is also possible to interpret the objective in Matthew's Gospel, where Jesus sends his disciples to all nations, in terms of the same idea of conquest.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe original story on the La Croix website (which has an English translation of an interview with Pope Francis) does not even mention the word \"breed\":\n\nOnly the quote attributed to the Pope in the second paragraph of the YourNewsWire article actually appears in the interview:\n\nPope Francis: Today, I don't think that there is a fear of Islam as such but of ISIS and its war of conquest, which is partly drawn from Islam. It is true that the idea of conquest is inherent in the soul of Islam. However, it is also possible to interpret the objective in Matthew's Gospel, where Jesus sends his disciples to all nations, in terms of the same idea of conquest.\n\nThe Pope is refering to a passage in Matthew that commands to \"go and make disciples of all the nations\" by \"baptizing\" them, with some translations adding words like \"teach\". It is not immediately clear if this should imply violent \"conquest\" but some people could interpret it as such. But interpreting that as meaning \"Christian missionaries have a lot in common with members of ISIS\" sounds a bit over the top.\n\nThe original article also completely fails to even mention the words \"socialist\" or \"socialism\" so the part about \"openly promoting socialism\" also fails to pass the snif test.\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nWe wrote about yournewswire.com before, here are our most recent articles that mention the site:\n• Fake News: Trump NOT Set To Legalize Medical Marijuana In All 50 States\n• Fake News: CNN NOT Raided By FCC For Deceiving American Public\n• Fake News: 20 Priests Killed In Plane Crash NOT Connected To Vatican Pedophile Ring\n• Fake News: CNN NOT To Permanently Close Its Doors As Ratings Plunge 30 Percent\n• Fake News: Pedophile Who Raped 5-Year-Old Boy NOT Found Dead With Testicles Removed", "lang": "en"}