{"title": "FACT CHECK: Does This Photo Show Former Minneapolis Cop Derek Chauvin At A Trump Rally?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-29T14:21:09.000Z", "vclaim_id": "vclaim-id-44600", "url": "http://checkyourfact.com/2020/05/29/fact-check-photo-minneapolis-derek-chauvin-donald-trump-rally/", "vclaim": "An image shared on Facebook purportedly shows former Minneapolis police officer Derek Chauvin onstage at a Donald Trump rally.\n\n“Derek Chauvin standing next to police union president Bob Kroll at a Trump rally,” reads the caption.\n\nThe man pictured is Bloomington Police Officers Federation President Mike Gallagher, not Chauvin.\n\nFacebook posts in recent days have claimed Chauvin is pictured onstage among other police officers wearing “Cops for Trump” shirts at Trump’s October 2019 campaign rally in Minneapolis. Some posts utilize large arrows to point out who they claim is Chauvin, while others circle the individual.\n\n“This guy is the Minneapolis cop, officer Derek Chauvin, whose photo shows him kneeling on the neck of a black man, George Floyd, in Minneapolis, killing him,” read one now-deleted post. “Feel free to share the hell out of it.” (RELATED: Does This Photo Show Former Minneapolis Cop Derek Chauvin Wearing A ‘Make Whites Great Again’ Hat?)\n\nChauvin and three other Minneapolis police officers were fired after video emerged that showed Chauvin kneeling on the neck of a black man during an arrest, even after the man, George Floyd, repeatedly said he couldn’t breathe, USA Today reported. Floyd later died at the hospital.\n\nMinneapolis Police Officers Federation President Lt. Bob Kroll told The Associated Press that “none of the officers in the incident were near the Trump rally.” He said the man, whom social media users have misidentified, is Gallagher, the president of the Bloomington Police Officers Federation, according to The Associated Press.\n\nLocal Fox affiliate KMSP also reported that none of the officers fired following Floyd’s death were present at the rally.", "lang": "en"}