{"title": "Old video from Manipur shared as women receiving cash in the backdrop of CAA protests", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-24T09:24:00+00:00", "vclaim_id": "vclaim-id-30058", "url": "https://www.altnews.in/no-this-video-doesnt-show-women-protesting-against-caa-receiving-cash/", "vclaim": "A video of a man purportedly handing out cash to a group of women, many of whom are holding the flag of Congress party, is widely circulating on social media in the backdrop of protests against the Citizenship Amendment Act (CAA). It is being claimed that Congress workers are paying these women. “सभी महिलाओं को कांग्रेस के कार्यकर्ताओं द्वारा हाथों हाथ आजादी की रकम दी जा रही है। [Congress workers are giving all the women the ‘price’ of freedom -translated]”, reads the text shared along with the video on Facebook. The video has a speech of Rahul Gandhi playing out in the background.\n\nSeveral people on Facebook and Twitter shared the video with an identical claim.\n\nWith a keyword search on Google, Alt News found that the same video was uploaded by YouTube channel ‘Indian Weapons’ on March 2, 2017.\n\n“Congress Bribing Voters In Imphal, Manipur? VIDEO GOES VIRAL !”, reads the title of the video. The above video uploaded in March 2017 doesn’t have the background voice of Congress leader Rahul Gandhi but people’s chatter.\n\nA closer look at the video reveals that a woman is holding a placard which reads, “Ward 5 KMC”. With a Google search, we found that KMC stands for “Kakching Municipal Council”. According to a report by The Wire, Manipur’s Kakching was sliced out of Thoubal and made into a new district. It is worthwhile to note that the assembly election in Manipur was held between March 4 and March 8, 2017.\n\nThe audio of Rahul Gandhi’s speech, superimposed over the video, is from an election rally at Gandhinagar during the Gujarat assembly elections in 2017. At 2:28 mins from the video, you can hear the relevant speech. This video was earlier fact-checked by BoomLive in October 2017.\n\nA 2017 video of men allegedly distributing cash to women holding INC flags was falsely shared with the claim these women were receiving cash for protesting against Citizenship Amendment Act (CAA) 2019.", "lang": "en"}