{"title": "Las falsedades del vídeo viral titulado “No era pandemia y ha terminado. Nos están engañando”", "subtitle": "El Instituto de Salud Carlos III no ha dicho que la pandemia haya terminado. Además, el vídeo mezcla cifras de estudios diferentes y de fechas distintas", "author": "www.newtral.es", "date": "13 mayo 2020", "vclaim_id": "vclaim-id-53391", "url": "https://www.newtral.es/las-falsedades-del-video-viral-titulado-no-era-pandemia-y-ha-terminado-nos-estan-enganando/20200513/", "vclaim": "En los últimos días ha llegado al servicio de verificación de Whastapp (+34 627 28 08 15) preguntas sobre un vídeo viral titulado “No era pandemia y ha terminado. Nos han engañado”. En las últimas horas esta publicación se ha retirado de YouTube, pero ha vuelto a aparecer en otros perfiles. El equipo de Newtral.es lo hemos revisado para poder desmentir las principales afirmaciones objetivamente falsas.\n\n“Tengo una excelente noticia: La pandemia ha terminado y no lo digo yo, lo dice el Instituto de Salud Carlos III (ISCIII) con su departamento de epidemiología”\n\nEs falso. El ISCIII no ha dicho tal cosa, como nos lo confirman desde la institución. “Es la Organización Mundial de la Salud (OMS) la encargada de declarar las pandemias, una situación que se refiere a una enfermedad epidémica que se extiende en varios países del mundo de maner simultánea. Por lo tanto, es la OMS la que decide cuando acaba la pandemia, pero puede darse el caso de que la enfermedad se ‘quede’ más tiempo en un país concreto, luego sería epidemia”, nos especifican desde el ISCIII.\n\nSegún la OMS “se llama pandemia a la propagación mundial de una nueva enfermedad”. Dos características que aplican a la COVID-19.\n\n“Esta es la curva del COVID-19, aquí lo tenéis enterito”\n\nEsta es la curva de los casos de coronavirus notificados al Centro Nacional de Epidemiología (CNE) a través de la plataforma informática ‘Sistema para la Vigilancia en España (SiViES)’ hasta el mediodía del 27 de abril, como se explica en el mismo documento. Esta representación de la curva no es la última. Desde entonces el ISCIII ha publicado nuevos documentos que la han actualizado y ampliado. El último del 11 de mayo.\n\nDurante la pandemia, las comunidades autónomas informan “diariamente” al Ministerio de Sanidad la cantidad de “casos confirmados acumulados” de la COVID-19 desglosados en “total de casos, casos en profesionales sanitarios, hospitalizaciones, ingresos en Unidad de Cuidados Intensivos (UCI), fallecidos y casos recuperados”, señala este informe en su introducción. Son los datos que Fernando Simón, director de Centro de Coordinación de Alertas y Emergencias Sanitarias (CCAES), presenta todos los días.\n\nPor otro lado, sigue el documento, las comunidades autónomas “completan, según acceden a la información, la encuesta individualizada para cada uno” de los casos de la COVID-19 y que incluye “información clínico-epidemiológica consensuada y aprobada por la Ponencia de Alertas y Planes de Preparación y Respuesta y la Red Nacional de Vigilancia Epidemiológica (RENAVE)”\n\n“Su objetivo es obtener una información detallada sobre las características clínicas y epidemiológicas de los casos de la COVID-19 y los factores que pueden estar asociados a una mayor gravedad. Los resultados deben confirmarse con posteriores actualizaciones de la COVID-19 en SiViES”, añade.\n\nEl titular de la gráfica es “Curva epidémica de casos de COVID-19 según gravedad. Casos de COVID-19 notificados a la RENAVE”.\n\n“Hay más defunciones que ingresados, es decir, que hay mucha gente que ha muerto sin ser ingresada. Esto se tendrá que estudiar”.\n\nDesde el ISCIII nos dicen que “no todo el mundo fallece en las UCIS”, una situación que, añaden “ocurre en cualquier circunstancia con o sin pandemia”.\n\n“Este es el último informe, el del 27 de abril. No lo digo yo, el ISCIII es el que considera que ha terminado el COVID-19 (…) señores, que estamos a 7 de mayo que es hoy. Y ha terminado, ya no hay pandemia”.\n\nEn realidad era 8 de mayo, viernes, porque en otro fragmento del vídeo dice que va a llamar al ISCIII el lunes, porque “mañana es sábado”. Para el día que se hizo el vídeo, este no era el último informe, ya habían tres más disponibles.\n\n“Cada día mueren una media de 1.200 personas, (…) todos los días es normal que en un país de 47 millones de habitantes mueran 1.200 personas”\n\nPara las cifras de fallecidos en 2018, año del que la protagonista del vídeo hace el cálculo. Sin embargo, si buscamos el último informe de Vigilancia de los excesos de mortalidad por todas las causas (MoMo) afirma que “a nivel nacional se estima un periodo de exceso por el sistema MoMo del 17 de marzo al 08 de mayo de 2020”.\n\nEste documento, que obtiene su información “diariamente de 3.929 registros civiles informatizados del Ministerio de Justicia, correspondientes al 93% de la población española” cifra en 31.066 el exceso de defunciones entre el 17 marzo y el 8 de mayo. De los 58.049 muertes estimadas, por todas las causas, se pasó a 89.160, un 53.5 % más.\n\nPero, ¿cuándo se conocerán los datos definitivos de fallecidos? Desde el Instituto Nacional de Estadística (INE) informan que contabilizan el número de decesos “mensualmente” recolectando los boletines de defunción que son rellenados en sus delegaciones provinciales por cada fallecimiento.\n\nLos resultados “definitivos” de cada año se publican en diciembre del curso siguiente. Es decir, para conocer los datos de fallecidos en 2020 tendremos que esperar a diciembre de 2021.\n\nEl INE tiene los datos “provisionales” de los primeros seis meses de 2019 porque “antes de finales de cada año se publican resultados provisionales del primer semestre de ese mismo curso”, explican desde el organismo.\n\nEn junio de este año se darán a conocer los provisionales de todo 2019 y ya, en diciembre de 2020 los consolidados de todo el año anterior. Siempre se sigue esta agenda. Desde el INE nos dicen que, “ante la importancia de estos datos (de fallecidos) en estos momentos, estamos trabajando para un posible adelanto de estos calendarios”.\n\n“Ahora mandan circulares a los hospitales para que todas las personas que mueran de problemas respiratorios o inmunológicos que le pongan que han muerto por Covid-19, todo esto para inflar las cifras”\n\nEn Newtral.es desmontamos un bulo con afirmaciones de este tipo sobre el Hospital de Ibiza.\n\n“En este gráfico, la curva epidémica, vemos que a 27 de abril hay 13.229 fallecidos. En la misma página tenemos aquí 26.251 fallecidos (…) el lunes voy a llamar a la Carlos III y que me expliquen por qué en este gráfico aparecen que han habido 13.000 fallecidos y luego aquí dice que han habido 26.000 fallecidos”\n\nEn esta afirmación hay dos problemas. Primero: se comparan cifras de dos días distintos. El documento con la gráfica es del 27 de abril (13.229 fallecidos), y el segundo es del 7 de mayo (26.251 muertos), como se puede ver en la parte superior izquierda de la página web del mismo ISCIII (imagen de la derecha).\n\nSegundo. Los informes que enfrenta, nos dicen desde el ISCIII, “son diferentes pero complementarios”.\n\nComo explicamos más arriba los números que presenta Fernando Simón se nutren de las cifras, más generales, dadas directamente por las comunidades autónomas al Ministerio de Sanidad. Los del ISCIII, de la información que se obtiene del registro en el SiViEs de los casos detectados, y vienen con datos más pormenorizados del paciente para incluirlo en el estudio epidemiológico del CNE.\n\nSin embargo, si vamos a los documentos del día 27 de abril del ISCIII y del Ministerio de Sanidad vemos que hay cifras que no coinciden. Por ejemplo la de fallecidos: 13.229 el primero, 23.521 el segundo.\n\nEl informe del ISCIII recuerda en su nota metodológica que para conseguir la información completa de cada caso de coronavirus, las comunidades autónomas tienen que “actualizar” de forma regular la historia de cada paciente “para evitar interpretaciones erróneas durante su análisis”.\n\nSin embargo, reconoce que ante la “intensísima carga de trabajo en todas la Unidades de Salud Pública de las comunidades autónomas, implica un esfuerzo muy importante para lograr la notificación individualizada a la RENAVE”.\n\nAnte esta situación cree “importante resaltar” que “todos los resultados son provisionales y deben interpretarse con precaución”.\n\nPor tanto, como hemos visto, las afirmaciones principales de este vídeo son objetivamente falsas porque:\n• La pandemia no ha terminado y el ISCIII no ha dicho nada al respecto. De hecho, es la OMS la institución que declara y suspende una pandemia.\n• La curva de la COVID-19 que se analiza es de casos notificados a la RENAVE a fecha a 27 de abril, documento que además se dice que es “el último”. Cuando se publicó el vídeo había varios informes más recientes y actualizados de este organismo.\n• No todo el mundo fallece en una UCI.\n• Este año y en concreto estos meses, no han muerto 1.200 personas mensualmente, sino muchas más.\n• Se comparan cifras de diferentes fechas y, además, de diferentes estudios.\n\nSi escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 627 28 08 15 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti.", "lang": "es"}