{"title": "Porti e portafogli aperti per i migranti? Salvini non la dice tutta", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-35267", "url": "https://pagellapolitica.it/dichiarazioni/8521/porti-e-portafogli-aperti-per-i-migranti-salvini-non-la-dice-tutta", "vclaim": "Secondo Salvini, quando lui era ministro dell’Interno era riuscito a ridurre «da 35 euro ad una media europea fra i 19 e i 26 euro al giorno il compenso per ogni immigrato», mentre «questo governo fa ripartire il business legato agli sbarchi».\n\nPartiamo dalla questione legata agli sbarchi. Come abbiamo scritto in passato, non è vero che con Salvini ministro i porti fossero stati «chiusi» ai migranti. Gli sbarchi erano sì diminuiti – proseguendo la tendenza iniziata a luglio 2017 con il precedente ministro Marco Minniti (Pd) – ma non erano cessati, come vedremo meglio più avanti.\n\nQuello del leader della Lega sui “porti chiusi” era più che altro uno slogan che sintetizzava la sua politica migratoria. È infatti vero che Salvini, di concerto con gli allora colleghi di governo del M5s, da ministro ha più volte vietato lo sbarco o l’ingresso in acque territoriali a navi Ong (e non solo) con a bordo migranti, grazie anche ai poteri concessigli dal cosiddetto “decreto Sicurezza bis”, entrato in vigore a giugno 2019 e convertito in legge ad agosto dello stesso anno (pochi giorni prima della caduta del primo governo Conte).\n\nChe cosa è successo invece con il nuovo esecutivo Pd-M5s? Tra settembre 2019 e fine gennaio 2020, in base ai dati del Ministero dell’Interno, in Italia sono arrivati via mare 7.611 migranti, circa il 54 per cento in più rispetto ai 3.495 arrivi registrati tra settembre 2018 e gennaio 2019 (con Salvini ministro). Questi oltre 7.600 sbarchi restano comunque molto inferiori (-68,8 per cento) rispetto ai 24.416 registrati nello stesso periodo a cavallo tra il 2017 e il 2018 (con Marco Minniti al Viminale).\n\nSe da un lato è sbagliato parlare di riapertura dei porti (che come abbiamo visto non erano mai stati chiusi), dall’altro lato è però vero che nella gestione degli sbarchi c’è stato un parziale cambio di rotta da parte del nuovo governo, e della nuova ministra Luciana Lamorgese.\n\nRestano comunque dei tratti di continuità tra quanto sta facendo Lamorgese e quanto fatto da Salvini (con i dovuti distinguo, segnalati da diversi quotidiani, legati alle vicende processuali del leader della Lega). In base ai dati raccolti dal ricercatore dell’Ispi Matteo Villa, esperto in tema di immigrazione, è vero che anche con il nuovo governo le navi Ong, dopo operazioni di salvataggio, restano ancora giorni in mare prima di vedersi assegnato un porto sicuro, mentre i cosiddetti “decreti Sicurezza” voluti da Salvini non sono ancora stati modificati da Pd e M5s, nonostante la promessa contenuta nel loro programma di governo.\n\nSalvini è dunque fuorviante quando dice che il governo «ha riaperto i porti». Ma è vero quanto dice sull’aumento dei soldi per chi accoglie i migranti? Iniziamo proprio da quanto rivendicato dal leader della Lega come risultato di quando era al Viminale.\n\nSecondo Salvini, il suo governo aveva «ridotto da 35 euro ad una media europea fra i 19 e i 26 euro al giorno il compenso per ogni immigrato». Come abbiamo scritto in passato, i «35 euro» fanno riferimento a una stima della Corte dei Conti, secondo cui, per quanto riguarda il 2016, il costo medio per l'accoglienza di un singolo migrante va dai 30 euro ai 35 euro giornalieri.\n\nQuesti 30/35 euro (a parte 2,5 euro circa di , cioè i soldi per le piccole esigenze quotidiane) non erano un «compenso», ma servivano alle cooperative d’accoglienza per coprire diverse spese, come il vitto e l’alloggio, ma anche le pulizie e gli stipendi del personale.\n\nA fine novembre 2018, il Ministero dell’Interno guidato da Salvini aveva approvato un nuovo schema di capitolato che regolava le gare di appalto «per la fornitura di beni e servizi relativo alla gestione e al funzionamento dei centri di prima accoglienza».\n\nQueste cifre sono in linea con quelle degli altri Paesi europei? Come abbiamo già verificato a giugno 2018 (pochi mesi prima dell’approvazione del nuovo schema di capitolato), non è facile avere una «media europea» attendibile in questo ambito, perché mancano le informazioni relative a numerosi Paesi dell’Unione.\n\nCon i suoi 35 euro, un anno e mezzo fa l’Italia non era però il Paese europeo che spendeva di più ogni giorno per un singolo richiedente asilo. Costi superiori ai nostri avevano il Belgio (51,14 euro, incluso il costo del personale), la Finlandia (49 euro per gli adulti nei centri di accoglienza, di più per i minori), l’Olanda (63 euro), la Svezia (40 euro circa per i migranti nei centri di accoglienza) e la Slovacchia (circa 40 euro al giorno).\n\nLa Germania spendeva cifre simili alle nostre, mentre la Francia decisamente meno: 24 euro al giorno per ogni richiedente asilo (compresi accoglienza, sistemazione e welfare), che scendevano a circa 16 euro per quelli accolti in strutture di emergenza. Altri Stati membri dell’Unione europea che spendevano meno era, per esempio, la Polonia, l’Austria, la Repubblica Ceca, l’Irlanda e la Croazia.\n\nSecondo una ricerca pubblicata a novembre 2019 da e (un’organizzazione internazionale indipendente impegnata nell’ambito del contrasto alla povertà), i “tagli” introdotti da Salvini hanno creato non poche difficoltà nell’assegnare i nuovi bandi, un problema emerso anche in una recente circolare inviata ai prefetti dal Dipartimento per l’immigrazione e le libertà civili del Ministero dell’Interno.\n\nIn parole semplici, questo non significa che è stato approvato un nuovo schema di capitolato e un ritorno al tetto dei 35 euro (o a cifre maggiori di quelle stabilite a fine 2018). Come ha spiegato in un approfondimento del 6 febbraio 2020 il quotidiano , che cita fonti ministeriali, l’aumento del rimborso giornaliero a chi accoglie richiedenti asilo potrebbe crescere in media del 10 per cento, ossia intorno ai 3 euro circa, in quelle situazioni in cui non si trovassero partecipanti ai bandi.\n\nSecondo Matteo Salvini, il governo Pd-M5s, «dopo aver riaperto i porti», avrebbe aumentato i soldi per i centri di accoglienza per i richiedenti asilo. «Noi avevamo ridotto da 35 euro ad una media europea fra i 19 e i 26 euro al giorno il compenso per ogni immigrato – ha aggiunto il leader della Lega – questo governo fa ripartire il business legato agli sbarchi».\n\nAbbiamo verificato e al netto del giudizio politico fatto da Salvini, l’ex ministro è impreciso e fuorviante, per almeno due motivi.\n\nDa un lato, non è vero che il governo Conte II ha «riaperto i porti», dal momento che quest’ultimi non erano mai stati chiusi. Con Lamorgese ministra, c’è stato un cambio di politica sulla gestione degli sbarchi (che sono sì aumentati negli ultimi mesi, ma rimanendo su livelli molto più bassi rispetto al periodo tra il 2017-2018) anche se rimangono ancora elementi di continuità con quanto fatto dal precedente Conte I.\n\nDall’altro lato, è fuorviante lasciare intendere che i soldi per l’accoglienza sono stati aumentati indiscriminatamente. Salvini, al Viminale, aveva ridotto i costi giornalieri medi legati all’accoglienza di un singolo richiedente asilo a 19/26 euro – anche se diversi Paesi Ue spendono di più rispetto a questa cifra – ma questa somma non è stata modificata dal nuovo governo.", "lang": "it"}