{"title": "Nei, kvinner jobber ikke gratis resten av året fra 19. oktober", "subtitle": "Lønnsforskjellene mellom kvinner og menn er ikke så store som SV gir inntrykk av.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-11337", "url": "https://www.faktisk.no/faktasjekker/WbW/nei-kvinner-jobber-ikke-gratis-resten-av-aret-fra-19-oktober", "vclaim": "19. oktober publiserte Sosialistisk Venstreparti (SV) et innlegg på Facebook i anledning den såkalte likelønnsdagen. Målet med dagen er å skape oppmerksomhet rundt lønnsforskjeller mellom kvinner og menn.\n\nPoenget med å sette datoen til 19. oktober, er at dette skal illustrere den dagen på året der menn har tjent like mye som kvinner gjør i løpet av et helt år. Dette blir brukt som et retorisk virkemiddel, der det gjerne blir hevdet at kvinner jobber gratis resten av året. Dette virkemiddelet benytter også SV seg av i sitt Facebook-innlegg, der partiet skriver følgende:\n\nDette er påstanden vi skal se nærmere på i denne faktasjekken.\n\nI kommentarfeltet på Facebook er det flere som stiller spørsmål ved påstanden, og som mener den ikke stemmer. Faktisk.no har også fått flere tips om den, og en lignende påstand, med en annen dato.\n\nI kommentarfeltet svarer SV flere steder ved å vise til en artikkel fra Statistisk sentralbyrå (SSB) . Faktisk.no har også spurt SV om dokumentasjon for påstanden. Kommunikasjonsrådgiver Martin Grüner Larsen skriver at påstanden er ment som en metafor for den strukturelle ulikheten i lønn mellom kvinner og menn.\n\nHan viser til at likelønnsdagen 19. oktober ble markert på flere forskjellige Facebook-sider, også av Statistisk sentralbyrå (SSB). Det stemmer at SSB har i anledning dagen, men i motsetning til SV, fremmer ikke SSB noen påstand om at kvinner jobber gratis resten av året fra denne dagen.\n\nGrüner Larsen skriver videre at det er flere usikkerheter i tallmaterialet, som det ikke vil bli plass til i et Facebook-innlegg:\n\nI den sammenhengen opplyser kommunikasjonsrådgiveren at SV også støtter opp under en lignende begivenhet, «Likelønnsaksjonen», som skjer 24. oktober.\n\nLikelønnsaksjonen fikk mye oppmerksomhet i år, blant annet som følge av en fra NTB. Nyhetsbyråets tittel i artikkelen, som ble publisert 24. oktober, er nesten identisk med SVs påstand: «Fra nå jobber kvinner 'gratis' resten av året».\n\nI denne artikkelen foreslår SVs stortingsrepresentant Freddy André Øvstegård blant annet at Norge innfører en likelønnspott til de kvinnedominerte yrkene i offentlig sektor.\n\nGrüner Larsen skriver følgende om hvorfor partiet velger å støtte opp under begge dagene:\n\nFordi det finnes flere måter regne å på, er det i teorien mulig å argumentere for at flere datoer kan være riktig. At flere dager markeres med samme budskap, er derfor ikke bevis i seg selv for at påstanden er feil. Det er også naturlig å tillate noe slingringsmonn for en slik billedlig fremstilling.\n\nFaktisk.no leser påstanden som et bilde på lønnsforskjellene mellom kvinner og menn. For at dette bildet skal bli riktig, må imidlertid datoen som brukes gi en god pekepinn på forskjellene.\n\nLikelønnsdagen er en internasjonal markering. Fordi denne konkrete versjonen av påstanden blir brukt som et argument for at det må gjøres politiske endringer i Norge, og at det blir vist til norsk statistikk som dokumentasjon, er det imidlertid naturlig å tenke at påstanden gjelder norske forhold.\n\nI innlegget på Facebook hevder SV at kvinner jobber gratis fra 19. oktober. Dette kan man lese som at lønnsforskjellen mellom kjønnene er så stor at menn skal ha tjent hele årslønnen til kvinner 19. oktober.\n\nI videoen som SSB publiserte på likelønnsdagen, blir det vist til at det er vanlig å ta utgangspunkt i når man snakker om lønnsforskjeller. Forholdet mellom kvinners og menns medianlønn var på 93 prosent i 2017.\n\nMed utgangspunkt i dette har norske menn tjent like mye som norske kvinner gjør i løpet av et år den 5. desember, gitt at man fordeler arbeidet noenlunde jevnt gjennom året.\n\nDette finner vi ved å multiplisere antall dager i året med kvinners median lønnsratio på 93 prosent (365 * 0.93) = 339,5. Deretter sjekker vi hvilken dag på året dette blir i år i en .\n\nDette stemmer dårlig med påstanden om at kvinner jobber gratis fra og med 19. oktober.\n\nMen det er også mulig å vise til gjennomsnitt. Forholdet mellom norske kvinner og menns gjennomsnittslønn var på 86,7 prosent i 2017. Ved å følge samme metode som over, blir datoen 12. november. Dette er også et ganske langt stykke unna påstanden om 19. oktober.\n\nDet er også mulig å regne på påstanden på andre måter. Ved fulltidsarbeid i Norge regnes normalt 230 arbeidsdager i året. Dersom SVs påstand skal gi mening, bør det være 30 til 31 arbeidsdager igjen av året (230 * 0,867 = 199,41) den 19. oktober.\n\nMen det er det ikke. Deler man antall arbeidsdager på antall dager i året, finner man hvor stor andel av en arbeidsdag vi i snitt jobber per dag (0,63).\n\nDette tallet kan man deretter multiplisere med antallet gjenværende dager i året fra datoen 19. oktober (73 dager). Da sitter man igjen 46 arbeidsdager resten av året, ikke 30. På bakgrunn av dette, gir ikke Facebook-innlegget til SV et riktig bilde av situasjonen.\n\nI den nevnte SSB-videoen peker seniorrådgiver Gunness på flere årsaker til lønnsforskjeller mellom kvinner og menn. For det første nevner hun at deltidsarbeid er langt vanligere blant kvinner enn menn, og at deltidsstillinger har lavere lønnsnivå enn heltidsstillinger.\n\nI 2017 var det 1 394 000 sysselsatte menn, og 1 253 000 sysselsatte kvinner. Av disse var 204 000 deltidssysselsatte menn, og 462 000 deltidssysselsatte kvinner, viser tall fra .\n\nFaktisk.no har tidligere faktasjekket en påstand om at kvinner som ikke har barn, eller som har barn over 16 år, jobber mer deltid enn småbarnsmødre, noe som stemmer:\n\nI denne faktasjekken vises det også til fra Arbeidsforskningsinstituttet fra 2014. Der skriver forskerne Cathrine Egeland og Ida Drange om hvorfor kvinner velger å jobbe deltid. Prosjektet er både basert på kvantitative analyser og analyser av intervjuer forskerne har foretatt med ansatte i ulike yrkesgrupper ved norske sykehus. Rapporten viser blant annet at de fleste kvinner som jobber deltid, gjør det av eget ønske.\n\nI en kronikk publisert hos , tar forsker Kjersti Misje Østbakken ved Institutt for samfunnsforskning (ISF) for seg lønnsforskjeller mellom kvinner og menn. Hun trekker frem det kjønnsdelte arbeidsmarkedet som en spesielt viktig faktor. Ifølge forskningen ved ISF forklarer dette 45 prosent av lønnsforskjellene.\n\nSamtidig er det også en ganske stor andel av lønnsforskjellene som forskeren ikke har funnet noen god forklaring på:\n• SVs påstand om at kvinner jobber gratis fra 19. oktober, er et bilde på lønnsforskjellene mellom kvinner og menn.\n• Datoen skal tilsvare datoen der menn har tjent like mye som kvinner gjør i løpet av et helt år.\n• I 2017 var kvinners median- og gjennomsnittslønn på henholdsvis 93 prosent og 86,7 prosent av menns.\n• Dette tilsvarer en dato der menn har tjent like mye som kvinner gjør i løpet av et helt år i midten av november, eller starten av desember, ikke i oktober.\n• 45 prosent av lønnsforskjellene kan ifølge forskning fra ISF forklares med at vi har et kjønnsdelt arbeidsmarked, der menn og kvinner velger ulike yrker.\n• En vesentlig del av lønnsforskjellene lar seg ikke forklare med økonomiske variabler som utdanning, erfaring, bransje og yrke, ifølge ISF.\n\nPS! I tilsvaret skriver SV at de har støttet opp under UNIOs «Equal Pay Day». UNIOs kommunikasjonssjef Signy Svendsen opplyser at fagforeningen i år har valgt å markere dagen 19. oktober for kvinner med opp til fire års høyere utdanning. Hun skriver følgende til Faktisk.no:", "lang": "no"}