{"title": "Pakistani FB pages share old, manufactured video as plight of Indian soldiers in dispute with China", "subtitle": "", "author": "www.altnews.in", "date": "2020-06-23T16:59:10+00:00", "vclaim_id": "vclaim-id-55904", "url": "https://www.altnews.in/pakistani-fb-pages-share-old-manufactured-video-as-plight-of-indian-soldiers-in-dispute-with-china/", "vclaim": "The India-China border dispute which caused the death of 20 Indian army soldiers and an unknown number of Chinese casualties has sparked a visible disinformation campaign on social media. A cinematic video that shows uniformed men in distress was uploaded by Pakistani Facebook page Daily Front Line Lahore on June 19. The accompanying caption claims, “India’s destruction started, the video of Indian Army has gone viral. See the situation which China did with the people of India” (translated from Urdu via Facebook). The video has been viewed over 35,000 times and has more than 1,500 shares. It has a song playing in the background and carries logos of all three Indian Armed Forces on the bottom right (archive link).\n\nThe video can be watched below.\n\nThe video is viral on Facebook, shared by several Pakistani pages.\n\nAlt News performed a reverse image search on Yandex and found that the same video was uploaded by YouTube user Nitish Kumar Yadav on February 14, 2020, remembering last year’s Pulwama attack. A background song is playing in this video as well, however it is not the same as the one in the viral clip.\n\nThe YouTube video has a logo of UVideo, a mobile application for video status updates on WhatsApp and other platforms. The logo is on the top left corner along with the ID number 137441289039.\n\nAlt News looked up the ID and found that it belongs to 21-year old Anand Kumar Rathore. Rathore is an Indian army enthusiast and has posted multiple videos dedicated to the troops. He had posted the video along with the hashtag #indiaarmylover4. It has over 50,000 views and more than 8,000 shares on WhatsApp. The song in this video matches the video uploaded by Yadav on YouTube.\n\nIn addition to the viral clip, Rathore uploaded two other clips from the same scene on his profile (clip 2 and clip 3). The screenshot below shows the viral video (green) and other related videos (red) on Rathore’s profile.\n\nLooking at the camera work in the video and other footage from Rathore’s profile, it is evident that the video is manufactured. Alt News used Google’s song recognition feature to identify the song in Rathore’s video and found that it is from the 1998 Bollywood film ‘China Gate’. The name of the song is ‘Is Mitti Ka Karz Tha Mujhpe’. It is to be noted that Rathore’s video is not a part of the movie. Furthermore, the song used in the same video viral on social media is Pakistani song ‘Chun Chun Ke Nishana Lete Hai‘.\n\nSeveral Pakistani pages therefore shared an old, manufactured video, which could be a low-budget film or documentary, as the plight of Indian army soldiers in the India-China dispute.", "lang": "en"}