{"title": "Ablauf des Marburger Kirmes-Streits verfälscht und dramatisiert", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ein gewalttätiger Streit zweier Gruppen überschattet Mitte Oktober 2019 die Kirmes in Marburg: Es fallen zwei Schüsse aus einer Schreckschusspistole, ein 16-Jähriger wird mit einem Schnitt am Hals verletzt. Die ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-48040", "url": "https://www.presseportal.de/pm/133833/4404410", "vclaim": "Ein gewalttätiger Streit zweier Gruppen überschattet Mitte Oktober 2019 die Kirmes in Marburg: Es fallen zwei Schüsse aus einer Schreckschusspistole, ein 16-Jähriger wird mit einem Schnitt am Hals verletzt. Die Internetseite «Truth24.net» dramatisiert die Vorfälle (http://dpaq.de/Vpld9) und schreibt: «Asylantenhorden beschießen sich - Bub (16) Kehle aufgeschlitzt». Es wird behauptet, der Junge kämpfe um sein Leben. Zudem sieht die Website in dem Vorfall einen weiteren Beweis dafür, dass Deutsche «immer wieder Mordopfer» von Messerattacken würden.\n\nBEWERTUNG: Ja, es gab einen blutigen Streit in Marburg. Die Schüsse gab der 16-jährige Flüchtling selbst ab. Lebensgefahr hat nach Polizeiangaben für ihn nie bestanden. Die Staatsanwaltschaft ermittelt wegen versuchten Totschlags, es könnte sich aber genauso gut um Notwehr gehandelt haben.\n\nFAKTEN: Bei einem Streit auf einer Kirmes im mittelhessischen Marburg ist am 11. Oktober 2019 ein 16-Jähriger durch einen Stich in den Hals verletzt und in ein Krankenhaus gebracht worden. Der Junge wurde noch am selben Abend wieder aus der Klinik entlassen (dpa-Meldung: http://dpaq.de/ewliA).\n\nErsten Ermittlungen zufolge hatte er bei dem Streit mit einer Schreckschusspistole zwei Schüsse auf eine Gruppe von vier Männern abgefeuert. Bei einer Rangelei nahmen ihm zwei der Männer (23 und 29) die Waffe ab und verletzten ihn am Hals. Der Staatsanwaltschaft zufolge wurden alle drei vorläufig festgenommen.\n\nWie ein Sprecher am 14. Oktober sagte, sind sie inzwischen aber wieder auf freiem Fuß. Ob die Männergruppe in Notwehr handelte, wer dem 16-Jährigen die Schnittverletzung zufügte und warum dieser die Schüsse überhaupt abgab, ist noch Gegenstand der Ermittlungen. Das teilte die Staatsanwaltschaft in Marburg auf Anfrage der Deutschen Presse-Agentur am 17. Oktober mit.\n\nIn dem Artikel auf der Internetseite «Truth24.net» vom 12. Oktober (http://dpaq.de/Vpld9) wird der Vorfall in rassistischer Weise aufgebauscht. Es ist von «Asylantenhorden» die Rede, die Besucher «terrorisierten», um sich schössen und «einem Buben die Kehle» durchschnitten. Es heißt fälschlicherweise, der Junge kämpfe um sein Leben.\n\nWeiter wird unterstellt, die Kehle sei «nach alter arabischer Manier» aufgeschlitzt worden. Der Fall wird als weiteres Beispiel für «Messerattacken» angeführt, bei denen Deutsche «immer wieder Mordopfer» von «Moslems oder Arabern» würden. Das alles aber war in Marburg gar nicht der Fall.\n\nZudem verwendet «Truth24.net» zur Bebilderung Aufnahmen von Ausschreitungen vom April 2015 in Südafrika (nicht Mosambik, wie es heißt). Ein Foto zeigt, wie vier Männer in Johannesburg einen Mosambikaner aus Fremdenhass töten (http://dpaq.de/jRJzv). Auf dem anderen ist eine Gruppe von Menschen bei Konflikten von Polizei und Demonstranten in Durban zu sehen (http://dpaq.de/HjQg8).\n\nÜber dem hetzerischen Artikel werden außerdem rassistische Stichwörter wie «Islamisierung», «Bevölkerungsaustausch» oder «Messermänner» vergeben.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}