{"title": "Analysis | A misleading attack on a senatorial spouse’s investments", "subtitle": "Sen. Claire McCaskill's husband earns money from investments in low-income housing. A GOP attack ad uses big numbers to paint a misleading picture of swampy behavior.", "author": "www.washingtonpost.com", "date": "2018-08-27T07:00:04.585Z", "vclaim_id": "vclaim-id-86116", "url": "https://www.washingtonpost.com/politics/2018/08/27/misleading-attack-senatorial-spouses-investments/", "vclaim": "The key source for the ad is a July 24 article that appeared in the Kansas City Star headlined: “Businesses linked to McCaskill’s husband get $131 million in federal dollars.” The article said that the income from these investments by Joseph Shepard had “grown exponentially during his wife’s two terms in the Senate,” from between $1,608 and $16,731 in 2006 to $365,374 and $1,118,158 in 2017, according to federal disclosure forms, which show only ranges of income.\n\nThe “up to $22 million” figure is drawn from those disclosure reports, which indicate that Shepard’s investments had earned between $5 million and $22 million over her time in office. Obviously, the NRSC emphasized the high-end figure.\n\nShepard is a founder of Sugar Creek Capital, which invests in low-income housing that receives subsidies or credits from federal and state governments. The federal subsidies are intended to cover the gap between the rent paid by the tenant and the market value determined by the federal government. The company received primarily rural rental assistance through the Agriculture Department, according to the newspaper.\n• None “The federal payments don’t go directly into Shepard’s pocket. Most of the money goes toward operating costs for government-subsidized housing projects Shepard is invested in. Those companies then distribute the profits to Shepard and other investors.”\n• None “There’s no evidence that McCaskill played any part in directing federal funds to businesses affiliated with her husband.”\n• None “McCaskill’s husband is a limited partner in the vast majority of the housing projects that receive federal funds, meaning that he isn’t responsible for day-to-day operations and has no say in the distribution of profits, which is limited by law.”\n\nThe Star article is essentially an update of an Associated Press article that appeared during McCaskill’s last campaign, in 2012. That article said Shepard “received almost $40 million in federal subsidies for low-income housing developments during her first five years in office, though it appears only [a ] fraction of that has made it to the family’s bank accounts.”\n\nHer opponent in that campaign also tried to make an issue of the subsidies, but the attack fell flat as she cruised to victory. Now the line of attack has been revived in a tougher campaign year for her.\n\nAn NRSC official defended the ad, noting that the income Shepard earned from these types of investments skyrocketed during his wife’s Senate career and that the subsidy money goes directly to the companies he owns, not to the tenants. “The ad doesn’t take a stance one way or the other about whether McCaskill personally directed money his way, just that during her time in office this is what came his way,” he added.\n\nRegular readers know we often warn that the best thing to do when an attack ad airs on television is to mute the sound. But, of course, that doesn’t necessarily stop the images from seeping into your mind.\n\nUnlike the first version of this attack, with its blunt use of the word “corrupt,” this ad skates a little more closely to the edge. The numbers that flash by are real, but the implication that McCaskill is getting rich at voters’ expense is false. The ad says McCaskill’s husband “received” $131 million, when, in fact, the subsidies, intended to help low-income people afford housing, did not go directly to him. Because this attack did not move voters in 2012, Republicans should retire this smear campaign and move on toward a debate on the issues.", "lang": "en"}