{"title": "Non, il n'y a pas de pilule du lendemain dans les tests de grossesse", "subtitle": "Une Américaine s’est filmée ouvrant un test de grossesse. A l’intérieur, elle a découvert un objet rond, qui serait une pilule du lendemain, selon elle. Il s’agit en réalité d’un dessiccate", "author": "www.20minutes.fr", "date": "Publié le 09/08/19 à 16h06", "vclaim_id": "vclaim-id-19492", "url": "https://www.20minutes.fr/sante/2580391-20190809-non-pilule-lendemain-tests-grossesse", "vclaim": "FAKE OFF Une Américaine s’est filmée ouvrant un test de grossesse. A l’intérieur, elle a découvert un objet rond, qui serait une pilule du lendemain, selon elle. Il s’agit en réalité d’un dessiccateur, qui sert à protéger de l'humidité\n\nSimple plaisanterie ou méconnaissance ? Le 30 juillet, une jeune Américaine se filme ouvrant un test de grossesse. A l’intérieur, elle découvre un objet rond et jaunâtre. « C’est pas vrai ! Il y a vraiment une pilule du lendemain dans un test de grossesse », s’exclame alors une voix féminine dans la vidéo.\n\nLa vidéo a été visionnée plus de 4 millions de fois, depuis sa mise en ligne.\n\nCet objet rond est en réalité un dessiccateur, confirme Clearblue, la marque du test de grossesse visible dans la vidéo. « Tous nos tests ont une petite pastille de dessiccateur qui est incluse pour absorber l’humidité et qui ne doit pas être mangée », détaille une représentante de la marque à 20 Minutes.\n\nPourquoi inclure cette pastille ? « Pour que le test soit efficace, il faut que la tige absorbante soit complètement sèche », précise Patrick Pisa, directeur des laboratoires Polidis, qui fabriquent des tests de grossesse. Auparavant, c’était un sachet avec des granules, placé à l’extérieur du test, dans l’emballage en aluminium, qui jouait ce rôle. « Il s’est avéré plus efficace de le mettre à l’intérieur du test », ajoute le responsable.\n\nMettre une contraception d’urgence dans un test de grossesse, difficilement accessible qui plus est, n’a aucun sens, souligne Odile Bagot, gynécologue et auteure de Vagin & cie, on vous dit tout ! aux éditions Mango. « La pilule du lendemain n’agit que jusqu’à cinq jours après le rapport à risque, alors que le test de grossesse n’est pas utilisable avant deux petites semaines après le rapport à risque. » Le conseil national des gynécologues-obstétriciens (CNGOF) recommande d’effectuer un test urinaire huit jours après l’absence de règles.\n\nIl existe deux types de contraceptions d’urgence, rappelle la spécialiste : « La Norlevo est une forte dose de progestérone, qui inhibe l’ovulation si elle est imminente. Il faut la prendre le plus tôt possible. » Elle doit être prise au plus tard 72 h après le rapport à risque. Mais son efficacité diminue avec le temps, comme le rappelle Fil Santé jeunes. « Au-delà de 24 h, je ne la prescris plus », souligne Odile Bagot. La deuxième pilule du lendemain, Ellaone, est un anti-progestérone. « Elle a un mode d’action jusqu’à cinq jours après le rapport à risque », ajoute la gynécologue. Elle est efficace à 99 % dans les 24 heures qui suivent le rapport à risque, « puis à 98 % les quatre jours suivants », précise Fil Santé Jeunes. Ces deux contraceptions d’urgence sont gratuites pour les mineures.\n\nVous souhaitez que l’équipe de la rubrique Fake off vérifie une info, une photo ou une vidéo ? Remplissez le formulaire ci-dessous ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}