{"title": "The Government says there are no cuts to the ABC. Here are the facts", "subtitle": "Communications Minister Paul Fletcher says ABC funding is rising every year, as laid out in the budget papers, amid a loss of 250 jobs from the national broadcaster. RMIT ABC Fact Check investigates.", "author": "www.abc.net.au", "date": "2020-07-15T22:36:30+00:00", "vclaim_id": "vclaim-id-64444", "url": "https://www.abc.net.au/news/2020-07-16/fact-check-are-there-no-cuts-to-abc-funding/12417226", "vclaim": "After the ABC announced the loss of 250 jobs in its five year plan, the state of its funding was once again thrust into the national debate.\n\nCommunications Minister Paul Fletcher dismissed allegations of cuts to the budget of the national broadcaster in a press conference with Prime Minister Scott Morrison.\n\nHe said the ABC's funding is laid out in the budget papers, and is increasing every year.\n\n\"If you look at the numbers in the budget papers, the ABC's funding is rising. It's all laid out in the budget papers.\"\n\nIs the ABC's funding rising every year? RMIT ABC Fact Check investigates.\n\nThe budget papers show that nominal funding for the ABC's operational budget increases marginally within the current triennial funding cycle from 2019-20 to 2021-22.\n\nHowever, when Mr Fletcher referred to what was \"laid out in the budget papers\" he neglected to mention that ABC funding is projected to decline in nominal terms in 2022-23, at the beginning of the next cycle.\n\nMore importantly, in making the claim, the minister has ignored the issue of real funding, which takes into account inflation.\n\nThis has been affected by the Government's indexation pause for the organisation, which freezes operational funding at 2018-19 levels regardless of rising costs.\n\nThe budget shows a year-on-year decline in real funding over the four years set out in the 2019-20 budget.\n\nBy 2022-23 Budget Paper No. 1 shows a 10.6 per cent decline in real operational funding, while the Portfolio Budget Statements show a 7.7 per cent decline.\n\nIn the context of the ABC's decision to axe 250 jobs, this reduces its ability to maintain the same level of service from year to year because of rising costs.\n\nMr Fletcher made his claim in late June 2020 — the end of the 2019-20 financial year. The minister has given several media interviews on the subject, where he has made the same claim.\n\nWhen asked by a journalist in the press conference whether he could guarantee there would be no further cuts to the ABC's budget, Mr Morrison backed Mr Fletcher's claim, saying: \"There are no further cuts because there are no cuts.\"\n\nIn the same press conference, Mr Fletcher stressed the editorial and operational independence of the ABC in relation to the cut to 250 jobs:\n\nIn making his claim, Mr Fletcher mentioned the change in funding between the years 2019-20 and 2021-21, and the change between 2020-21 and 2021-22.\n\nHowever, the minister did not address the change in funding levels from 2018-19 to 2019-20, which are also laid out in the budget papers, nor the change between 2021-22 and 2022-23.\n\nThe minister also tweeted a screenshot of the budget papers in response to a tweet from Opposition Leader Anthony Albanese, which omitted the 2022-23 figures.\n\nAs Mr Fletcher referred to what was \"laid out in the budget papers\", Fact Check will use all years in the 2019-20 budget, which is the most recent budget handed down, to assess Mr Fletcher's claim.\n\nYear-by-year funding for the ABC is set out in two places: in Budget Paper No. 1, titled Budget Strategy and Outlook; and in the portfolio budget statements for Communications and the Arts.\n\nThe two sets of numbers are not identical, but in both places the ABC's budget is broken down into two separate programs: general operational activities; and transmission and distribution.\n\nAccording to the Parliamentary Library, general operational activities \"includes base operational funding that is provided on a three-year rolling basis as well as additional operational funding that is granted outside the triennium, including payments that are sometimes described as being in addition to base funding\".\n\nMeanwhile, funding for transmission and distribution services recognises that the ABC does not own its own transmission network. Prior to 1999 the network was owned by the Government, but it was privatised that year.\n\nThe distinction between these two components is important when talking about cuts to the ABC budget.\n\nThe communications and the arts budget portfolio papers for 2019-20 specify that the general operations program is to \"provide Australian and international audiences with innovative and high-quality radio, television and digital media services,\" while the transmission and distribution program is to \"manage the broadcast and transmission of its radio and television services within Australia to maximise availability to audiences\".\n\nIn response to a question in Senate Estimates in 2018, Mike Mrdak, the secretary of the then department of communications and the arts, referred to the \"fixed contracts\" involved with this program, in response to a question about ABC funding cuts.\n\nManaging Director of the ABC David Anderson addressed the issue in a speech to the National Press Club on July 9:\n\nTom Crowley, an associate at the Grattan Institute, told Fact Check \"the GOA budget seems to cover all the ABC's content, resourcing etc, whereas the transmission and distribution services funding just funds existing agreements with transmission service providers\".\n\nMr Anderson described operational funding as \"producing and acquiring all the content the ABC distributes\".\n\nHowever, as noted by the Parliamentary Library, since 2014, any funds left over in the transmission and distribution budget could be rolled back into the ABC's general operational budget, rather than returned to the federal budget.\n\nThere is little on the public record about how much of this funding the ABC has rolled into its operational budget since that change was made.\n\nHowever, in an answer to a question on notice from Greens senator Sarah Hanson-Young in early 2020 about transmission spending, the ABC said: \"The ABC's annual transmission and distribution costs in the 2018-19 financial year were $182.4m, which includes digital content distribution and presentation and playout costs.\"\n\nThis compares with the \"estimated actual\" for that year, which was slightly lower at $180.8 million according to the 2019-20 communications and the arts portfolio budget statements.\n\nMr Fletcher spoke of the ABC's budget being \"over a billion dollars a year\".\n\nThat is the case if funding for the ABC's transmission and distribution services is added to its operational budget.\n\nBut Mr Fletcher made his claim in the context of the ABC's announcement of job losses and program closures. The transmission and distribution budget funds fixed contracts with transmission and service providers, and has no impact on the changes announced in June.\n\nFact Check will analyse the ABC's budget with and without the transmission figures, but given the context of the claim, greater weight is given to the operational budget.\n\nAccording to the Department of Finance, indexation is \"the process by which the forward cost estimates are updated to reflect the forecast economic conditions of the year in which costs are expected to occur\".\n\nIn the 2018-19 budget, the Government announced a pause on indexation of funding for the ABC's general operational activities. The effect was to freeze the operational budget at 2018-19 levels for the next three years.\n\nThe communications and the arts portfolio budget statements for that year contain a measure which \"reduces funding to the ABC by $14.623 million in 2019-20; $27.842 million in 2020-21; and $41.284 million in 2021-22\".\n\nUpon the announcement of the loss of 250 jobs from the ABC this year, the national broadcaster's chair, Ita Buttrose, noted these reductions announced in 2018-19 \"forced this action upon us and although we knew what had to be done, our hearts were with our employees\".\n\n\"These funding cuts are unsustainable if we are to provide the media services that Australians expect of us. Indexation must be renewed,\" she said.\n\nBudget Paper No. 1 for 2018-19 notes that these reductions, along with \"previous efficiency measures applied to the ABC and SBS\" would result in a decrease in real terms for funding under the broadcasting sub-function, of which the ABC and the Special Broadcasting Service (SBS) are the only components.\n\nThe budget paper noted that the indexation pause applied only to the ABC's base operational funding and \"has no impact on funding for transmission and distribution\".\n\nThe pause also did not apply to what the Parliamentary Library describes as \"tied funding\", which is still reflected in the ABC's operational funding figures.\n\nFunding for \"Enhanced News Services\" began under the Labor government, running for four years to 2015-16 at a cost of $69.4 million. The measure was extended in 2016-17 but with less funding and was scheduled to terminate after 2018-19.\n\nIn 2019-20, the Government renewed this funding at a cost of $43.7 million over three years to \"continue to support local news and current affairs services, particularly in regional areas\".\n\nThough Budget Paper No. 1 for 2019-20 said this funding would \"partially offset\" the indexation pause, it's important to note that the measure restored previously terminating funding.\n\nWhat do the numbers say?\n\nAs mentioned, the numbers for the ABC's operational funding are not identical in Budget Paper No. 1 and the Portfolio Budget Statements.\n\nBudget Paper No. 1 provides figures on a cash basis, while the portfolio budget statements provide these figures on an accrual basis.\n\n\"The major difference is that accruals counts future spending commitments in the year they're committed to, whereas cash counts them in the year they happen,\" Mr Crowley said.\n\nBoth operational and transmission figures are included in both papers. The transmission figures are the same in both papers, while the operational figures differ.\n\nIn the 2019-20 budget, Budget Paper No. 1 lists $181 million for transmission for the 2018-19 financial year, which is the same in the PBS after rounding.\n\nBut Budget Paper No. 1 lists a figure of $916 million for the operational budget, as opposed to $865 million in the PBS.\n\nA spokesman for the Department of Finance told Fact Check that the figures in the budget portfolio statements labelled \"ordinary annual services (Appropriation Bill No. 1)\" match the funding legislated for general operational activities in Appropriation Bill (No. 1) 2019-2020, which is the bill which proposes \"appropriations from the Consolidated Revenue Fund (CRF) for the ordinary annual services of the Government\".\n\nHowever, Stephen Bartos, a visiting fellow at the Australian National University's Crawford School for Public Policy, and a former deputy secretary of the Australian Department of Finance and Administration, told Fact Check this table was generally considered a less reliable source, and that the figures found in Budget Paper No. 1 are circulated \"by the Treasurer and Minister for Finance are the most authoritative sources, and carefully checked to make sure they match up with the appropriation numbers\".\n\nMr Crowley said: \"It would be more common for purposes like this to use BP1 rather than the PBS, but both are 'correct' on different terms\".\n\nFact Check has used both sets of figures to assess Mr Fletcher's claim.\n\nThe PBS for 2019-20 show an increase in nominal funding for the operational budget between the first two years, from $865 million to $879 million, increasing by about $1 million each year until 2021-22, and falling again by $1 million in 2022-23; Mr Fletcher neglected to mention this decrease in funding when making his claim.\n\nBudget Paper No. 1 shows a decrease in nominal funding between 2018-19 and 2019-20 from $916 million to $900 million. Funding then increases in both years to $903 million in 2021-22, before falling again to $902 million in 2022-23.\n\nThis means on both measures, there is a nominal decrease in operational funding in at least one year, as laid out in the 2019-20 budget.\n\nAdding in the transmission and distribution budget shows an increase in nominal terms every year, except in Budget Paper No. 1, which shows a nominal decrease in 2019-20.\n\nNominal funding provides only a simplistic picture of an organisation's ability to maintain its services. To ascertain whether the ABC can keep up with its costs year-on-year, real funding (adjusted for inflation) needs to be considered.\n\nUsing funding and inflation figures from the 2019-20 budget, the Grattan Institute agreed to calculate the level of operational funding for the ABC for each year in real terms, which has been graphed below.\n\nIn every year, real funding, expressed in 2018-19 dollars, decreases. Budget Paper No. 1 shows a 10.6 per cent decline in operational funding by 2022-23, while the PBS show a 7.7 per cent decline.\n\nThis is reflected in the commentary in Budget Paper No. 1 which says: \"Expenses under the broadcasting sub-function are expected to decrease by 2.9 per cent in real terms from 2018-19 to 2019-20, and by 5.3 per cent in real terms from 2019-20 to 2022-23.\"\n\nThe \"broadcasting sub-function\" includes both operational and transmission funding for both the ABC and SBS. ABC operational funding is by far the largest component.\n\nDespite the indexation pause not applying to the transmission budget, the picture is the same when adding in the transmission figures. This is because the transmission budget is much smaller than the operational budget.\n\nThe Grattan Institute's Mr Crowley told Fact Check the two sets of funding figures in the two budget papers make Mr Fletcher's claim slightly ambiguous in nominal terms, but leaving that aside, \"we still think the most pertinent measure is the real measure, and real funding is declining whichever way you look at it,\" calling the claim \"misleading\".\n\nDavid Hayward, the former dean of the School of Global, Urban and Social Studies at RMIT University, told Fact Check that indexation, which the Government has paused for the ABC, is \"critical\" for government organisations like the ABC to ensure funding keeps pace with costs.\n\n\"The ABC's Enterprise Agreement alone commits it to wage increases of 2 per cent per annum in the three years to 2021. Since their inception in the 1980s, the triennial agreements included indexation as a core component to try to give the ABC certainty in its real funding (adjusted for cost increases) over three years,\" Emeritus Professor Hayward said in an email.\n\nThe production of drama is another example of a rising cost. Screen Australia notes that the average cost per hour to produce Australian TV drama rose 7 per cent between 2017-18 and 2018-19 — well above the rate of consumer price inflation.\n\nEmeritus Professor Hayward added that while it was accurate to say that nominal funding was increasing, \"put in the context of the issue to which the comments were addressed — the ABC's need to shed 250 jobs and cut services — they are misleading in that the Government is not giving the ABC sufficient funding to keep these people employed and keep the services going in the way they would have been had indexation been maintained\".\n\n\"Remember: the ongoing impact of the reduced funding from indexation is over $40m (the base has shrunk). That's why the ABC has shrunk its workforce.\"\n\nIn an interview with Sky News on July 3, Mr Fletcher did not address the impact of the cut to real funding on the ABC's operational budget, despite being asked several times.\n\nThe impact of COVID-19 on inflation\n\nThe 2019-20 budget was the last to be handed down before the coronavirus pandemic.\n\nAs it was written over a year before the COVID-19 pandemic forced the closure of thousands of businesses and put millions into the unemployment queue, its projections for inflation will likely diverge from the reality.\n\nHowever, Mr Crowley said the 2019-20 inflation estimates were used in the Grattan Institute's calculations \"because they're dated the same as the funding numbers, so they're most appropriate measuring stick\".\n\n\"Based on the best information available to the Government when it decided how much to fund, the funding amounted to a real cut,\" he said.\n\nMr Bartos told Fact Check that for now, the inflation figures in the Mid-Year Economic and Fiscal Outlook, delivered in December 2019, are the official figures for inflation in Australia.\n\nThese figures are similar in magnitude to those published in the 2019-20 budget, though MYEFO doesn't contain projections beyond 2020-21.\n\n\"So one caveat is that in the current economic climate the previously published inflation forecasts are out of date but we have not yet had an official update,\" Mr Bartos said.\n\nBut he noted that the ABC's funding indexation is not indexed to the CPI, rather \"it uses an ABS index that is a mix of wages and capital costs as its measure of inflation\".\n\n\"CPI is close enough, it's what most readers think of when they think about inflation,\" he added.\n\nMr Anderson addressed the issue of ABC indexation in answer to a question at the National Press Club:\n\nIn defending his claim, Mr Fletcher referred to a previous article written by RMIT ABC Fact Check to bolster his case.\n\nIn response to an interview with Opposition Leader Anthony Albanese by ABC presenter Patricia Karvelas, he tweeted:\n\nFact Check has made clear its position on this issue of \"cuts\" over the years in a number of different pieces of work. In 2018, economics and finance editor Josh Gordon wrote about health spending:\n\nIn the article to which the minister refers, Fact Check found then opposition leader Bill Shorten's claim that Mr Morrison cut $1.2 billion from the aged care budget was misleading.\n\nThis is because the overall level of Commonwealth funding for aged care continued to rise year-on-year in nominal terms, in real terms, and as a dollar amount per aged care resident per day.\n\nABC funding, however, does not meet these criteria, as it decreases year-on-year in real terms. It therefore can be, and should be, referred to as a cut.\n• Brett Worthington and Georgia Hitch, Up to 250 ABC jobs to go, ABC Life brand scrapped, flagship radio news bulletin dumped to tackle $84 million budget cut, ABC News June 24, 2020\n• ABC, Answer to a question on notice, Senate additional estimates 2019-20, May 8, 2020\n• Department of Infrastructure, Transport, Regional Development and Communications, Communications and the Arts portfolio budget statements 2018-19, May 8, 2018\n• Ita Buttrose, What would Australia look like without the ABC?, June 26, 2020\n• Department of Infrastructure, Transport, Regional Development and Communications, Communications and the Arts portfolio budget statements 2019-20, April 2, 2019\n• Parliament of Australia, House of Representatives, Appropriation Bill (No. 1) 2019-2020\n• Parliament of Australia, House of Representatives, Appropriation Bill (No. 1) 2019-2020 explanatory memorandum\n• RMIT ABC Fact Check, Fact check: Did the government cut $1.2 billion from aged care funding?, October 16, 2020", "lang": "en"}