{"title": "Data: Is India’s GDP growth rate worst among major economies for April-June 2020?", "subtitle": "Data: Is India’s GDP growth rate the worst among major economies for April-June 2020?", "author": "factly.in", "date": "2020-09-04T05:40:09+00:00", "vclaim_id": "vclaim-id-53763", "url": "https://factly.in/data-is-indias-gdp-growth-rate-the-worst-among-major-economies-for-april-june-2020/", "vclaim": "On 31 August 2020, The Ministry of Statistics and Programme Implementation (MoSPI) released India’s GDP (Gross Domestic Product) estimates for Q1 of the financial year 2020-21 i.e. April-June 2020. As per MoSPI estimates, the GDP contracted by 23.9 % i.e. GDP growth rate was -23.9 % compared to that of same quarter last year (Q1 of financial year 2019-20).\n\nThe nation-wide lockdown due to COVID-19 is cited as the main reason for the contraction. Apart from India, major economies across the world were also impacted due to COVID-19 and most of them reported a contraction in their GDP during this quarter, though not at India’s level.\n\nSoon after the GDP estimates were released by the government, comparison with other major economies was made on media and other forums. While few highlighted that India’s GDP contracted the greatest in this quarter when compared to the other leading economies of the world, there were counter narratives that mentioned that the contraction in few other countries was higher than that of India.\n\nThe main reason for these differing narratives can be attributed to the varied form of reporting followed by the respective countries in presenting their GDP numbers. In this fact-check, we take a look at these different forms and make a comparative analysis with common criteria and also evaluate some of the interpretations in the media to check for their veracity.\n\nThe USA uses an ‘Annualized method’ while India used ‘YoY method’ for reporting GDP growth rate\n\nFor the comparative analysis of India’s GDP growth rate with other major economies, we have considered the G-7 countries which are the most developed economies. These include – Canada, France, Germany, Italy, Japan, United Kingdom & USA. We have also considered China, which is not only ground zero for COVID-19 pandemic, but also the second largest economy in the world in terms of nominal GDP.\n• India uses a ‘Year on Year method’ for reporting GDP growth rate i.e., the GDP numbers for a particular quarter of a financial year are compared with the same quarter in the immediately preceding financial year.\n\nAs per this calculation, India’s GDP contracted by 23.9% in Q1 of 2020-21 compared to Q1 of 2019-20.\n• Similar to India, France, Italy , China & Germany have reported a YoY comparison of the current year’s quarter with same quarter in the previous year.\n• These countries have also provided details of the GDP growth rate in comparison with the previous quarter i.e. Q1 of 2020 (Jan-March ‘2020). In their official releases. United Kingdom has provided its GDP growth rate as a comparison with the previous quarter, where in it fell by 20.4%.\n\nIn its reporting of GDP growth rate, The United States of America (USA) uses an annualized method of calculation. In this method the growth/contraction for the quarter is taken as a base. It is then assumed that economy would continue to grow/contract at the same rate for the next three quarters. This total growth of contraction is considered as the Annualized GDP growth rate.\n\nHence, as per annualized reporting of GDP, the economy of USA contracted by 31.7% annually as per the figures for Q2 of 2020.\n\nSimilar to USA, even Canada and Japan also used annualized figure for GDP reporting. Accordingly, the GDP of Canada fell by 38.7% for second quarter of 2020. Japan’s economy as contracted an annualized 27.8 % for Q2 2020.\n\nFor April-June 2020, India’s GDP contracted the greatest percentage on a YoY basis compared to the G-7 economies\n\nAs seen earlier, the GDP of India contracted by 23.9% during April-June’ 2020 compared to April-June’ 2019. As per the data available on OECD.org, United Kingdom has contracted the most within the G-7 countries and slightly better than India with -21.7 % in Apr-June’2020 compared with the same period last year.\n\nAs per the information provided by the respective government departments of France & Italy, the YoY contraction in the Q2 of 2020 was -18.9% & -17.7% respectively. They are followed by Canada, whose YoY contraction is calculated at -13 % compared to same time last year. Germany reported a contraction of -11.3%. Japan and United States which have reported annualized GDP rates, have their YoY GDP growth rates calculated at -10% and -9.1% respectively during Apr-June’2020 compared to the same quarter in 2019. Among the leading economies, only China has reported a positive growth with 3.2%.\n\nIndia reported the highest contraction compared to the previous quarter\n\nApart from providing YoY change in GDP, France, Italy and Germany has also provided the change in GDP in Q2 of 2020 compared to that of Q1 of 2020 (Jan-March), the preceding quarter, in their official statements.\n\nAs per the official information released by the respective countries, GDP growth rate (contraction in this case) of France was -13.8%, whereas for Italy and Germany it was -12.8% and -9.7 % respectively.\n\nUnited Kingdom has reported that the GDP contraction was -20.4% during April-June’2020 compared to Q1 i.e. Jan-March’2020. As per the information, available on OECD, the contraction in GDP of Canada was -11.5% compared to previous quarter. While that of USA and Japan, it is -9.1% and -7.8%.\n\nWhile India does not provide a Quarter on Quarter (QoQ) comparison, the information tweeted by Chief Economist of IMF, Gita Gopinath, pegs the QoQ GDP growth rate (contraction) of – 25.6%. India a reported a positive YoY GDP growth rate (4.2%) during Jan-Mar’2020. The nation-wide lock down was only imposed towards the end of March 2020. China is the only major economy which has reported a positive QoQ GDP growth for the April-June 2020 period.\n\nMisleading interpretation of the GDP data on social media\n\nBusiness Today has initially published an infographic, which it later corrected and updated. In the initial infographic shared by them, the information was mixed up with YoY data for a few countries and QoQ data for a few others. Hence it was not the proper comparison. This information is now corrected and the correct YoY data is reflected in the infographic for all the countries.\n\nThe earlier infographic was shared by a Twitter user and a counter narrative was provided in the tweet, which included the annualized GDP of USA and Canada, to project them to be faring worse than India. However, as highlighted earlier in this story, USA and Canada use Annualized GDP method in their official reporting, which cannot be compared to that of India’s YoY reporting.\n\nAnother infographic is being shared on social media which compares India’s GDP growth rate with Canada, USA & Japan.\n\nAs highlighted earlier, these three countries report Annualized GDP growth. Hence the information thus being shared is Misleading since it compares India YoY with annualized rates of the other three countries.\n\nHere is a summary of what the April-June 2020 GDP data of various countries.\n• Countries follow different methods of reporting their GDP numbers.\n• While USA, Canada & Japan use an annualized method of GDP growth rate reporting, other large economies like France, Italy, Germany including India and China have a YoY comparison where the figures of the same quarter of current and previous year are compared. U.K does a QoQ reporting with other countries like France, Italy & Germany also providing such information.\n• India, which was under a nation-wide lockdown for most part of April-June 2020 quarter and comparatively late than most of the other economies, has reported the highest contraction of YoY GDP growth among the major economies in the world.\n• China is the only major country which reported a positive GDP growth rate, possibly because the spread of the pandemic was localized and also was very early compared to other countries. China also opened up earlier than other countries.", "lang": "en"}