{"title": "Do diabetes prescriptions cost £1 billion a year?", "subtitle": "The net ingredient cost in 2017/18 of prescription items for diabetes in England was around £1 billion. But that doesn’t factor in things like discounts the NHS might receive or extra costs.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-12791", "url": "https://fullfact.org/health/diabetes-prescriptions-cost-billion-year/", "vclaim": "This claim about the cost of diabetes prescriptions was reported in a number of news outlets last week.\n\nIt refers to the listed value of drugs that were prescribed by GPs and pharmacists through the NHS in England in 2017/18. But that doesn’t tell us how much the NHS actually paid for them, or how much they cost to prescribe. It also doesn’t include any costs for drugs administered in hospitals.\n\nHow much the NHS actually paid for the drugs will be affected by things like the discounts it may have received for bulk buying, income from prescription charges, and dispensing costs. There isn’t information available on how much this was worth, so we can’t know the actual sum the NHS paid.\n\n53 million items were prescribed for diabetes last year\n\nFigures published by NHS Digital, the organisation that publishes lots of the data relating to health and social care in England, show that around 53 million items were prescribed for diabetes in 2017/18 with a net ingredient cost of just over £1 billion.\n\nBut this isn’t necessarily the amount the NHS in England paid for these prescriptions. The net ingredient cost is the amount the drugs are listed at—rather like the recommended retail price (RRP) you see in shops (although VAT isn’t included in the net ingredient cost as it would be for an item bought in a shop). But, as NHS Digital says, it “does not take into account any contract prices or discounts, dispensing costs, fees or prescription charges income, so the amount the NHS paid will be different.”\n\nThere isn’t information on exactly how much all of the items prescribed for diabetes last year cost the NHS in England overall.\n\nThese figures also only cover the drugs and other medical items prescribed and dispensed in “primary care” settings by GPs, nurses, and pharmacists working in the community, so they don’t count the cost of any drugs administered in a hospital setting.\n\nDiabetes meters and sensors aren’t included in the cost of prescriptions as these aren’t dispensed in primary care. We’ve written more about some of these sensors here.\n\nPeople with diabetes can qualify for free prescriptions.\n\nThe number of items prescribed for diabetes has increased 73% over the last ten years\n\nDrugs prescribed for diabetes made up around 5% of all items prescribed through primary care in the NHS in England in 2017/18, and around 11% of the net ingredient costs of those items.\n\nThe net ingredient costs of prescriptions for diabetes have increased much more over the last ten years than the net ingredient cost of all prescriptions—which has remained relatively flat.\n\nPart of that difference is down to the number of diabetes prescriptions having risen at a faster rate than the overall number of prescriptions.\n\nOf the £1 billion total net ingredient cost for diabetes drugs in 2017/18 the largest amount, just under £480 million, was spent on antidiabetic drugs (which help manage sugar levels in the blood stream and is usually prescribed for type 2 diabetes). This was followed by £350 million on insulins and £180 million on diagnostic and monitoring devices.\n\nOf these three main types, antidiabetic drugs have seen the biggest increase in the number of prescriptions over the last ten years—with twice as many items prescribed in 2017/18 as in 2007/08. Overall the number of items prescribed across the board for diabetes has increased by 73% in that time.\n\nThe number of patients aged 17 and above diagnosed with diabetes has increased by around 37% since 2009/10.\n\nThe data published by NHS Digital doesn’t break down the prescriptions for diabetes between the different types of diabetes.", "lang": "en"}