{"title": "Sì, il 12 per cento dei lavoratori italiani è sottopagato", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-46502", "url": "https://pagellapolitica.it/dichiarazioni/8335/si-il-12-per-cento-dei-lavoratori-italiani-e-sottopagato", "vclaim": "Nelle scorse settimane la commissione Lavoro del Senato ha esaminato alcuni disegni di legge sul tema. Il salario minimo è una delle misure bandiera del M5s, che ha depositato in Senato la sua proposta (ddl 658) il 12 luglio 2018, prima firma Nunzia Catalfo.\n\nIl disegno di legge si compone di cinque articoli e mira a introdurre «una retribuzione complessiva proporzionata e sufficiente alla quantità e qualità del lavoro prestato, non inferiore a quello previsto dal contratto collettivo nazionale in vigore per il settore […] e comunque non inferiore a 9 euro all’ora al lordo degli oneri contributivi e previdenziali».\n\nMentre al Senato sono stati effettivamente depositati i disegni di legge, tra cui quello a prima firma Catalfo, alla Camera la discussione sulla «retribuzione minima garantita» è stata incardinata su quattro risoluzioni presentate da Lega, M5s, Pd e FdI. Le risoluzioni, lo ricordiamo, sono atti di indirizzo con cui il Parlamento chiede al Governo di occuparsi in un certo modo di una certa materia.\n\nNel corso della discussione parlamentare su queste risoluzioni, a Montecitorio sono state fatte diverse audizioni. La ministra del Sud, parlando di un 12 per cento di lavoratori sottopagati, ha ripreso un dato citato da Andrea Garnero – economista del Dipartimento lavoro e affari sociali dell'Ocse – nel corso dell'audizione alla Camera del 17 giugno 2019.\n\nCome anticipato, Lezzi ha ripreso un dato citato da Garnero. L'economista ha spiegato di aver stimato (min. 4:06) che in Italia «il 12 per cento dei lavoratori sono sottopagati, più nelle regioni del Sud che nel Nord del Paese».\n\nGarnero ha anche spiegato (min. 4:25) quali sono, secondo lui, le dinamiche che permettono ai datori di lavoro di sottopagare i dipendenti. Secondo l'economista siamo di fronte a «un misto di forme irregolari – lavoro nero, straordinario non pagato, sotto-inquadramento o anche un semplice errore – e forme regolari o pararegolari, come [la scelta] di applicare il contratto più conveniente». A questo si aggiunge «un uso di forme di lavoro non dipendente - tipo finte partite iva - per aggirare le norme sul lavoro dipendente, fra cui quelle dei contratti collettivi».\n\nOltre all'Italia ci sono altri cinque Stati Ue senza un salario minimo. Sono l’Austria, Cipro, la Danimarca, la Finlandia e la Svezia. Tra questi, però, ci sono almeno due casi particolari: la Danimarca e l'Italia.\n\nCome abbiamo scritto in una precedente analisi, in entrambi i Paesi – pur non esistendo una specifica legge sul salario minimo – sono in vigore dei contratti collettivi dove sindacati e datori di lavoro stabiliscono quale sia il compenso minimo orario per i lavoratori di un determinato settore.\n\nLa ministra del Sud riporta correttamente un dato ricavato, e citato, da Andrea Garnero, economista dell'Ocse. Secondo quanto dichiarato da Garnero nel corso di un'audizione parlamentare, infatti, in Italia circa il 12 per cento dei lavoratori è (o era, nel 2015) sottopagato.", "lang": "it"}