{"title": "FACT CHECK: Did Tennis Player Serena Williams Author This Viral Post About Being ‘Sick Of COVID-19’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-28T12:41:59.000Z", "vclaim_id": "vclaim-id-59887", "url": "http://checkyourfact.com/2020/07/28/fact-check-tennis-serena-williams-viral-post-sick/", "vclaim": "An image shared on Facebook claims tennis player Serena Williams authored a viral post about being sick of “COVID-19” and “black vs. white,” among other current issues.\n\nThere is no record of Williams authoring the post. The image shows a Facebook post shared by another user with the same name.\n\nThe screen grabbed tweet shows a Facebook post, purportedly from the tennis star, that expresses frustration about divisions over current issues. The caption says Williams deserves “credit for winning another grand slam for this post.”\n\n“I’m sick of COVID-19. I’m sick of black vs. white,” Williams allegedly wrote. “I’m sick of Democrats vs. Republicans. I’m sick of gay vs. straight. I’m sick of Christians vs. atheists. I’m REALLY sick of the media. I’m sick of no one being allowed to think what they want & feel what they do without offending someone. I am sick of nosey ass people who call the cops when anyone does anything they don’t approve of. I am sick of blaming the whole for the sins of a few.”\n\nThere is, however, no record of the tennis player authoring the viral post, despite multiple Facebook and Twitter users claiming the screen grab shows it on her page. (RELATED: Did Dr. Anthony Fauci Write This Viral Essay About COVID-19?)\n\nThe screen grab actually shows a June 14 post from a Facebook user who happens to share the same name as Williams. On that Facebook user’s profile, she states, “Nope, not THAT Serena Williams.” She also credits another Facebook user, Gina Torres, with the words that have garnered over 177,000 shares on her page.\n\nWilliams, the tennis player, has been vocal about racial injustice on social media. For example, she tweeted a Nike video addressing the issue on May 31, quoting, “Don’t pretend there’s not a problem in America.” She also told “those of you involved in equality movements like Black Lives Matter” to “keep it up” in a 2015 Wired article.", "lang": "en"}