{"title": "Analysis | Republican operative targets Democrat for expressing interest in a deficit plan touted by Republicans", "subtitle": "The GOP targets a Democratic congressional candidate for expressing interest in a plan touted by Republicans.", "author": "www.washingtonpost.com", "date": "2018-05-01T18:36:34Z", "vclaim_id": "vclaim-id-85925", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/03/05/republican-operative-targets-democrat-for-expressing-interest-in-a-deficit-plan-touted-by-republicans/", "vclaim": "The March 11 special election for the congressional district in Florida has spurred a hard-fought campaign between Democrat Alex Sink and Republican David Jolly. In fact, it has become so tough that the Republicans are slinging talking points at Sink more typically associated with Democratic attack ads.\n\nPrill, in an e-mail, said she based her statement on elements contained in the Simpson-Bowles deficit reduction plan. Simpson-Bowles, or more accurately the National Commission on Fiscal Responsibility and Reform, is considered by many experts in Washington to be the model for a bipartisan approach for reducing the deficit — even though the commission actually failed to endorse the final report released in December 2010. Former senator Alan Simpson (R-Wyo.) and former White House chief of staff Erskine Bowles, a Democrat, were co-chairmen of the 18-member commission.\n\nThe reality is that Simpson-Bowles, by advocating proposals that neither party felt comfortable with, never had much of a chance, though each side paid lip service to it. With deficits declining, both parties have largely moved on.\n\nPrill provided links to a series of news clips showing that the plan would raise the retirement age to 68 in 2050 and 69 in 2075, boost Social Security taxes (mainly on the wealthy), gradually raise the Medicare eligibility age, target Medicare for spending reductions and the like. She also noted that in 2012, the House of Representatives overwhelmingly rejected the plan, 38 to 382, when it was put to a vote.\n\nWe’re not sure how much seniors today should care about the retirement age being raised 36 years from now. Meanwhile, raising the Medicare eligibility age was only listed as a possibility in the original Simpson-Bowles report, though the two men did call for it in a 2013 update.\n\nBut more to the point, there is irony here. Ever since Simpson-Bowles was released, Republicans have faulted President Obama for failing to embrace it, especially reductions in the very entitlement programs cited by Prill. In 2012, House Speaker John Boehner (R-Ohio) implicitly referenced these ideas in a letter to Obama by urging a proposal, along the lines of a new plan advanced by Bowles, as an “imperfect, but fair middle ground.” (Republicans would not accept the plan’s call for higher taxes, though Obama did support that.) When Obama proposed modifications of the Simpson-Bowles ideas, Republicans generally rejected them as inadequate.\n\nOf course, hypocrisy is nothing new in politics. A pro-Democratic group last year targeted Boehner and Senate Minority Leader Mitch McConnell (R-Ky.) for “demanding painful cuts” to treasured entitlement programs, even though these proposals were contained in Obama’s 2014 budget. (Not to be outdone, the head of the NRCC labeled Obama’s budget “a shocking attack on seniors.”)\n\n“My approach is we have got to bring down the trillion-dollar deficits. They are not sustainable. The question is how do we go about doing it. I think we go back and at least dust off the Simpson-Bowles. I’m sure I’m not going to agree with everything that was in it, but it was a bipartisan group of people who said ‘this is one path forward.’ Let’s see which aspects of that we have agreement on…. “\n\nHmm, “at least dust off” and “I’m not going to agree with everything that was in it” do not sound at all like “support.” For some reason, Prill stopped responding to queries after we sent Sink’s quote to her.\n\nEven in a tough campaign, there’s no excuse for distorting a candidate’s words. At best, all Sink was saying was exactly what many Republicans and Democrats have long said — that the Simpson-Bowles plan should be the basis for possible areas of agreement between the parties. Instead, the NRCC has twisted a vaguely bipartisan sentiment into a highly partisan attack.\n\nIs it any wonder that nothing gets done in Washington these days? Indeed, the falsest note in Prill’s statement is that “sending Alex Sink to Washington guarantees that seniors right here in Pinellas County are in jeopardy of losing the Social Security and Medicare benefits.” With mind-bending attacks like this, a cynic would say that sending either candidate to Washington guarantees absolutely nothing.", "lang": "en"}