{"title": "Did This Baby Have An Illness That Was Eating His Skull? A FactCheck.", "subtitle": "The boy from England was born with craniosynostosis, for which he underwent surgery in 2014 to reshape his head.", "author": "www.boomlive.in", "date": "2020-03-02T15:53:32+05:30", "vclaim_id": "vclaim-id-38608", "url": "https://www.boomlive.in/world/did-this-baby-have-an-illness-that-was-eating-his-skull-a-factcheck-7081", "vclaim": "Thousands of Facebook users are sharing a picture of a young boy with a bandage on his head alongside claims that an illness has \"eaten his skull\", leaving him with just one week to live. This is false; the boy in the picture underwent surgery in 2014 to remodel his skull and made a full recovery, as his parents explained in multiple interviews.\n\nThe original post, which has been shared more than 24,000 times and archived here, calls on Facebook users to pray for the boy.\n\n\"The doctor said that he has just one week to live due to the illness that has eaten his skull but if only you can take two seconds to pray for him and share to others. If you don't SHARE this, God will never share your blessings to you (sic),\" the post reads.\n\nA screenshot taken on February 27, 2020, showing a misleading Facebook post alleging that an illness is eating up this boy's skull\n\nMany of the more than 10,000 comments under the post include prayers for the boy. Most seem to view the post as genuine.\n\nWho is the boy in the photograph?\n\nAFP ran multiple reverse image searches to trace the source of the picture.\n\nIt appeared in the Dubai-based Friday Magazine in October 2014, more than five years before the Facebook post. Friday Magazine's article tells the story of Harry, the young son of Amy Wilson and Charlie Phipps from Shefford, England.\n\nALSO READ: Edited Image Of Mercury, Venus And Saturn Over Pyramids Of Giza Viral\n\nThe parents also shared their child's story in multiple interviews with British media outlets, including in a video report for ITV.\n\nThe report explains that Harry was born with a rare condition called craniosynostosis, meaning bones in his skull had joined together too early -- before his brain was fully formed. Harry underwent a major operation to reshape his skull and made a full recovery.\n\nALSO READ: Do Mothers Have No Choice In Receiving 'Dangerous' Epidural Injections?\n\nA post-surgery picture of the boy -- first posted on a Facebook page dedicated to chronicling his recovery called \"Harry's cranio journey\" -- was used in the misleading Facebook post.\n\nA screenshot taken on February 27, 2020, showing a post-surgery picture of the boy, which was later used out of context\n\nA post on the page \"Harry's cranio journey\" condemned the misleading use of the child's image.\n\nALSO READ: Fake Speech From 1835 Calling To 'Break The Backbone Of Africa' Viral\n\n\"Makes me feel sick that someone has taken his picture & wrote this. There's some strange people in this world!!\", the post reads in part.\n\nA screenshot taken on February 27, 2020, showing a debunk of the misleading post", "lang": "en"}