{"title": "Viral message promising R30,000 from South African government a ‘blatant fake’", "subtitle": "People who worked between 1990 and 2019 “have a right to withdraw R30,000” from", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-15914", "url": "https://africacheck.org/spot-check/viral-message-promising-r30000-from-south-african-government-a-blatant-fake/", "vclaim": "People who worked between 1990 and 2019 “have a right to withdraw R30,000” from South Africa’s government, claims a message widely shared on social networks.\n\nThe link leads to a survey. Once this is completed, the user is told to share the message with five other WhatsApp groups or contacts in order to go to “the mlss page to receive the benefit”.\n\nBut there isn’t a benefit. It just redirects to another page with lots of pop-up advertising.\n\nThe message is well travelled. In 2018 a Business Insider\n\nreported a similar scam. This one promised R33,000 in “benefits” from the labour department. The link also led down a dead end.\n\nThe message “is a scam”, Teboho Thejane, a department spokesperson, told Africa Check. He directed us to a media statement on the real\n\n“The department of labour manages the UIF benefits, and has never published any list of people to withdraw any benefits. The claim is a blatant fake.” There wasn’t any list of workers due to get benefits, it added.\n\nDespite these red flags, whenever the message is shared on WhatsApp it shows a thumbnail that looks a lot like a link to the genuine labour department website.\n\nHow does this work? When a link is shared on social networking sites like Facebook, LinkedIn and WhatsApp, software sends a request (\n\nto the website being shared to fetch a preview of its content.\n\nThis is according to Dr Maria Keet, an associate professor in the\n\nThe targeted website then complies, and the software generates a preview of the webpage by selecting some of the content found there - a thumbnail image, text from the page or something similar.\n\nScammers are able to “confuse” the app “simply by making an image, either from a screenshot or with any image processing software, and to put that image on the webpage, and to 'hitchhike' along with the regular algorithm of the tool that generates previews”, Keet told Africa Check.\n\nShe added that she was concerned there were other processes running on the page, because of its behaviour when one tried to close it.\n\n“My suspicion is that it's not only a scam to get data, but that it also may try to install malware such as viruses, worms or trojans.\n\nmessage that went viral on WhatsApp in 2018, recipients were promised shopping vouchers from Spar worth more than R3,000 if they followed similar steps to those in the benefits scam.", "lang": "en"}