{"title": "Russia Today Chief Says Case Against Scottish Politician is Politically Motivated", "subtitle": "Simonyan distorts the court’s actual decision in favor of Salmond, and makes other errors about the Scottish court system. RT put out an official statement declining to comment to preserve \"due process.\"", "author": "www.polygraph.info", "date": "January 28, 2019", "vclaim_id": "vclaim-id-12081", "url": "https://www.polygraph.info/a/russia-today-chief-calls-scottish-criminal-case-is-politically-motivated-fact-check/29736627.html", "vclaim": "On January 24, RT Editor-in-Chief Margarita Simonyan responded to the news that Alex Salmond, former First Minister of Scotland and host of his own show on Simonyan’s RT network, had been arrested and charged with 14 offenses, including several counts of sexual assault and attempted rape. Simonyan implied without evidence on her personal Telegram messenger channel that the arrest was political, due to his affiliation with the RT network, and also made incorrect claims about the Scottish legal system.\n\nFirst, she noted that Salmond voluntarily went to the police to answer questions. This is correct: Salmond voluntarily went to the police and was later arrested and released on bail. He was not asked to enter a plea at that time. Simonyan went on to say that the prosecutor would have to decide whether or not to try his case within a matter of hours. This is incorrect. The trial must begin within the next twelve months. According to the BBC, the prosecutor is expected to deliver a formal indictment in the next few months. The article also noted that some of the charges may change or even be dropped altogether.\n\nSimonyan claims that a court agreed with Salmond in an earlier civil case, in which he alleged that the case against him was “political” and that there had been “violations” in the investigation. This is misleading.\n\nRT put out an officials statement on January 27 saying the media outlet was \"unable to comment, or take any action that would affect due process,\" apparently in the criminal case.\n\nRT said Salmond's show would continue \"at this time,\" but the organization also said it believed in a fair trial \"and that we utterly condemn sexual misconduct in any form.\"\n\nEarlier this month, Salmond won his case against the Scottish government regarding some sexual harassment claims which had been made against him. He alleged that the case had been improperly investigated, and the court agreed that the government had broken its own rules by appointing an investigator who’d had “prior involvement” in the case. Specifically, the human resources official investigating the allegations had prior contact with Salmond’s accusers, thus giving the appearance of potential bias. According to the BBC, this decision had no bearing on an ongoing police investigation into the case. Thus, any characterization by Simonyan that the newest case is related to the earlier one is misleading.\n\nThe allegations against Salmond date back to 2013 and the complaints were lodged against him in 2018. In response, Salmond resigned from the Scottish National Party, although he said he would reapply at a later date after clearing his name. Salmond has categorically denied the charges against him and said that he would defend himself “to the utmost.”", "lang": "en"}