{"title": "President Kovind's Twitter Account Did Not Add 3 Million Followers In 1 Hour", "subtitle": "News outlets including Republic TV report that Ram Nath Kovind gained 3 million followers on Twitter on Tuesday. But a blog post by Twitter says differently.", "author": "www.boomlive.in", "date": "2017-07-25T20:06:18+05:30", "vclaim_id": "vclaim-id-75545", "url": "https://www.boomlive.in/president-kovinds-twitter-account-did-not-add-3-million-followers-in-1-hour/", "vclaim": "India's newly elected president's much awaited social media debut on Tuesday sparked a contest of 'followers' after some news outlets including Republic TV incorrectly reported that Ram Nath Kovind's official account added three million new followers.\n\nKovind who was sworn in as the 14th President of India on Tuesday will now use the official 'President of India' account @RashtrapatiBhvn, Twitter said in a blog statement. Meanwhile former president Pranab Mukherjee's tweets will be archived with the handle @POI13. (Read Twitter's statement- The Digital Transition of the President of India’s Official Account)\n\nThe blog post also said that those users who were following @RashtrapatiBhvn would by default follow both accounts @RashtrapatiBhvn and @POI13 and had the option to 'unfollow' through Twitter's normal process.\n\n\"Those who were following @RashtrapatiBhvn will now automatically follow BOTH accounts: @RashtrapatiBhvn and @POI13, to facilitate communication from the official President of India account to its audience. Users who do not wish to follow either accounts may unfollow through our normal process.\" - Twitter\n\nThis means that the ' whopping 3 million followers' that news outlets reported about were not 'new' and a significant number of users were already following the account. At the time of writing this story @RashtrapatiBhvn had 3.29 million followers while @POI13 had 3.31 million followers. BOOM is not able to verify the number of followers @RashtrapatiBhvn gained on Tuesday.\n\nBelow are screenshots of some of the new stories that were written during the course of the day.\n\nRam Nath Kovind is the second Dalit President of India after late President K.R. Narayanan and the first person from the Bharatiya Janata Party to hold the office of President. The former governor of Bihar's first tweet was that he was honoured to be sworn in as India's 14th President and that he will carry out his responsibilities with humility. A description of the account said it was managed by the President’s Secretariat and that tweets from the president are signed – President Kovind.\n\nTwitter's blog post also stated that Pranab Mukherjee was India's first president on Twitter and that his followers can engage with him through his personal Twitter account @CitiznMukherjee.\n\nTwitter is a keenly watched political battleground in India. Prime Minister Narendra Modi is extremely active on Twitter and has over 32 million followers. In June, BOOM had written a story how fake Ram Nath Kovind accounts had sprouted on Twitter. Read our story here.", "lang": "en"}