{"title": "Is Australia's population growth mostly migration, and is that underpinning the budget?", "subtitle": "One Nation Leader Pauline Hanson says that migration makes up most of Australia's population growth, and that it underpins the budget. RMIT ABC Fact Check investigates.", "author": "www.abc.net.au", "date": "2019-07-30T23:21:58+00:00", "vclaim_id": "vclaim-id-18344", "url": "https://www.abc.net.au/news/2019-07-31/fact-check-pauline-hanson-population-growth-migration/11360502", "vclaim": "Following the release of official population figures, Senator for Queensland Pauline Hanson labelled the Morrison Government's immigration-cutting agenda a \"marketing ploy\".\n\nSenator Hanson said in a tweet: \"The Australian population grew by 400,000 people last year. The majority of this came from overseas migration.\"\n\nShe went on to say: \"[The Government's] budget is built off mass migration.\"\n\nIs Australia's population growth mostly the result of migration, and is that underpinning the federal budget?\n\nSenator Hanson's claim is close to the mark.\n\n\n\nOfficial figures put Australia's population at the end of 2018 at more than 25 million people.\n\nThis was an increase, as Senator Hanson points out, of more than 400,000 year on year, with net overseas migration (NOM) accounting for 61.4 per cent of the growth, as reported by the Australian Bureau of Statistics.\n\n\n\nThe Government, which has announced a plan to \"freeze immigration\" for this term and promote regional migration to allow infrastructure to keep up, has not disputed the figures nor the contribution of overseas migration to the economy.\n\nWhile the extent of migration's impact on the federal budget is difficult to quantify, its contribution is acknowledged in the budget papers as having a key influence on the government's economic projections.\n\n\n\nLiberal Party policy documents make clear, the \"freeze\" refers to permanent migration. In fact, net overseas migration (which includes temporary and permanent migration) is predicted in the budget to remain high.\n\n\n\nAnd Prime Minister Scott Morrison had previously warned against cutting the permanent migration intake to Australia.\n\nIn February 2018, as treasurer, he had suggested a proposal by former prime minister Tony Abbott to cut the annual intake by 80,000 would cost the budget $4 billion to $5 billion over four years.\n\n\n\nAn expert told Fact Check that governments often wanted to appear tough on migration, while not really wanting to control it because it brought economic benefits.\n\nThey also said that estimates in the last budget factored in relatively high migration numbers.\n\nWhile Australia had one of the highest population growth rates in the OECD, experts said this in itself wasn't necessarily a bad thing.\n\n\n\nHigh population growth was often driven by high labour demand, especially in industries requiring seasonal or temporary labour.\n\nSenator Hanson included in her tweet a link to demographic data recently published by the Australian Bureau of Statistics (ABS).\n\nThe data refers to the estimated resident population (ERP), which takes into account the \"natural increase component\" (that is, the number of births minus the number of deaths), as well as net overseas migration (NOM).\n\nAccordingly, Australia's population at December 31, 2018 was 25,180,200.\n\nThis represented an increase of 404,800 people (or 1.6 per cent) over 2017.\n\nAnna Boucher, a global migration expert at the University of Sydney, said that compared to other OECD countries, Australia's population growth was \"on the high end\" of the scale.\n\n\"A lot of OECD countries have declining populations, mainly because of population ageing,\" she said.\n\n\"We have more healthy fertility rates and we have higher — much higher — migration.\"\n\nVal Colic-Peisker, an associate professor of sociology at RMIT, agreed that 1.6 per cent represented a substantial increase — compared to the average annual growth rates of both this and the previous decade.\n\nThe average this decade has been about 1.5 per cent a year and, for the century's first decade, about 1.3 per cent (excluding spikes of 1.8 per cent in both 2008 and 2009 as Australia maintained a strong immigration program throughout the Global Financial Crisis).\n\nAccording to World Bank data, Australia ranks fifth among OECD members for population growth.\n\nIceland ranked first with growth of 2.9 per cent in 2018, followed by Israel, New Zealand and Luxembourg, which all recorded population increases of 1.9 per cent.\n\nPeter McDonald, a professor of demography at the Melbourne School of Population and Global Health, told Fact Check that although 1.6 per cent growth was high \"by OECD standards\", it wasn't unexpected given Australia's strong demand for labour.\n\n\"The other OECD countries with high growth rates also have strong labour demand that cannot be met from domestic sources.\n\n\"In recent times, about 75 per cent of employment growth in Australia can be attributed to recent immigrants.\"\n\nA 2017 research paper by Professor McDonald published in the Australian Population Studies Journal examined the impact of immigration on Australia's employment growth after the Global Financial Crisis (July 2011 to July 2016).\n\nIt found that in the five-year period, employment in Australia increased by 738,800, with immigrants accounting for 613,400 of these jobs.\n\n\"Research indicates that immigration provides major benefits to the Australian economy,\" his report concluded.\n\n\"However, as strong labour demand is likely to sustain migration at relatively high levels in coming years, it is incumbent upon governments to plan for the effects of rapid population growth on infrastructure and resources.\"\n\nNet overseas migration, often referred to as NOM, refers to the net gain or loss of population through immigration. It is calculated by comparing the number of migrant arrivals and departures.\n\nABS data for NOM is collected and presented as quarterly estimates, as well as in calendar and financial-year summaries.\n\nA person residing in Australia can be included in the NOM figure and, therefore, population data, once they have lived here for 12 months or longer (within a 16-month period).\n\nThe inclusion ignores immigration status, so both temporary and permanent visa holders are counted, including many visa holders who do not intend remaining in the country long-term; for example, backpackers and students.\n\nFor the year ending 2018, Australia's NOM was estimated at 248,400 people — a 2.8 per cent increase over the previous year (241,700).\n\nThis accounted for 61.4 per cent of Australia's overall population increase, according to the ABS.\n\nAssociate Professor Boucher said this was unsurprising: \"The majority of population growth does come from migration because [Australians] are living longer and they are not having that many babies.\"\n\nDr Colic-Peisker told Fact Check: \"NOM represents a growing proportion of the Australian population increase, as the natural increase stagnates and NOM creeps up.\"\n\n\"In the 2000s, NOM attributed just under 51 per cent to the population growth.\"\n\nDoes the Morrison Government claim to be cutting migration?\n\nThe Liberal Party's policy platform ahead of the May federal election committed the Morrison Government to \"freeze immigration levels\" over the current term of government, and to incentives to encourage more migrants to regional Australia.\n\n\"It's all part of planning for more evenly distributed population growth,\" the party announced.\n\n\"Population growth is an important economic driver and contributes to our dynamic and diverse society,\" it said.\n\nIn its most recent budget, the Federal Government capped at 160,000 the annual number of permanent visas to be granted to temporary migrants already living in the country.\n\nProfessor McDonald pointed out that this figure does not include people granted permanent residence through Australia's refugee and humanitarian program, which is currently around 20,000 per year.\n\nAssociate Professor Boucher told Fact Check that most people would be unaware of the components of the migration statistics.\n\n\"They're not in the permanent flows, because the government can cap those,\" she said.\n\n\"[People] talk a lot about migration numbers; what they are really talking about is the permanent section of the migration program.\"\n\nThe experts agreed that a large part of NOM could be attributed to temporary migration, not permanent migration.\n\nTemporary visas such as those issued to international students, working holiday-makers and temporary skilled migrants, as well as bridging visas (granted to those waiting for their immigration status to be determined) are not capped, they said.\n\nRather, these are controlled by the terms of the individual visa.\n\nAccording to statement 7 of Budget Paper 1, population plays a key role in the government's economic projections.\n\n\"Potential GDP is estimated based on analysis of underlying trends for population, productivity and participation,\" the statement reads.\n\nAnd, according to \"Potential growth scenarios 3 and 4\": \"Variations in productivity, population or participation could lead to a lower or higher estimate of potential GDP growth.\"\n\nIn this year's budget, Treasury assumed a rise in fertility from 1.78 children per woman in 2018 to 1.9 children per woman by 2021, and placed net migration at 271,700 people in 2019. Both of those rises could result in further population growth.\n\nIn fact, according to the latest predictions (in the 2019-20 budget), net overseas migration will remain relatively strong, with an annual average of 268,600 new arrivals expected for the next four years.\n\nThis represents a significant increase compared to the forecasts in the previous (2018-19) budget, when net overseas migration was expected to run at an annual average pace of 228,700 over four years.\n\nAn article written by a former deputy secretary of the Department of Immigration, and published by Inside Story in June drew similar conclusions.\n\n\"If [Morrison] sticks to that plan [to cap permanent migration], then Treasury's rise in net migration inevitably means a huge surge in long-term temporary migration to more than offset the reduction in permanent migration,\" it said.\n\nMr Morrison has previously signalled concerns about the effect on the budget of cutting migration.\n\nLast year, as treasurer, he challenged a suggestion by former prime minister Tony Abbott that Australia should slash the number of permanent migration places.\n\n\"If you cut the level of permanent immigration to Australia by 80,000, that would cost the budget, that would hit the bottom line, the deficit, by $4bn to $5bn over the next four years,\" Mr Morrison said.\n\nAssociate Professor Boucher told Fact Check that the Government wanted to appear \"tough\" on migration rather than necessarily wanting to control it, because \"there are benefits\".\n\n\"But there needs to be adaptation.\n\n\"A lot of that has got to be at a city and state level, things like infrastructure, housing, transport policy, education policy rather than immigration policy.\"\n\nBecause \"there are benefits…\"\n\nImmigration has been driven in recent times by a strong demand for labour that cannot be met from domestic sources, according to experts consulted by Fact Check.\n\nConsequently, restricting migration could be detrimental to some industries such as farming, horticulture and hospitality, which depend on these temporary visa holders.\n\nThe increased demand for such workers, and the ability of other temporary visa holders to extend their stay, such as holiday makers and students, was driving NOM, they said.\n\nFor example, someone on a \"working holiday maker\" visa might come for a year and then extend it for up to three years.\n\nDr Valic-Peisker said that \"if it wasn't for NOM, the Australian population would slowly shrink, because the number of children per woman of reproductive age (15 - 49 years) has been under two children for at least three decades, while the population replacement rate is 2.1 children per woman.\n\nAssociate Professor Boucher added that underpinning a relatively high \"working-age population\" through a temporary visa program was not necessarily a bad thing.\n\n\"Whether it's ethical or not, there are strong benefits of having a population that doesn't have to make claims on the health and education systems but, rather, contributes to them,\" she said.\n\n\"I think it's a bit more nuanced than that. I think there are both positives and negatives.\"\n\nProfessor McDonald pointed out that a lot of the growth in NOM could be attributed to the high number of international students coming to Australia for extended periods and the number of people holding bridging visas.\n\nAn international student studying for a bachelor's degree might extend their stay to pursue a post-graduate qualification and then move onto a 485 visa to work for up to 18 months.\n\nThis meant one temporary visa could lead to another and then another, prolonging a person's stay in Australia.\n\nProfessor McDonald added that there was no real reason to control the entry of international students.\n\n\"It will reach a natural peak,\" he said.\n\nThe experts agreed that capping was not the only way for governments to control migration.\n\n\"There are ways you can slow down processing and control it without having a formal cap,\" said Associate Professor Boucher.\n\nProfessor McDonald added that the numbers of temporary skilled immigrants and working holiday makers had been falling sharply, causing some difficulties for employers.\n\n\"So, the only category that we need to look at 'controlling' is the number on bridging visas,\" he said.\n\n\"In the past, the number on bridging visas was taken as a measure of government efficiency in administering the migration program. High numbers meant inefficiency of processing. I think this is still the case.\"\n\nEditor's note: A previous version of this fact check described Senator Hanson as a \"newly re-elected Senator for Queensland\". Senator Hanson was elected to a six-year term at the 2016 election.\n• World Bank Data: Annual population growth of the OECD member countries for 2018\n• Australian Liberal Party: Policy for Population, Migration and Better cities", "lang": "en"}