{"title": "This FOI about vaccines is real", "subtitle": "The UK Vaccine Damage Payment provides payments to people who are severely disabled by vaccines.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-31902", "url": "https://fullfact.org/online/vaccine-damage-fund/", "vclaim": "This FOI about vaccines is real\n\nA photo of a Freedom of Information (FOI) request regarding the vaccine damage fund—a provision created in 1979 which provides significant payment to people who are severely disabled as a result of vaccinations against certain diseases—has been shared hundreds of times on Facebook.\n\nThe government response to the FOI request states that between 1978 and April 2017, 936 claims for a vaccine damage payment have been successful, with the total payout coming to £74,130,000.\n\nThe Department for Work and Pensions (DWP) confirmed to us that the FOI was real, and had been made in 2017. An FOI tracking site, WhatDoTheyKnow, has noted that a request for the same data up until May 2019 was filed in May by the same person. The DWP’s response states that up until May 2019 £74,690,000 has been paid out from the fund, and 941 claims have been successful.\n\nCurrently, those who receive a vaccine damage payment get a one-off, tax-free lump sum of £120,000. This amount has increased over time. Only people who are disabled as a result of vaccinations against certain diseases are eligible to apply for a damage payment. These diseases include diphtheria, flu, measles, some strains of meningitis, mumps, whooping cough and TB. In most cases, the vaccine must have been administered before the age of 18 (though there are exceptions to this).\n\nWhile there have been nearly a thousand payouts from the fund, experts say the evidence points towards it being safer to vaccinate children than not to. For example, diseases like measles are potentially life-threatening, and hundreds of outbreaks a year still occur in the UK.\n\nComplications are significantly more likely to occur as a result of a child catching measles (1 in 5,000 children who catch it develop encephalitis), than as a result of a child being vaccinated (less than one in a million develop encephalitis as a result of the MMR vaccine).\n\nSince a measles vaccine was introduced in the UK in 1968, Public Health England estimates that 20 million measles cases and 4,500 deaths have been averted in the UK, according to the Vaccine Knowledge Project at the University of Oxford.\n\nIt is very uncommon for people to experience life-changing side effects from vaccines. One reason that people may experience serious side effects is that they are immunocompromised when they were vaccinated; immunocompromised people are advised to not receive live vaccines. There may also be examples of vaccines that are no longer used having side effects. The majority of vaccines given in the UK are non-live, and there are strict guidelines for those who have compromised immune systems.", "lang": "en"}