{"title": "Aníbal Fernández: “En todos lados del mundo [se mezcla la campaña con la gestión de gobierno]”", "subtitle": "Un estudio señala que en la mayoría de los países se utilizan recursos estatales con fines partidarios, pero según los expertos eso no legitima el incu", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5169", "url": "https://chequeado.com/ultimas-noticias/anibal-fernandez-en-todos-lados-del-mundo-se-mezcla-la-campana-con-la-gestion-de-gobierno/", "vclaim": "Un estudio señala que en la mayoría de los países se utilizan recursos estatales con fines partidarios, pero según los expertos eso no legitima el incumplimiento de la ley argentina, que prohíbe esta práctica.\n\nEl precandidato a gobernador bonaerense por el Frente para la Victoria (FpV), Aníbal Fernández, defendió el uso de recursos estatales para hacer campaña electoral, tras su decisión de anunciar la fórmula Aníbal Fernández-Martín Sabbatella en una conferencia de prensa realizada en uno de los salones de la Casa Rosada.\n\n“En todos lados del mundo pasa esto. En todos lados del mundo pasa exactamente lo mismo. No cambia nada”, insistió en una entrevista en Guetap, programa de Radio Vorterix, el actual jefe de Gabinete de Ministros de la Nación, tras el cuestionamiento que realizó el periodista Reynaldo Sietecase respecto de que “está todo muy mezclado: campaña con gestión de gobierno”.\n\nExiste un estudio internacional que señala que en la mayoría de los países de la muestra seleccionada utilizan los bienes del Estado con fines partidarios, pero según los expertos consultados para esta nota eso no legitima el incumplimiento de la ley argentina, que prohíbe estas prácticas.\n\nSegún una investigación conjunta de las organizaciones Global Integrity, Sunlight Foundation y The Electoral Integrity Project, la mayoría de los países cuenta con legislaciones que prohíben el uso de recursos del Estado (entre ellos, los edificios públicos) en tiempos electorales. “Sin embargo, en la práctica los recursos del Estado a menudo se dirigen hacia fines políticos de partidos y candidatos puntuales”, señalan, y agregan que “tales prácticas son frecuentes a lo largo de la muestra [N. de R.: 54 países de todos los continentes] y persisten en todas las regiones y los tipos de régimen”.\n\nAsí, de acuerdo con este estudio, “en Europa Oriental y Asia/Pacífico, más del 60% de los países cuentan con el abuso regular de los recursos del Estado. En África y América Latina, la cifra correspondiente es del 57%”. Europa es la excepción, porque ese porcentaje alcanza el 17 por ciento.\n\nDelia Ferreira Rubio, especialista en temas de transparencia y electorales y miembro de la organización Transparency International, señaló a Chequeado que el hecho de que las restricciones que existen en otros países del mundo no se cumplan, no legitima que en nuestro país tampoco se respete la ley argentina, ya sea dentro o fuera del tiempo de campaña electoral.\n\nEn este sentido, de acuerdo con la Ley de Ética Pública nacional, los funcionarios públicos están obligados a “proteger y conservar la propiedad del Estado y sólo emplear sus bienes con los fines autorizados”; y, además, a “abstenerse de utilizar información adquirida en el cumplimiento de sus funciones para realizar actividades no relacionadas con sus tareas oficiales o de permitir su uso en beneficio de intereses privados”.\n\n“La ley dice que los bienes del Estado no son patrimonio particular de los funcionarios, estén o no en campaña, y por lo tanto no los tienen que utilizar con fines privados, ni partidarios”, enfatizó la experta, respecto del anuncio de Fernández en la Casa de Gobierno de su compañero de fórmula y del lanzamiento Macri-Michetti durante la inauguración de un tramo de la autopista Illia.\n\nOtras normas que limitan el uso de recursos públicos para fines partidarios, aunque no se refieren específicamente a la prohibición de utilizar edificios públicos son:\n\n– El Código Nacional Electoral (artículo 64), que restringe durante los 15 días anteriores a las elecciones primarias y la general “la realización de todo acto de gobierno que pueda promover la captación del sufragio a favor de cualquiera de los candidatos a cargos públicos electivos nacionales”;\n\n– y el Código Penal de la Nación (artículo 260), que en el delito de “malversación de caudales públicos” establece: “Será reprimido con inhabilitación especial de un mes a tres años, el funcionario público que diere a los caudales o efectos que administrare una aplicación diferente de aquella a que estuvieren destinados”.\n\nSin embargo, según Guillermo Jorge, profesor de la Universidad de San Andrés y abogado experto en temas de corrupción, “la malversación de caudales públicos se asoció siempre más con la obtención de ventajas de valor pecuniario -apreciables económicamente- que con otro tipo de ventajas -como el aumento de capital político de un candidato del mismo partido que el Gobierno-. Esas conductas usualmente se regulan administrativamente”.\n\nEl estudio de Global Integrity, Sunlight Foundation y The Electoral Integrity Project precisa que “sólo en unos pocos países de Europa -Austria, Suecia y el Reino Unido- no existen abusos de los recursos estatales no financieros” y agregan que, curiosamente, “ninguno de estos países tiene leyes que prohíban explícitamente dicha actividad”.\n\nEsto se debe a que “son naciones donde las reglas culturales y las reglas políticas son respetadas sin la necesidad de que exista la amenaza de una sanción legal. Allí existe un consenso sobre la forma en que un funcionario público debe actuar y aquello que no debe hacer”, concluyó Ferreira Rubio. En la Argentina, aún con una ley de ética y otras normas vinculadas, esto no sucede.", "lang": "es"}