{"title": "This sick giraffe is in South Africa, not Kenya as claimed online", "subtitle": "Posts shared on Facebook claiming to show a giraffe with the papilloma virus in Kenya’s Laikipia National Reserve have provoked some concerned people to contact Kenyan wildlife authorities. The pictured giraffe has the papilloma virus, according to park authorities, but the pictures were taken in South Africa’s Kruger National Park.", "author": "factcheck.afp.com", "date": "2019-06-12T16:00:58+02:00", "vclaim_id": "vclaim-id-84294", "url": "https://factcheck.afp.com/sick-giraffe-south-africa-not-kenya-claimed-online", "vclaim": "This sick giraffe is in South Africa, not Kenya as claimed online\n\nPosts shared on Facebook claiming to show a giraffe with the papilloma virus in Kenya’s Laikipia National Reserve have provoked some concerned people to contact Kenyan wildlife authorities. The pictured giraffe has the papilloma virus, according to park authorities, but the pictures were taken in South Africa’s Kruger National Park.\n\nA post published on this Facebook page with over 80,000 followers was shared over 50 times and attracted 90 comments and reactions.\n\n“DISTURBING...Papilloma virus attack spotted on a giraffe in Laikipia National Reserve, Kenya,” the caption reads.\n\nA similar post was published on this public Facebook group named Friends of Nairobi National Park which has over 20,000 members.\n\nThe post received over 200 comments and reactions and prompted some Kenyans to call on the Kenya Wildlife Society (KWS) to locate the giraffe and treat it.\n\nAs seen in the comments below some online users believed that the picture was actually taken in Kenya.\n\nSome comments indicated that the picture could have been taken by photographer Ed Raubenheimer in South Africa. Raubenheimer’s signature is visible at the bottom of the pictures, though it is not very clear.\n\nAFP contacted the South Africa-based photographer on Facebook and he confirmed that he took the pictures.\n\n“These photos were taken by me in the Kruger National Park last week near Satara... The Giraffe was eating normal had some Buffalo birds on it and seemed happy,” he said.\n\nA spokesman for the KWS confirmed that the pictured giraffe was in South Africa, not in Kenya.\n\n“Kenya Wildlife Service wishes to state that the photograph of a sickly giraffe doing rounds on social media does not originate from Kenya, as many have been led to believe. The person who forwarded the post omitted to indicate its rightful origin/location, which led to other social media users to think is in Kenya,” read a statement from the KWS sent to AFP by email.\n\n“From the appearance of the giraffe as seen in the picture our vets say that it indicative the giraffes could be infected by the papilloma virus,” added KWS spokesman Ngugi Gecaga.\n\nIn South Africa, a spokesman for Kruger National Park told AFP that several giraffes had been spotted with the papilloma virus but that they were not being treated as the park let “nature take its course”.\n\n“There have been several sightings of such animals in the KNP. It is papilloma virus,” Isaac Phaahla told AFP in an email.", "lang": "en"}