{"title": "COVID-19 Positive in Kazakhstan? The City Will Seal Your Door from the Outside", "subtitle": "The city of Aktau, Kazakhstan, dismissed as incorrect social media posts showing that the doors of apartment buildings where people with COVID-19 live had been sealed from the outside. To prove it, the city posted its own Instagram video – confirming that it’s been locking people inside.", "author": "www.polygraph.info", "date": "April 17, 2020", "vclaim_id": "vclaim-id-47757", "url": "https://www.polygraph.info/a/fact-check-kazakhstan-covid-19/30561798.html", "vclaim": "Kazakhstan, a former Soviet republic in Central Asia, was the first country in the region to be hit by the coronavirus pandemic, with its first three cases confirmed on March 13.\n\nNow, more than a month later, the country’s coronavirus statistics remain relatively low: As of April 17, Kazakhstan, with a total population of 18.7 million, had reported 1,498 COVID-19 positive cases and 17 deaths. (COVID-19 is the disease caused by the novel coronavirus behind the pandemic.)\n\nThe country has been taking restrictive measures to fight the spread of COVID-19. The government declared a state of emergency and imposed nationwide lock downs and stay-at-home orders in mid-March, before the country recorded it first coronavirus victim.\n\nIn parts of Kazakhstan, however, the authorities went further with their quarantine measures, locking hundreds of residents inside their homes. A local journalist in Kazakhstan, Petr Trotsenko, told Dozhd, the independent Russian television channel, and Radio Azattyk, which is part of Radio Free Europe/Radio Liberty, about this development.\n\nPhotos and videos shared via social media showed apartment building entrance doors sealed from the outside. Added to these doors were small rectangular windows similar to those found in prison cells, through which groceries and other essentials can be passed.\n\nThe posts named the city of Aktau as one of the places where this has happened.\n\nLocated on the Caspian Sea coast and once a “secret” Soviet uranium mining city, Aktau now is Kazakhstan’s oil hub. Forbes magazine described the city as being “at a prime position on an emerging corridor of the New Silk Road.”\n\nAn Aktau resident reportedly jumped out of a third-floor window and broke his back while trying to escape from an apartment building where he was sealed while visiting relatives. The entire multistory building was sealed after a middle-aged couple in one of the apartments tested positive for COVID-19, according to media reports.\n\nOn April 4, the Aktau city administration tried to debunk these social media posts, saying on its official Instagram account that they were “incorrect.”\n\n“There has been a lot of incorrect information circulating in the posts with people claiming that the doors are being sealed, with just a small hole cut in them,” the Aktau akimat stated in a post in Russian.\n\nAccording to the online media agency Nur.kz, the Aktau city akimat claimed in the Khazakh language portion of its Instagram post that the entrance door of one of the apartment buildings, a photograph of which was posted online, had not been welded shut from the outside. Rather, it said, “only a latch has been welded to it from the outside.”\n\nThe Aktau city administration posted a video showing a person wearing protective gear opening the heavy metallic door from outside. Another person was filmed shaking the freshly welded door latch to demonstrate that it could be moved.\n\nThe video appeared to verify that the Aktau city administration had indeed been locking entrance doors of apartments from outside.", "lang": "en"}