{"title": "Fact check: Trump tweet on Candace Owens is fabricated", "subtitle": "Social media users are circulating a fictitious tweet purportedly from U.S. President Donald Trump, in which he defends media personality Candace Owens for speaking negatively about George Floyd. This is untrue.", "author": "www.reuters.com", "date": "2020-06-17T15:20:12Z", "vclaim_id": "vclaim-id-1090", "url": "https://www.reuters.com/article/uk-factcheck-trump-candace-owens/fact-check-trump-tweet-on-candace-owens-is-fabricated-idUSKBN23O2JA", "vclaim": "Social media users are circulating a fictitious tweet purportedly from U.S. President Donald Trump, in which he defends media personality Candace Owens for speaking negatively about George Floyd. This is untrue.\n\nThe false tweet comes as protests spread across the U.S. following the death of Floyd, an unarmed black man killed after a white police officer knelt on his neck for nearly 9 minutes in Minneapolis on May 25.\n\nExamples of the post can be seen here , here and here .\n\nPosts include an image of an apparent tweet sent from Trump’s official account on June 12, 2020. The full tweet reads: “The beautiful Candice (sic) Owens was attacked for saying “George Floyd was not a good person”! Witch (sic) is true. Mr. Floyd was a menace to the public. Some say the officer did society a favor. And Ms. Candice is black! She knows her own kind very well!”\n\nThere is no evidence to show the tweet is legitimate. It does not appear on Trump’s timeline on June 12, nor does it appear in Twitter searches for posts with this wording. No news outlets reported that Trump tweeted this on June 12.\n\nAccording to Politwoops, a project by ProPublica that archives deleted tweets from politicians, the tweet has also not been deleted from his page ( here ).\n\nTrump did retweet an interview in which Owens described George Floyd as a symbol of “broken culture in black America today” and said he was “not a good person” ( here , here ). The retweeted tweet is visible here .\n\nReuters recently debunked other fictitious tweets attributed to Trump, ( here and here ).\n\nFalse. This tweet by Trump on Candace Owens is fake.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}