{"title": "No, Kenyans haven’t been expelled from Somalia after diplomatic row", "subtitle": "Kenya and Somalia are in the middle of a diplomatic spat.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-42310", "url": "https://africacheck.org/spot-check/no-kenyans-havent-been-expelled-from-somalia-after-diplomatic-row/", "vclaim": "Kenya and Somalia are in the middle of a diplomatic spat. But has Somalia really expelled all Kenyan nationals from the country?\n\nthat it had recalled its ambassador to Somalia due to the Somali government’s “most regretful and egregious decision” to “auction off oil and gas blocks in Kenya’s maritime territorial area”.\n\nSomalia’s ambassador to Kenya to return home for consultations with his government.\n\n, which has about 450,000 followers, posted a “\n\n” on the letterhead of Somalia’s foreign affairs ministry. It\n\n: “All citizens of Kenya are persona non grata in the Federal Republic of Somalia moving forward.”\n\nIt said that “in response to the provocative Kenyan expulsion of our ambassador... all Kenyan diplomats are hereby expelled from Somalia” and “we hereby nullify all visas issued to Kenyans retroactively”.\n\n“Our immigration and security apparatus have been ordered to enforce these measures with immediate effect.”\n\nThe letter said Kenya’s military, in Somalia as part of a\n\n, must leave within in 168 hours. It claimed Somalia was “ready to defend its territorial integrity” at the\n\nhad over 100 reactions and 300 comments, and some 30 shares. It was also posted on another\n\nAbdinur Mohamed Ahmed, communications director in the Somali presidency, if the statement was real. His\n\nSomalia’s foreign affairs ministry had sent to Kenya’s government.\n\nNo mainstream media in Kenya or Somalia carried any story on the expulsion of Kenyans.\n\nshows the image of the letter was first published by Somali website\n\non 17 February and picked up by blogs and social media in Kenya.", "lang": "en"}