{"title": "FACT CHECK: Viral Image Claims To Show The 2020 Sturgis Motorcycle Rally", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-13T15:29:30.000Z", "vclaim_id": "vclaim-id-73981", "url": "http://checkyourfact.com/2020/08/13/fact-check-photo-sturgis-motorcycle-rally-coronavirus/", "vclaim": "An image shared on Facebook purportedly shows a large crowd at the 2020 Sturgis Motorcycle Rally in South Dakota.\n\nThe photo was captured five years ago during the 2015 Sturgis Motorcycle Rally.\n\nMultiple Facebook users recently shared a photo of thousands of people tightly packed on a street along with the claim it shows the 2020 Sturgis Motorcycle Rally. The caption appears to suggest that the people pictured have put their health at risk by attending the annual motorcycle rally during the coronavirus pandemic.\n\nHowever, a reverse image search revealed the picture actually comes from the 2015 Sturgis Motorcycle Rally. The photo was posted on the Sturgis Motorcycle Rally Facebook page twice in 2015, with the caption for one instance stating that the “official estimate for attendees in 2015 was 739,000!”\n\nChristina Steele, public information officer for the city of Sturgis, confirmed to Check Your Fact in an email that the photo was taken in 2015, noting, “The photo was taken from an elevated photo tower and those are not in place this year.” (RELATED: Does This Photo Show People In Berlin Protesting Against Coronavirus Restrictions?)\n\nThe 2020 Sturgis Motorcycle Rally started on Aug. 7 and runs through Aug. 16, according to the event’s website. The large crowd size has raised concerns related to COVID-19, with attendees being encouraged but not required to wear face coverings, The Associated Press reported.\n\nIn an interview with Fox News anchor Laura Ingraham, South Dakota Gov. Kristi Noem said, “We know we can have these events, give people information, let them protect their health but still enjoy their way of life and enjoy events like the Sturgis Motorcycle Rally.”", "lang": "en"}