{"title": "Vacina do novo coronavírus (Covid-19) virá com microchip para colher identidade da população #boato", "subtitle": "Boato – A vacina para o novo coronavírus (Covid-19) será obrigatória e virá com um microchip que será implantado na pele para colher a identidade da população mundial.", "author": "www.boatos.org", "date": "2020-03-26T13:21:45+00:00", "vclaim_id": "vclaim-id-43256", "url": "https://www.boatos.org/saude/vacina-novo-coronavirus-covid-19-microchip-colher-identidade-populacao.html", "vclaim": "Boato – A vacina para o novo coronavírus (Covid-19) será obrigatória e virá com um microchip que será implantado na pele para colher a identidade da população mundial.\n\nEm meio à pandemia mundial do novo coronavírus, todos os dias aparecem notícias dignas de assustar os mais corajosos. Por sorte, nem todas essas notícias alarmistas que surgem por aí são reais. E hoje vamos falar sobre uma que envolve uma profecia da Bíblia e as vacinas.\n\nDe acordo com um texto que está viralizando no WhatsApp e tem um link para um site “daqueles”, autoridades dos EUA anunciaram que a vacina para o novo coronavírus (Covid-19) será aplicada junto com um microchip que servirá para identificar a população mundial. Ou seja: esse seria o cumprimento da profecia do Apocalipse que falaria no “chip da besta”.\n\nAinda de acordo com o texto, a chipagem faz parte de uma parceria entre Estados Unidos, Rússia e China chamada ID2020 Alliance e a previsão é de que 1 bilhão de pessoas devem ser “vacinadas e monitoradas”. Leia a mensagem que circula online:\n\nALERTA AO POVO CRISTÃO, DIVULGUEM ANTES QUE SEJA EXCLUÍDO. VACINAS DO COVID-19 SERÁ COM MICROCHIPS É a mais recente novidade do mundo, vem como reforma sanitária e será obrigatório no mundo todo. Sem ele não poderá ter acesso aos centros de saúde. as pessoas devem usar pela vantagem ou pela imposição.\n\nA indústria farmacêutica está oficialmente se unindo à indústria de tecnologia para iniciar a “imunização” com biometria digital, o que significa que os seres humanos serão microchipados, rastreados e, finalmente, controlados por meio de uma matriz de identificação global.\n\nFoi neste domingo, o anúncio em parceria com EUA, CHINA e RÚSSIA o ( ID2020 Alliance) que é o novo programa de identidade digital único que visa (alavancar a imunização) como um meio de inserir pequenos microchips no corpo das pessoas a partir da vacina da COVID-19.\n\nDe acordo com o Departamento de Saúde dos Estados Unidos ( HHS), existe a previsão que pelo menos 1 bilhão de pessoas devem ser contaminado com anova Covid-19, e por isso devem ser vacinadas e monitoradas. [texto do link: Vacinas do Coronavírus será mundial e virão com microchips para colher identidades biométrica da população]\n\nVacina do novo coronavírus (Covid-19) virá com microchip para colher identidade biométrica da população?\n\nA mensagem se espalhou com muita força por aí e está rendendo muitos cliques ao tal site citado. Mas será mesmo que essa informação que aponta a vacina do novo coronavírus virá com um chip para colher a identidade da população é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAo nos deparar com a mensagem, percebemos duas coisas. A primeira é que a mensagem tem as principais características de boatos online como ser vaga, alarmista, com erros de português e falta de citação de fontes confiáveis.\n\nA segunda é que a mensagem segue um roteiro já conhecido em se tratando de fake news na internet: uma notícia falsa é publicada em um site que só hospeda fake news e é divulgada por meio de uma mensagem alarmista no WhatsApp. Recentemente, o mesmo site fez isso com uma fake news que falava sobre caixões da FEMA.\n\nJá desconfiados da veracidade da informação, fomos buscar mais detalhes a respeito da vacina do novo coronavírus e a inclusão do microchip. Foi aí que chegamos à informação de que a “denúncia” não consta em nenhuma fonte confiável. Ao contrário, descobrimos que a tese de que a vacina contra o Covid-19 será aplicada em conjunto com um microchip surgiu de outra fake news.\n\nNo ano passado, sites (comprovadamente de fake news, diga-se de passagem) que publicam informações compartilhadas por pessoas simpáticas ao movimento antivacinas (sim, tem idiota para tudo) começaram a espalhar que “todas as vacinas” estavam vindo com um microchip e que o objetivo dos governos mundiais seria espionar as pessoas. Obviamente, a informação nunca foi comprovada. Aliás, foi desmentida.\n\nVale lembrar que não ainda não existe vacina contra o novo coronavírus. Apesar de inúmeros testes estarem sendo realizados, não há vacina com eficiência comprovada contra doença. Vale lembrar, ainda, que nenhum dos laboratórios que estão testando vacinas chegaram a falar em “implantação de microchips” (o que, diga-se de passagem, encareceria e muito os custos da vacinação e burocratizaria o processo).\n\nResumindo: a história que aponta que as vacinas contra o novo coronavírus virão com um microchip não só é falsa como também é um absurdo sem lógica publicado em um site de fake news e copiada de páginas do mesmo naipe.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}