{"title": "No, This Photo Is Not Of The Prophet Muhammad's Tomb In Saudi Arabia", "subtitle": "A photo is being widely shared on social media falsely claiming to show the tomb of Prophet Muhammad in Medina.", "author": "www.boomlive.in", "date": "2020-07-09T18:36:04+05:30", "vclaim_id": "vclaim-id-49909", "url": "https://www.boomlive.in/world/no-this-photo-is-not-of-the-prophet-muhammads-tomb-in-saudi-arabia-8810", "vclaim": "A photo has been shared more than 100,000 times in multiple posts on Facebook, Instagram and other social media platforms which claim it shows the tomb of Prophet Muhammad in Saudi Arabia. The claim is false; the photo has circulated in reports about the tomb of the Prophet's companion in Turkey.\n\n\n\nThe photo was posted on Facebook on June 22, 2018. It has been shared more than 110,000 times.\n\nBelow is a screenshot of the misleading post:\n\nThe post's Indonesian-language caption translates to English as: \"Praise be to Allah.. This is the tomb of Prophet Muhammad peace be upon him in the Nabawi Mosque. Those who write amen and share this photo, may their prayers materialize, they be given a lot of good luck and fortunes and they can pay a visit here. Amen.\"\n\n\"Nabawi Mosque\" refers to Al-Masjid an-Nabawi (the Prophet's Mosque), which is home to the Prophet Muhammad's tomb, in the Saudi holy city of Medina.\n\nAlso Read: Video Of Ajmer Police's COVID-19 Awareness March Shared With False Claim\n\nThe same image was also shared on Facebook here and here, on Instagram here and on Steemit here with a similar claim.\n\nReverse image searches on Google and Yandex found the photo has previously been published on several Turkish media reports and religious websites about the tomb of the Prophet Muhammad's companion in the Turkish city of Diyarbakir.\n\nThe photo appeared in this blog post of religious website Evliyalar.net, dated September 25, 2014.\n\nTranslated to English, the Turkish-language headline reads: \"In Diyarbakir's Sur, inside the Mosque of Suleyman\".\n\nThe first paragraph of the article reads: \"Hz Suleyman, which is one of Diyarbakir's most important spiritual places, was built by Nisanoglu Ebul Kasim between 1115 and 1160. It goes by three names: Nasiriye Mosque, Hz Suleyman Mosque and Citadel Mosque. Next to the mosque, lay the remains of 27 Companions (of the Prophet), including Suleyman Ibn-i Halid, who were killed in this area during the conquest of Diyarbakir, and the remains of 13 Companions who were killed elsewhere in Sur. The conquest of Diyarbakir started during Umar's times from the area where the mosque now stands.\"\n\nBelow is a screenshot of the Evliyalar.net article:\n\nScreenshot of an image on Evliyalar.net website\n\nThe Turkish text on the photo translates to English as: \"His Majesty Suleyman Ibn Halid (may Allah be pleased with him).\"\n\nThe metal plate on the photo reads: \"His Majesty Suleyman Ibn-i Halid\n\n (May Allah be pleased with him \n\n Year of death: 639.\"\n\nHz Suleyman Mosque, or Hazrat Suleiman Mosque, is located in the Turkish town of Diyarbakir.\n\nAlso Read: Misleading Video Claims US Embassy Has Warned Of Attacks In Myanmar\n\nThe image in the misleading post has been flipped. Below is a screenshot comparison between the image in the misleading post (L), the mirror image of the misleading picture (center) and the genuine photo on the Evliyalar.net website (R):\n\nThe same photo has also appeared in this 2019 article about the tomb at Hazrat Suleiman Mosque in Diyarbakir, published by local news outlet Guneydogu Ekspres.\n\nThis Google Maps image tagged to the location of the mosque corresponds with the photo seen in the misleading post and the blog post.\n\nGoogle Maps image tagged to the location of the mosque", "lang": "en"}