{"title": "Fact Check: Education Secretary Betsy DeVos DID Not Say 'Only' .02% Of Kids Are Likely To Die When They Go Back To School; If So, It Would NOT Add Up To 14,740 Dead Children | Lead Stories", "subtitle": "Did U.S. Education Secretary Betsy DeVos say that &quot;only&quot; .02% of kids are likely to die when they go back...", "author": "leadstories.com", "date": "2020-07-12T18:49:20-07:00", "vclaim_id": "vclaim-id-58879", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-education-secretary-betsy-devos-did-not-say-only-02-percent-of-kids-are-likely-to-die-when-they-go-back-to-school.html", "vclaim": "Did U.S. Education Secretary Betsy DeVos say that \"only\" .02% of kids are likely to die when they go back to school during the pandemic and if that happened it would result in 14,740 dead students? No, that's not true: Lead Stories could find no public interviews or appearances in which DeVos cited a .02% likelihood of students dying from COVID-19 if public schools were re-opened. If that mortality rate proved accurate, the number of dead children would not total 14,740. Not only is the quote fake, but the math is bad.\n\nThe claim appeared in memes, including in a post (archived here) shared on Facebook under the title \"In case you missed it. The average school in the US has 528 students. Going back is likely to kill at least a full 28 schools of our children.\" It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe claim came on the heels of a push by the Trump administration to pressure public schools around the United States to resume in-person classes in the fall, despite record numbers of COVID-19 cases reported in many states. Secretary DeVos appeared at a White House coronvirus task force briefing on July 10, 2020, but she never speculated that \"only\" .02 percent of the students are likely to die if they returned to the classroom. She did downplay the health risks to students in several interviews, including on CNN's State of the Union on July 12, 2020, when she told host Dana Bash:\n\nThere is no -- nothing in the data that would suggest that kids being back in school is -- is dangerous to them. And, in fact, it's -- it's more a matter of their health and well- being that they be back in school. And we have seen this in countries, other countries in Europe and elsewhere in the world, where students have gone back to school and have done so very successfully. That should be the goal.\n\nWhile it is unclear where the .02% estimate might have originated, other federal officials did offer mortality rate data in recent days. White House Coronavirus Response Coordinator Dr. Deborah Birx said at Thursday's briefing:\n\nWe know the mortality rate in under 25 from the CDC data is less than 0.1 percent. And so that has been holding. But until we know how many have been infected, we have no evidence that there is significant mortality in children without coexisting diseases. And that's what we're looking for right now, is to really make sure we've unturn -- overturned every rock and understand that in deep detail.\n\nDr. Robert Redfield said at the same briefing:\n\nWhile the debate will continue over the risks going to school during the pandemic poses to a student, there is no evidence that DeVos put it at .02% as stated in the meme.\n\nLet's do some math to see if the other claim is true -- that 14,740 students would likely die if all American students returned to the classroom. There were about 50,800,000 students attending U.S. public schools in 2019. Using that student population and if EVERY student fell ill with COVID-19, a .02% mortality rate would mean that -- which is not a scenario anyone has argued would happen -- then there would be 10,160 dead children, far lower than the amount claimed in the meme. These death tolls are only if EVERY student fell ill, which is not a scenario that has been suggested.\n\nThe fact check is not an argument for or against reopening schools. It is simply a debunk of the false claim that Secretary DeVos said the mortality rate would be .02% 00 which she did not say -- and of the exaggerated claim of how many student deaths that would bring.", "lang": "en"}