{"title": "PolitiFact - Fact-checking Donald Trump's claim that 'every poll said I won the debate'", "subtitle": "Donald Trump loves to call people losers. So it’s no surprise that, when commenting on his own performance in the Aug. 6", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-74653", "url": "http://www.politifact.com/truth-o-meter/statements/2015/aug/11/donald-trump/fact-checking-donald-trumps-claim-every-poll-said-/", "vclaim": "Donald Trump loves to call people losers. So it’s no surprise that, when commenting on his own performance in the Aug. 6 Republican presidential debate, he declared himself the clear winner.\n\nDuring an Aug. 9 interview on CBS’ Face the Nation, Trump, the current frontrunner for the GOP nomination, told host John Dickerson, \"Most polls, every poll, said I won the debate, which is fine. And I'm sure you have heard that, too. And I think I did win the debate. Some of the candidates told me I won the debate. But I had by far the toughest question. It was not even a contest.\"\n\nTrump has a point, but we also found bad news for him in some of the polls. We’ll explain. (Trump’s camp did not respond to an inquiry.)\n\nWe’ll start by noting that instant polls pegged to events like debates tend to be trickier to rely on than the traditional random-dial telephone polls. Anyone can cast their vote in such polls, which means that they do not represent a valid cross-sample of the electorate.\n\nThat said, Trump would have a point if he were to cite a trio of instant polls taken right after the debate.\n\nOne, which asked DrudgeReport.com readers who won the debate, found 45 percent of more than 585,000 votes cast went to Trump, triple the 14 percent amassed by the second-place finisher, Ted Cruz. Trump achieved similarly buoyant results in smaller polls sponsored by Time magazine (47 percent) and Slate.com (39 percent).\n\nHowever, at least one other post-debate poll undercuts his claim.\n\nA more traditional survey of 904 registered Republicans by Gravis Marketing conducted immediately after the debate on behalf of One America News Network found that Trump finished second, though within the poll’s margin of error. Ben Carson won 22 percent of the vote, compared to 19 percent for Trump. That’s a virtual tie, given the poll’s 3 percentage point margin of error.\n\nInterestingly, Gravis also asked survey respondents who they thought lost the debate -- and on this question, 30 percent of respondents cited Trump, a percentage second only to Sen. Rand Paul, R-Ky., with 34 percent. Full results below:\n\nIn other words, the same poll showed many more voters -- all registered Republicans, in fact -- saying that Trump lost the debate than said he won.\n\nIn producing sharply polarized responses toward Trump, the Gravis poll wasn’t an outlier, either.\n\nOn the same morning Trump made his comments, NBC released a post-debate poll conducted with Survey Monkey. The survey had an unusual methodology -- it included responses from 3,551 adults drawn from the nearly 3 million people who take surveys with Survey Monkey. However, the results have some degree of credibility, since the data was weighted for factors such as age, race, sex, educational attainment and region.\n\nThese results suggest that the general public showed the same degree of polarization about Trump’s performance as can be seen in Gravis’ poll of Republicans.\n\nIn the NBC-Survey Monkey survey, 22 percent of respondents said that former CEO Carly Fiorina did best in the debate, compared to 18 percent for Trump. But 29 percent of respondents thought Trump did the worst in the debate -- a percentage twice as high as Paul, his nearest competitor, with 14 percent. Here’s the full rundown:\n\nFinally, a Suffolk University poll of Iowa Republicans was released on Aug. 11, after Trump's comments. It asked people which candidate was most impressive, and Trump's performance was rated fourth-best, behind Sen. Marco Rubio, R-Fla., Carson and Sen. Ted Cruz, R-Texas. The poll also asked if people felt more or less comfortable with Trump as a candidate after watching the debate; 55 percent said they felt less comfortable.\n\nTrump said that \"every poll said I won the debate.\"\n\nHe has a point that at least three instant polls -- from the Drudge Report, Time and Slate -- showed him with better showings than any of his rivals, though the non-random design of these polls means they should be taken with a big grain of salt. More problematic for his claim is that the methodologically superior Gravis poll showed him finishing second to Carson, and found more respondents saying he did the worst in the debate than the number who said he did the best.\n\nThe statement is partially accurate but leaves out important details, so we rate it Half True.", "lang": "en"}