{"title": "PolitiFact - Obama hasn't backed censure for Bush", "subtitle": "Longtime consumer advocate and independent presidential candidate Ralph Nader, seeking to attract voters to the left of", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67852", "url": "http://www.politifact.com/truth-o-meter/statements/2008/jun/30/ralph-nader/obama-hasnt-backed-censure-for-bush/", "vclaim": "Longtime consumer advocate and independent presidential candidate Ralph Nader, seeking to attract voters to the left of Sen. Barack Obama, tweaked the Democratic candidate for his unwillingness to censure President Bush.\n\n\"He won't even support his colleague Sen. Russ Feingold's motion to censure the Bush administration for systemic repeated illegal wiretaps,\" Nader said in a June 18 interview on the radio program Democracy Now! \"He — you know, he's letting the corporate-dominated city of Washington, the corporations who actually rule us now in Washington, determine his agenda. And that does not augur well.\"\n\nFeingold of Wisconsin, known as one of the most liberal Democrats in the Senate, proposed a resolution to censure Bush in March 2006, three months after the New York Times reported that the president had secretly authorized the National Security Agency to eavesdrop on Americans without warrants.\n\nCensure, a congressional action that is not defined in the Constitution, has evolved as a formal expression of strong condemnation that is short of impeachment. The Senate has censured only one U.S. president — Andrew Jackson, in 1834, for firing the secretary of the treasury in a dispute over deposits in a national bank. Jackson's party, the Democrats, later expunged the censure.\n\nFeingold's proposal was to \"condemn [Bush's] unlawful authorization of wiretaps of Americans within the United States without obtaining the court orders required by the Foreign Intelligence Surveillance Act of 1978.\"\n\nRepublicans immediately attacked the measure, and many Democrats distanced themselves from it, including the senator and future presidential candidate from Illinois.\n\n\"It's not impeachment, but it's not something you apply lightly,\" Obama told the Chicago Tribune at the time. \"And whether we want to start applying censure motions or impeachment when there are questions about a president's authority in national security is something that you have to be judicious about.\"\n\nOnly three senators — Barbara Boxer, D-Calif., Tom Harkin, D-Iowa, and John Kerry, D-Mass. — have co-sponsored Feingold's resolution. It has not moved out of the Senate Judiciary Committee.\n\nThe Obama campaign did not respond to requests to clarify his position on this censure proposal. His past comments and his decision not to co-sponsor Feingold's resolution lead us to conclude Nader was correct in saying Obama does not support it. We find Nader's claim to be True.", "lang": "en"}