{"title": "Sócrates deu o maior aumento à Função Pública nos últimos anos e iniciou congelamento da carreira docente? (COM VÍDEO)", "subtitle": "No programa \"Quadratura do Círculo\" da SIC Notícias, o comentador António Lobo Xavier afirmou que \"Sócrates estabeleceu o maior aumento num ano\" dos salários dos funcionários públicos de que se lembra. \"E depois o país começou a entrar em dificuldades e foi ele que começou os congelamentos” nas carreiras dos professores. São declarações verdadeiras?", "author": "poligrafo.sapo.pt", "date": "2018-12-28T08:41:50Z", "vclaim_id": "vclaim-id-17877", "url": "https://poligrafo.sapo.pt/fact-check/socrates-concedeu-o-maior-aumento-dos-salarios-da-funcao-publica-nas-ultimas-decadas-e-iniciou-congelamento-da-carreira-dos-professores", "vclaim": "“Sócrates estabeleceu o maior aumento num ano, de que há memória, de que eu me lembre assim olhando para trás, na Função Pública, e ganhou as eleições. E depois o país começou a entrar em dificuldades e foi ele que começou os congelamentos”, declarou António Lobo Xavier, no programa de comentário político “Quadratura do Círculo”, ontem, 27 de dezembro, na SIC Notícias. O advogado e antigo dirigente do CDS referia-se ao aumento dos salários na Função Pública e ao congelamento desses mesmos salários e das progressões nas carreiras, nomeadamente dos professores (tema em debate no programa).\n\nDe facto, no âmbito do Orçamento do Estado para 2009 (OE2009) foi estabelecido o maior aumento dos salários da Função Pública nas últimas duas décadas, por iniciativa do Governo do PS então liderado por José Sócrates. O contexto era de crise financeira mundial, poucos meses após a derrocada do banco Lehman Brothers nos EUA. As repercussões da crise do subprime ainda não tinham atingido plenamente a economia portuguesa, algo que viria a acontecer nos dois anos seguintes, em crescendo até ao pedido de assistência financeira do Estado português à troika em 2011, mas os sinais estavam à vista. Nada que impedisse, porém, o Governo de Sócrates de avançar com uma atualização dos salários dos funcionários públicos em 2,9%, o maior aumento desde 2001.\n\nEm outubro de 2008, o então ministro das Finanças, Fernando Teixeira dos Santos, apresentou as linhas gerais do OE2009, destacando o aumento dos salários dos funcionários públicos. Nessa ocasião, Teixeira dos Santos ressalvou que o aumento salarial em ano de eleições se tratava de “uma mera coincidência” que “nada tem a ver com o facto de ser um ano com três atos eleitorais”. A explicação, segundo o ministro, estava na “consolidação orçamental que se traduziu num défice público de -2,2% em 2008” (o qual seria posteriormente corrigido para -3,8%).\n\nCerca de um mês depois, o OE2009 foi aprovado na Assembleia da República, confirmando-se o aumento salarial de 2,9% (o maior das últimas duas décadas), muito acima da taxa de inflação, que em 2009 foi mesmo negativa (-0,8%). Nas eleições legislativas de 2009, o PS de José Sócrates triunfou e voltou a formar Governo, embora tenha perdido a maioria absoluta. E acabou por ser derrubado a meio da legislatura.\n\nQuanto ao congelamento das carreiras dos professores, ou mais rigorosamente o período de não contagem do tempo de serviço para efeitos de progressão na carreira docente, também foi iniciado no Governo de Sócrates, embora logo em 2005, quando tomou posse. Mais especificamente: entre 30 de agosto de 2005 e 31 de dezembro de 2007. E voltou a congelar em janeiro de 2011, já no segundo Governo de Sócrates, poucos meses antes de ser derrubado na Assembleia da República.\n\nEm suma, a declaração em análise de Lobo Xavier é fundamentada e verdadeira, quer no que respeita ao aumento dos salários da Função Pública (não foi o maior de sempre, mas o maior nas últimas duas décadas, tendo Lobo Xavier dito que era o maior de que se lembra, não especificando o período temporal), quer em relação ao início do congelamento da progressão na carreira docente (iniciado em 2011, por iniciativa do segundo Governo de Sócrates).", "lang": "pt"}