{"title": "Fact Check: Old Unrelated Picture Shared As Injured Pregnant Cow From Himachal Pradesh", "subtitle": "The Logical Indian Fact Check team investigates the claim that a viral Photo shows the pregnant cow who was recently injured in Himachal Pradesh.", "author": "thelogicalindian.com", "date": "2020-06-08T20:45:18+05:30", "vclaim_id": "vclaim-id-45268", "url": "https://thelogicalindian.com/fact-check/himachal-pradesh-cow-firecracker-21562", "vclaim": "An image showing a cow with gruesome facial injuries is being circulated on social media platforms. The viral posts claim that the injured cow in the picture is the same cow who in a brutal incident was wounded after eating flour balls filled with explosives in Himachal Pradesh.\n\n\n\nAccording to a report by Indian Express, a pregnant cow suffered injuries in Himachal Pradesh when she ate wheat flour mixed with explosive substances near a farm field in Bilaspur district late last month. Reportedly, one person has been arrested in connection with the incident on June 6. The incident occurred in Dahad village in Jhandutta tehsil at around 8 pm on May 25 when Gurdial Singh, the owner of the domestic cow, left her untied for grazing in the fields, the police have informed. In relation to the same, several posts with different claims are going viral. \"Himachal Pradesh: 4-month-old pregnant cow's face injured using crackers. But this was not newsworthy, nobody's son expressed raged, no animal lover has expressed empathy, because where the incident has happened the placed is ruled by BJP government (Translated to English),\" reads the caption of one such post.\n\nViral Photo shows the pregnant cow who was recently injured in Himachal Pradesh. A reverse image search led to a Change.org petition dated 4 years ago that carried the viral image. The petition was to stop barbed wiring around fields which is used to keep animals away. \"STOP barbed wiring around fields, which is being used to keep animals away but these practices are killing animals and birds, use alternatives, Haryana Gauvansh Sanrakshan and Gausamvardhan Act, 2015 also needs immediate attention because beef and its products doesn't have medicinal values,\" reads the petition. It says that the petition was started 4 years ago by Abhishek Kadyan. Further, a Facebook post dating back to June 2015, also showed the viral image.\n\nAccording to the caption, the incident occurred in Lilamba village under Raipur Tehsil, Pali district of Rajasthan. \"In the village Lilamba village under Raipur Tehsil, the cow murderers put an explosive in the garbage, in which she put her mouth, as soon as the cow started to eat, a sound of a blast was heard, the villagers rushed to spot (translated for English)\" reads the caption. The Logical Indian will not be reproducing the post here since the images are too disturbing. However. One can access the post hee. Therefore the viral images predate the recent tragic incident which occurred in Himachal Pradesh on May 25, 2020. Old images from a different incident are being circulated with a misleading claim. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Was Pregnant Elephant 'Deliberately' Offered Pineapple Stuffed With Firecrackers?", "lang": "en"}