{"title": "FALSE: Sarah Elago quote calling for 'People Power'", "subtitle": "Kabataan Representative Sarah Elago denies saying what was attributed to her and clarifies they don't oppose the enhanced community quarantine. The PNP says it will investigate whether their page posted the claim.", "author": "rappler.com", "date": "Apr 22, 2020 7:30 PM PHT", "vclaim_id": "vclaim-id-54765", "url": "https://rappler.com/newsbreak/fact-check/sarah-elago-quote-calling-for-people-power", "vclaim": "The screenshot of the page's alleged post contained the following caption: \"#SarahElago ng #Kabataan Partylist, labag daw sa Human Rights ang ECQ. Sige mauna ka mamatay (Sarah Elago of Kabataan Party-list says the ECQ is a violation of human rights. Alright, then be the first one to die.)\" Facebook page Tipong Makabayan posted the quote card with the same caption.\n\nThe facts: Elago said she never said this and clarified that the Kabataan Party-list does not oppose the enhanced community quarantine. PNP PCADG Director Brigadier General Joselito Daniel said they will call the attention of their page administrators and investigate whether they posted the false claim.\n\nOn April 4, Elago posted about the stance of Kabataan Partylist: \"We are not against a lockdown to contain the spread of the virus; what we are against is a lockdown that arrests and persecutes the poor.\"\n\nMeanwhile, Daniel told Rappler that they will conduct the necessary investigation. \"We will call the attention of our page administrators to further investigate on this. We are ready to make necessary corrective measures,\" Daniel said.\n\nWhile there is no law that punishes or defines fake news, police are going after people who allegedly post these on online platforms. As of April 7, 32 suspects have been arrested for \"spreading fake news\" on social media. They face charges for violating Article 154 of the Revised Penal Code which punishes any person who publishes false news that may \"endanger the public order, or cause damage to the interest or credit of the State.\"", "lang": "en"}