{"title": "Non, les marins du « Charles-de-Gaulle » n’ont pas été guéris à la chloroquine", "subtitle": "Une infox lie le rétablissement des militaires à la molécule polémique. Une affirmation sans source, que l’armée dément.", "author": "www.lemonde.fr", "date": "2020-05-05T10:02:25+00:00", "vclaim_id": "vclaim-id-57785", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/05/05/non-les-marins-du-charles-de-gaulle-n-ont-pas-ete-gueris-a-la-chloroquine_6038720_4355770.html", "vclaim": "Des dizaines de messages, sur Facebook ou Twitter, reprennent, depuis début mai, la même phrase en boucle, évoquant un protocole thérapeutique à base de chloroquine administré avec succès aux marins contaminés du porte-avions Charles-de-Gaulle - référence à l’hydroxychloroquine, une molécule recommandée comme traitement au Covid-19 par le Pr Raoult. Une affirmation sans source, sans fondements et qui a été démentie par l’armée.\n\nQue disent ces messages ?\n\nCette affirmation est copiée à l’identique dans tous les messages :\n\n« 99 % de guérison chez les marins du Charles de Gaulle traités à la chloroquine et à l’azithromycine. Pas un mot dans la presse. »\n\nOn la retrouve sur Twitter (l’un des Tweet les plus populaires avait dépassé les 2 000 « likes » avant d’être effacé) comme sur Facebook.\n\nContacté par l’Agence France-Presse, le porte-parole de la marine nationale a confirmé, lundi 4 mai, que 98 % des membres du personnel testé positif au Covid-19 – soit 1 081 marins sur les 2 400 membres d’équipage – étaient guéris. Mais, selon le responsable de la marine nationale, Eric Lavault, ceux-ci n’ont pas reçu cette molécule. « Aucun marin du porte-avions Charles-de-Gaulle n’a été traité à la chloroquine ni à l’hydroxychloroquine, c’est un fake », confirme au Monde un porte-parole de l’armée, évoquant un simple confinement et un traitement avec des médicaments classiques de type Doliprane.\n\nLa confusion pourrait venir d’un rapprochement entre deux informations différentes, la guérison des marins, et l’achat par l’armée à titre préventif, en avril, d’un stock d’hydroxychloroquine. Une constitution de stock préventif au cas où l’efficacité du traitement prôné par le professeur Raoult finissait par être validée par l’une des études en cours.", "lang": "fr"}