{"title": "¿El coronavirus es parte de un plan maquiavélico? No, esto es falso", "subtitle": "El video de una mujer que asegura que el virus fue creado intencionalmente es viral. Pero ninguna de sus afirmaciones tienen sustento cientifico.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-55834", "url": "https://www.animalpolitico.com/elsabueso/coronavirus-plan-maquiavelico-teoria-falsa/", "vclaim": "El video de una mujer que asegura que el coronavirus COVID-19 es parte de los “planes maquiavélicos que hay detrás de las organizaciones públicas, de los entes gubernamentales, de las corporaciones y de los medios de comunicación” se hizo viral. Ella sostiene que todo se trata de un engaño, que el virus ya existía y que incluso hay patentes que lo prueban. Pero la mayoría de sus “explicaciones” son falsas o están sacadas de contexto.\n\nEl video dura más de 16 minutos, pero ella habla alrededor de 10. En una publicación realizada en un perfil de Facebook este material se compartió 465 mil veces desde el 31 de marzo.\n\nLa mayoría de sus afirmaciones son parte de otras teorías de la conspiración que ya desmentimos en otras verificaciones. Pero vale la pena repasar los principales argumentos de este video viral.\n\nEl evento 201 no fue un simulacro del COVID-19\n\nLa mujer comienza relacionando un evento en el que participó Bill Gates el año pasado. Ella dice que:\n\n“El 18 de octubre de 2019 en New York se llevó a cabo del evento 201. Esto se trata de un simulacro pandémico de alto nivel organizado por el Centro John Hopkins, el foro económico mundial y la fundación de Bill y Melinda Gates (…) los asistentes se enfrentaron a una pandemia ficticia llamada causalmente COVID-19 coronavirus (…) Un simulacro, de todo lo que está pasando hoy. Un ensayo. Ellos son los responsables de todo este psicoterror que estamos viviendo (sic)”.\n\nEs verdad que el Centro Johns Hopkins para la Seguridad de la Salud en asociación con el Foro Económico Mundial y la Fundación Bill y Melinda Gates organizaron el Evento 201, “un ejercicio pandémico de alto nivel” el 18 de octubre de 2019, en Nueva York.\n\nDe acuerdo con la síntesis de este acto, “el ejercicio ilustró las áreas en las que serán necesarias alianzas público / privadas durante la respuesta a una pandemia severa para disminuir las consecuencias económicas y sociales a gran escala”.\n\nPero a diferencia de lo que afirma la mujer del video, en ningún momento se mencionó o se llamó a ejercicio “COVID-19 coronavirus”. De hecho, ante los cuestionamientos sobre la relación del evento 201 y la pandemia causada por la enfermedad COVID-19, el Centro Johns Hopkins aclaró que: el Centro para la Seguridad de la Salud y sus socios no hicieron una predicción durante nuestro ejercicio de mesa.\n\nAclararon que “para el escenario, modelamos una pandemia ficticia de coronavirus, pero declaramos explícitamente que no era una predicción. En cambio, el ejercicio sirvió para resaltar los desafíos de preparación y respuesta que probablemente surgirían en una pandemia muy severa”.\n\nNo se puede asegurar que el tiempo de desarrollo de la vacuna será de 18 meses\n\nLa mujer del video viral declara que: “Toda la representación termina a los 18 meses (…) Los mismo 18 meses que el 16 de marzo, la BBC anunció que ese era el tiempo para que una vacuna potencial esté disponible al público general. Primero nos enferman y después aparecen como buenos samaritanos con una vacuna que ya tienen desde siempre”.\n\nLo primero que vale la pena aclarar es BBC es una cadena de noticias. Y sí publicó una nota el 16 de marzo titulada “Estados Unidos comienza a probar la primera vacuna en humanos contra el COVID-19”.\n\nEn el artículo, BBC explica que “según los expertos, se necesitarán varios meses, quizá hasta 18, para saber si funciona esta vacuna u otras que están en desarrollo”. Aunque la mujer del video no aclara a partir de cuando comienzan a contar los 18 meses, su declaración es inexacta.\n\nPues el mismo artículo de BBC no dice que en 18 meses exactos se tendrá una vacuna, eso sin considerar el tiempo que los científicos ya invirtieron en desarrollar este posible fármaco, antes de comenzar a probarla.\n\nTambién hay que señalar que existen muchos otros equipos de científicos a nivel internacional que también están estudiando cómo crear una vacuna.\n\nEl virus no fue creado en un laboratorio\n\nLa mujer del video viral también argumenta que “el famoso coronavirus es el mismo “virus” de SARS pero con mutaciones genéticas, al parecer para hacer lo más fuerte y contagioso, y no lo transmitió un murciélago, ese no es el trabajo de Dios, es el de la biotecnología”, acusó. Pero los estudios científicos tienen otro veredicto.\n\nComo ya verificamos en esta otra nota, sabemos que el virus no fue creado en un laboratorio gracias a los diferentes estudios científicos que se han publicado en los últimos meses.\n\nDe hecho, en la revista The Lancet, un grupo de científicos e investigadores publicaron una postura al respecto, “para condenar enérgicamente las teorías de conspiración que sugieren que COVID-19 no tiene un origen natural”.\n\nDe acuerdo con un artículo publicado en “Nature Medicine”, “el SARS-CoV-2 no es una construcción de laboratorio o un virus manipulado a propósito”. Kristian Andersen, profesor de la Scripps Research, junto con profesores de la Universidad de Tulane, la Universidad de Sidney, la Universidad de Edimburgo y la Universidad de Columbia, fueron quienes realizaron la investigación.\n\nEn la secuencia genética del virus que causa el COVID-19 no se encontraron rastros que demuestren que se usó algún sistema genético disponible para crearlo.\n\n“Si se hubiera realizado la manipulación genética, uno de los varios sistemas de genética inversa disponibles para los betacoronavirus probablemente se habría utilizado. Sin embargo, los datos genéticos muestran irrefutablemente que el SARS-CoV-2 no se deriva de ningún esqueleto de virus usado previamente”, explica el estudio.\n\nNo hay patentes del SARS-COV-2 que causa el COVID-19\n\n“El ‘virus’ fue creado en el laboratorio de bioinformática de Pirbright Institute en el 2014. Erica, Sara y Paul se llaman sus inventores. De esto hay registros de propiedad intelectual, los número de patente se los voy a dejar aquí abajo en la cajita de descripción”, insiste la mujer del video.\n\nPero como ya verificamos, esa patente no tiene nada que ver con la COVID-19, enfermedad causada por el virus del SARS-CoV-2.\n\nMaldita.es contactó al Instituto Pirbright, quien negó trabajar con coronavirus humanos. El Instituto Pirbright sí tiene una patente registrada en 2015 pero no es para coronavirus en humanos ni para esta nueva cepa, que fue descubierta en diciembre de 2019, y no fue financiada por la Fundación Bill y Melinda Gates.\n\nEl Instituto Pirbright también dijo que investiga un coronavirus que infecta aves de corral, y otro que infecta a cerdos. Además confirmaron que la Fundación Bill y Melinda Gates financió en 2013 una investigación sobre el virus de la peste de los pequeños rumiantes.\n\nAclaró el 24 de enero que no se dedican a los coronavirus humanos. “El Instituto Pirbright lleva a cabo investigaciones sobre el virus de la bronquitis infecciosa (IBV), un coronavirus que infecta a las aves de corral y el deltacoronavirus porcino que infecta a los cerdos. Pirbright actualmente no trabaja con coronavirus humanos”, afirmó.\n\nLa etiqueta del cloro no prueba que el virus ya existía, hay muchos tipos de coronavirus humanos\n\nSegún la mujer del video viral: “Si el coronavirus humano no existe, si el coronavirus humano no fue lo que patentaron en el 2018, si es algo nuevo. ¿Cómo es que este producto en el 2019 me advertía que podía protegerme del coronavirus humano?”\n\nLa respuesta es sencilla: existen otros 6 tipos de coronavirus humanos, los cuales se conocen desde antes que el SARS-CoV-2 que causa el COVID-19.\n\nLa Organización Mundial de la Salud explica que “los coronavirus son una extensa familia de virus que pueden causar enfermedades tanto en animales como en humanos”.\n\nEn los humanos, se conocen varios coronavirus que causan infecciones respiratorias que pueden ir desde el resfriado común hasta enfermedades más graves como el síndrome respiratorio de Oriente Medio (MERS) y el síndrome respiratorio agudo severo (SRAS).\n\nDe acuerdo con los Centros para el Control de Enfermedades (CDC), un nuevo coronavirus no había sido identificado previamente. El virus que causa la COVID-19 no es igual a los coronavirus que circulan comúnmente entre los seres humanos.\n\nLos coronavirus humanos se identificaron por primera vez a mediados de la década de 1960. Hasta ahora se conocen 7 tipos diferentes capaces de infectar a los seres humanos y causar diferentes enfermedades. Los cuales son:\n• None MERS-CoV (el beta coronavirus que causa el Síndrome Respiratorio del Medio Oriente, o MERS)\n• None SARS-CoV (el coronavirus beta que causa el síndrome respiratorio agudo severo o SARS)\n• None SARS-CoV-2 (el nuevo coronavirus que causa la COVID-19 )\n\nNo es la primera vez que alguien se confunde con las etiquetas de los productos de limpieza, pero si quieres saber más puedes ver este video:\n\nTodavía no hay una vacuna\n\nVolviendo al tema de las vacunas, la mujer del video dice que “las vacunas afectan y modifican nuestro ADN humano para siempre. Entre sus ingredientes tienen células de feto humano, es decir de abortos. También aluminio y mercurio (…) ninguna de estas vacunas está pasando pruebas de seguridad y eficacia”.\n\nPero como ya mencionamos todavía no hay una vacuna para el COVID-19. La OMS explica que “se están investigando posibles vacunas y distintos tratamientos farmacológicos específicos. Hay ensayos clínicos en curso para ponerlos a prueba”.\n\nAsí que no se puede afirmar cuales son los componentes de la vacuna contra el COVID-19. Simplemente porque todavía no existe.\n\nLa declaratoria de pandemia se hizo por los niveles de propagación y gravedad\n\nOtro de los argumentos de la mujer del video viral es que no existe una pandemia, pues según ella “podría convertirse en una pandemia si la tasa de muerte por infección alcanza más del 12% y en Europa la tasa de mortalidad por el coronavirus es aproximadamente del 0.4% a excepción de Italia donde fue el 6%”.\n\nPero la OMS advierte que una pandemia se define como “una epidemia que ocurre en todo el mundo, o en un área muy amplia, que cruza las fronteras internacionales y generalmente afecta a un gran número de personas”, y agrega que “la definición clásica no incluye nada sobre inmunidad poblacional, virología o gravedad de la enfermedad”.\n\nEl 11 de marzo, fue el día en que la OMS declaró la pandemia. El director de la OMS, Tedros Adhanom Ghebreyesus dijo que “a lo largo de las dos últimas semanas, el número de casos de COVID-19 fuera de China se ha multiplicado por 13, y el número de países afectados se ha triplicado”.\n\nSeñaló que “en los días y semanas por venir esperamos que el número de casos, el número de víctimas mortales y el número de países afectados aumenten aún más”.\n\nAgregó que “desde la OMS hemos llevado a cabo una evaluación permanente de este brote y estamos profundamente preocupados tanto por los alarmantes niveles de propagación y gravedad, como por los alarmantes niveles de inacción”.\n\nY especificó que “por estas razones, hemos llegado a la conclusión de que la COVID-19 puede considerarse una pandemia”.\n\nEl Interferon sí se conocía y sí se usa en el mundo\n\nEl último argumento de la mujer del video viral es que “China tomó el control de la enfermedad con un supuesto medicamento fabricado en Cuba hace 39 años llamado Interferón Alfa 2B, muy efectivo para combatir el virus y otras enfermedades, pero que no se conoce ni se usa en el mundo”.\n\nEs verdad que este producto ha sido usado en varios países (no solo en China), como una opción para tratar el COVID-19. Pero eso no significa que cure esta enfermedad.\n\nSegún la OPS Cuba, este medicamento, se utiliza como parte de la farmacología empleada para tratar muchas infecciones virales, entre ellas, la infección por virus de papiloma humano, la hepatitis viral B y C, herpes zóster, el virus de la inmunodeficiencia humana (VIH), y el dengue.\n\nPero si se tiene duda sobre su existencia previa al brote de coronavirus COVID-19 pueden revisarse algunos estudios científicos sobre este fármaco realizados varios años antes de que el Interferon Alfa 2B se usara para atender la pandemia del COVID-19 (2016, 2012, 2008)\n\nEn conclusión, la evidencia científica señala que el virus del SARS-CoV-2 que causa la enfermedad COVID-19, no fue creado intencionalmente en un laboratorio, y no hay pruebas de su existencia antes de diciembre de 2019.\n\nEl Sabueso es uno de los 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos (International Fact Checking Network, IFCN) para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}