{"title": "PolitiFact - The House GOP's ethics vote: What was all that about, anyway?", "subtitle": "As Washington controversies go, the one over the Office of Congressional Ethics went by in the blink of an eye. So what", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-6210", "url": "http://www.politifact.com/article/2017/jan/03/house-gops-ethics-vote-what-was-all-about-anyway/", "vclaim": "As Washington controversies go, the one over the Office of Congressional Ethics went by in the blink of an eye. So what was it really about?\n\nOn the evening of Jan. 2, members of the House Republican Conference voted to change how the U.S. House of Representatives handles allegations of ethical misbehavior. The vote -- done with essentially no advance discussion and behind closed doors on a holiday -- was not proposed by the party’s leadership, but it won wide support among rank-and-file members. After controversy, they quickly reversed course the next day.\n\nThe change would have placed the sole independent player within the House’s ethics enforcement system -- the Office of Congressional Ethics -- under the control of the House Ethics Committee, which is populated by the lawmakers themselves.\n\nBackers of the proposal cited problems with how the independent office has been carrying out due process for the accused, and lawyers told PolitiFact that those concerns are not trivial.\n\nHowever, the move was widely seen as taking away independent oversight of House members and instead bolstering the ability of lawmakers to discipline their colleagues -- or perhaps more likely, not discipline them.\n\nAnd in terms of presentation, there’s little question that a move to lessen the role of the House’s only independent ethics office struck many observers as politically tone-deaf, particularly having been done as the first piece of noteworthy news coming out of the new Congress. That it was carried out with Republican input only, reportedly including the support of lawmakers who had tangled with the office -- only made justifying the move harder.\n\nThe proposal was approved by GOP lawmakers by a 119-74 margin (we know the total but individual lawmakers’ votes were not recorded) as an amendment to a rules package that needed to be taken up in advance of the the opening of the 115th Congress, which was the following day.\n\nThe creation of the Office of Congressional Ethics in 2008 -- following a number of highly publicized House scandals -- meant that, for the first time, an independent body would play a role in policing lawmakers. It was designed to carry out initial investigations of allegations against lawmakers and then recommend cases for the House Ethics Committee to pursue in formal actions, acting almost like a grand jury handing up an indictment that would then be pursued by a prosecutor. The amendment approved by Republicans on Jan. 2 would have put the House Ethics Committee -- the lawmakers themselves -- in charge of the office.\n\nOther provisions of the amendment would keep staff from speaking publicly without the House Ethics Committee’s consent, prevent the office from investigating anonymous tips, and renaming it the \"Office of Congressional Complaint Review.\"\n\nThe change \"improves upon due process rights for individuals under investigation, as well as witnesses called to testify,\" said Rep. Robert Goodlatte, R-Va, who sponsored the measure. \"The OCE has a serious and important role in the House, and this amendment does nothing to impede their work.\"\n\nBut critics said it was the last thing Congress should be doing -- and certainly not the first thing -- given that the just-completed presidential campaign was dominated by ethics questions.\n\nLisa Gilbert, director of Public Citizen’s Congress Watch, blasted out a statement calling it an \"outrage.\"\n\n\"The Office of Congressional Ethics was created to bring accountability to a broken House ethics system,\" she said. \"Before the creation of the office, the House Ethics Committee was a black box of inaction. The office has brought transparency and action to a moribund process and received nothing but praise from those watching the congressional ethics system.\"\n\nNorman Eisen and Richard Painter, the bipartisan chair and vice chair of Citizens for Responsibility and Ethics in Washington, said that \"undermining the independence of the House’s Office of Congressional Ethics would create a serious risk to members of Congress, who rely on OCE for fair, nonpartisan investigations, and to the American people, who expect their representatives to meet their legal and ethical obligations.\"\n\nThe media rushed to cover the move -- which had caught journalists by surprise -- with headlines like this one from the Washington Post’s non-partisan Fix blog: \"House Republicans just did something very, very dumb.\"\n\nEven Jack Abramoff -- the former lobbyist whose convictions resulted in a 43-month prison sentence and drove the establishment of the Office of Congressional Ethics in the first place -- denounced the move.\n\nBy the next morning, Jan. 3, President-elect Donald Trump tweeted his displeasure -- at least with the timing of the move, if not necessarily the substance of it.\n\n\"With all that Congress has to work on, do they really have to make the weakening of the Independent Ethics Watchdog, as unfair as it … may be, their number one act and priority. Focus on tax reform, healthcare and so many other things of far greater importance! #DTS,\" Trump wrote across two successive tweets. (#DTS stands for \"drain the swamp,\" one of Trump’s campaign-trail refrains.)\n\nAnd then, less than a day after the vote had been taken, the House backtracked, as the provision was removed from the rules package before being considered by the House.\n\nMostly lost in the hubbub of coverage and commentary are a number of substantive concerns about how the office operated.\n\nBrett Kappel, who practices government ethics law at the firm Akerman LLP, told PolitiFact that it’s an \"overstatement\" to say the office is \"out of control,\" and he added the office has been \"very successful in weeding out truly frivolous complaints.\"\n\nStill, he added, the office was \"inordinately and inappropriately aggressive in dealing with third-party witnesses and low-level congressional staffers.\"\n\nRobert Kelner, another government ethics specialist at the law firm Covington & Burling, agreed.\n\n\"From its inception, OCE has felt constrained by its lack of subpoena power,\" he said. \"As a result, it has acted out in various ways, subjecting witnesses and members of Congress to undue pressure, without regard to fundamental principles of due process.\"\n\nSpecifically, Kappel said that the office had a tendency to handle \"preliminary reviews in marginal cases as if they were criminal prosecutions, demanding vast amounts of documentation from witnesses outside of Congress and trying to find some minor rules infraction by low-level congressional staffers to use as leverage to get them to flip on their bosses.\"\n\nOne of the biggest problems was that lawmakers and their handlers had learned how to game the system for political gain.\n\n\"Political consultants learned they could manipulate the timing of the OCE process to generate negative headlines for their clients' opponents – headlines that could then be turned into 30-second commercials – even if the OCE's recommendations were eventually rejected by the Ethics Committee or if the Ethics Committee simply failed to act on the OCE's recommendations,\" Kappel said.\n\nKappel added that it’s unclear how much value has been added by the creation of the office. He said that in its nine years of operation, the office referred approximately 60 lawmakers to the Ethics Committee for further investigation, yet only two resulted in sanctions – a censure against Rep. Charlie Rangel, D-N.Y., and a reprimand against Rep. Laura Richardson, D-Calif.\n\n\"That means that the OCE's recommendations were rejected by the Ethics Committee 97 percent of the time,\" he said.\n\nOf course, it’s hard to tell whether that was because the referrals were based on weak evidence or because the Ethics Committee had a needlessly high bar for disciplining its colleagues.\n\nWhile the controversy is over for now, it’s possible that it could be emerge later in the session, when the prominence of its timing would be less of an issue. After House Republicans scrapped the amendment, CNN reported that Rep. Steve King, R-Iowa, pledged to keep pressing for changes to the ethics system.", "lang": "en"}