{"title": "Trump não falou que \"vacinas contra gripe são a maior fraude da medicina\"", "subtitle": "A maioria das publicações usa como fonte uma entrevista que Trump deu em um programa de rádio apresentado por Gregg \"Opie\" Hughes e Jim Norton. Isso foi em 2015, mas desde então, a cada inverno a gravação volta a circular e ser usada para difamar as va", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-25220", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/01/08/trump-nao-falou-que-vacinas-contra-gripe-sao-a-maior-fraude-da-medicina.htm", "vclaim": "Com a chegada de mais um inverno nos Estados Unidos, voltou a circular pela internet uma suposta fala do presidente Donald Trump de que as vacinas contra gripe seriam \"a maior fraude da história da medicina\". Há vídeos e artigos, tanto em inglês quanto em português, questionando a eficácia das vacinas e disseminando a visão de que a indústria farmacêutica as criou apenas para \"ganhar dinheiro com pessoas vulneráveis e deixá-las doentes\".\n\nA maioria das publicações usa como fonte uma entrevista que Trump deu em um programa de rádio apresentado por Gregg \"Opie\" Hughes e Jim Norton. Isso foi em 2015, mas desde então, a cada inverno a gravação volta a circular e ser usada para difamar as vacinas contra gripe.\n\nO que Trump realmente disse quando ainda não era presidente dos Estados Unidos foi (em tradução livre): \"Eu nunca tomei (vacina contra gripe) e, até hoje, nunca peguei gripe. Eu não gosto da ideia de injetar coisas ruins no corpo, e isso é basicamente o que eles fazem. Para começo de conversa, esta última vacina não tem sido muito efetiva. [?] Eu tenho amigos que religiosamente tomam vacina contra gripe e depois pegam gripe. Isso me faz pensar 'Por que fazer isso?'. Também tenho visto vários relatórios dizendo que a última vacina é praticamente, totalmente ineficaz. Eu não tomei, mas isso não significa que as pessoas não devam tomar\".\n\nContatada pelo UOL, a Casa Branca informou que não fará nenhum pronunciamento oficial sobre o assunto. Tem sido assim com a imprensa americana em geral. No inverno passado, quando foi registrado o maior número de mortes infantis por gripe desde a pandemia de 2009, jornalistas solicitaram à Casa Branca que informasse se Trump havia tomado a vacina. Não obtiveram resposta. Também no início de 2018, a ministra evangélica e conselheira de Trump Gloria Copeland causou polêmica ao divulgar um vídeo em que diz a seus seguidores que eles não precisam de vacina contra gripe, pois já a receberam de Jesus, e os aconselha a \"inocularem-se com a palavra de Deus\".\n\nEm 2009, o então presidente Barack Obama foi fotografado tomando a vacina contra gripe. Em 1976, Gerald Ford apareceu na televisão recebendo a injeção. É comum políticos americanos divulgarem imagens suas durante a vacinação contra gripe como forma de incentivar a população. Isso nunca aconteceu com Trump.\n\nSem citar especificamente a vacina contra gripe, Trump tem feito diversas postagens no Twitter criticando vacinações combinadas e difundindo a crença de que podem causar autismo. \"Criança pequena saudável vai ao médico, recebe um monte de vacinas, não sente-se bem e muda - AUTISMO. Tantos casos assim!\", disse ele em texto. Há anos isso vem sendo repetidamente desmentido pela comunidade científica internacional.", "lang": "pt"}