{"title": "Bullrich: “Redujimos un 81,8% los secuestros extorsivos”", "subtitle": "Bullrich: “Redujimos un 81,8% los secuestros extorsivos”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-22067", "url": "https://chequeado.com/ultimas-noticias/bullrich-redujimos-un-818-los-secuestros-extorsivos/", "vclaim": "\n• En agosto de 2019 se registraron sólo 2 secuestros, un 81,8% menos que en agosto de 2018.\n• Pero tomando el último año completo contra el año anterior, la baja es del 40%, y en los primeros 8 meses del año, es del 59%.\n• Este delito se redujo todos los años sin interrupciones desde 2015, desde cuando hay datos.\n\nLa ministra de Seguridad de la Nación, Patricia Bullrich, destacó en su cuenta de Twitter un fuerte descenso de los secuestros. “Redujimos un 81,8% los secuestros extorsivos. Nosotros sí mostramos las estadísticas y las bajamos drásticamente. Trabajamos caso por caso para desarticular estas bandas criminales y llevarle más seguridad a la gente”, sostuvo, y aclaró que refería a datos de “agosto 2018 y 2019”. ¿Qué dicen los datos?\n\nLos datos corresponden a la Unidad Fiscal Especializada en Secuestros Extorsivos (UFESE), que funciona bajo la órbita del Ministerio Público Fiscal. Esta fiscalía especializada publica reportes mensuales sobre secuestros extorsivos (cuando una persona es retenida a cambio de algo, en general, dinero) en todo el país. Según el último reporte, en agosto de 2019 se registraron sólo dos secuestros extorsivos y en el mismo mes del año 2018 la cifra fue de 11 secuestros, lo que representa una baja mes contra mes de 81,8%, como señaló Bullrich.\n\nPero al tratarse de cifras bajas, las evoluciones son muy cambiantes mes a mes. Por ejemplo, si se hace la misma comparación con otros meses del año, en julio los secuestros bajaron un 84,6%, en junio aumentaron un 100% (porque hubo 6 secuestros mientras que hace un año fueron 3) y en mayo se mantuvieron estables. “Es un delito aleatorio por eso no puede compararse mes contra mes en cualquier momento del año, hay que tomar períodos más prolongados”, explicó a Chequeado Diego Gorgal, docente de la materia Política de Seguridad y Justicia de la Universidad Torcuato Di Tella (UTDT) y ex secretario de Seguridad durante la gestión de Aníbal Ibarra en la Ciudad Autónoma de Buenos Aires.\n\nSi se toma lo que pasó en los últimos 12 meses respecto de los 12 meses anteriores, también hay una baja, pero menor a la mencionada por Bullrich. Entre septiembre de 2017 y agosto de 2018 se registraron 115 secuestros, mientras que entre septiembre de 2018 y agosto de 2019 fueron 69. Esto representa una baja del 40% año contra año, la mitad de la baja mencionada por la Ministra.\n\nEn lo que va del año 2019, desde enero a agosto, también se observa una baja importante, aunque menor a la mencionada por Bullrich. Entre enero y agosto de 2018 se produjeron 71 secuestros extorsivos, y en el mismo período de 2019 la cifra llegó a 29, una baja del 59% en el período enero-agosto entre 2018 y 2019.\n\nLos secuestros bajaron todos los años desde 2015, año desde el cual lleva registro la UFESE, que fue creada en 2016. En 2015 se registraron 294 secuestros extorsivos. Al año siguiente bajaron un 22% respecto de 2015. En 2017 la baja interanual fue del 18,5%. Y en 2018 bajaron un 40% respecto de 2017.\n\n“Las posibles explicaciones son múltiples”, señaló a Chequeado María Eugenia Carrasco, consultora en seguridad ciudadana e integrante del Instituto Latinoamericano de Seguridad y Democracia (ILSED). “Una mutación del delito, como es el caso de los secuestros virtuales, que están tipificados como estafas o extorsiones; un aumento en la tasa de no denuncia, que según la última Encuesta Nacional de Victimización llegó al 63% para los secuestros extorsivos; y un incremento del riesgo a ser detectado por un mayor control del territorio por parte de las provincias y municipios, entre otras”,\n\nGorgal, quien integra además los equipos de asesores del Frente Renovador, agregó que existen hipótesis, aunque no haya evidencia certera: “Una es el factor oportunidad: otros mercados ilegales, como el microtráfico de drogas o la venta de celulares robados pueden tener más beneficios y menos riesgos que un secuestro. Y, el otro, es el factor de la tecnología: para bandas de poca monta como las que participan de secuestros el avance tecnológico les dificulta mantener el anonimato”.\n\n“Esto no descarta la incidencia de algunas medidas que se puedan haber tomado desde los distintos niveles, como la capacitación al personal policial. Pero decir que se cometieron más o menos delitos de una clase no nos informa más que eso: un aumento o descenso de un registro”, advirtió Carrasco.\n\nLa gran mayoría de los secuestros ocurren en el Conurbano bonaerense. Por ejemplo, en 2018, el 80% fueron en el Conurbano y en lo que va de 2019, casi el 60% se produjeron en esa zona.\n\nLos últimos datos sobre condenas por secuestros son de 2016. De acuerdo con estadísticas del Registro Nacional de Reincidencia, que depende del Ministerio de Justicia de la Nación, ese año se dictaron 59 condenas por los delitos de secuestro extorsivo y secuestro extorsivo calificado. En los años anteriores las cifras habían sido inferiores aunque parecidas: 57 condenas, en 2012; 37, en 2013; 54, en 2014 y 43, en 2015.", "lang": "es"}