{"title": "Le droit européen qui autorise l'Etat à tuer des manifestants? C'est faux", "subtitle": "Un blog, relayé dans des groupes de « gilets jaunes », affirme que « le droit européen » autorise l’Etat à « tuer les manifestants » en cas d’émeute.", "author": "www.20minutes.fr", "date": "Publié le 27/03/19 à 18h01", "vclaim_id": "vclaim-id-14219", "url": "https://www.20minutes.fr/societe/2482499-20190327-video-non-droit-europeen-autorise-etat-tuer-manifestants-cas-emeute", "vclaim": "FAKE OFF Un blog, relayé dans des groupes de « gilets jaunes », affirme que « le droit européen » autorise l’Etat à « tuer les manifestants » en cas d’émeute. Il s’agit d’une mauvaise lecture d’un texte signé par la France\n\nLe « droit européen » autorise-t-il l’Etat à « tuer les manifestants » en cas d’émeute ? C’est l’affirmation qui s’est répandue comme une traînée de poudre sur les groupes Facebook proches des « gilets jaunes ». L’affirmation a été postée le 17 février sur le blog Réveillez-vous. L’auteur, qui prétend s’appeler Jeanne, soutient qu'« en cas d’émeute ou d’insurrection populaire, les Etats européens sont autorisés à tuer sans aucune forme de procès. » Cette Jeanne soutient que c’est « écrit noir sur blanc dans un traité européen ». Ce traité, c’est la Convention européenne des droits de l’homme, affirme Jeanne, qui relaie l’article 2 de ce texte, qui consacre le droit à la vie.\n\nVoici ce qui est contenu dans cet article :\n\n« 1. Le droit de toute personne à la vie est protégé par la loi. La mort ne peut être infligée à quiconque intentionnellement, sauf en exécution d’une sentence capitale prononcée par un tribunal au cas où le délit est puni de cette peine par la loi.\n\n2. La mort n’est pas considérée comme infligée en violation de cet article dans les cas où elle résulterait d’un recours à la force rendu absolument nécessaire : a) pour assurer la défense de toute personne contre la violence illégale ; b) pour effectuer une arrestation régulière ou pour empêcher l’évasion d’une personne régulièrement détenue ; c) pour réprimer, conformément à la loi, une émeute ou une insurrection. »\n\nL’affirmation a été relayée sur une cinquantaine de groupes Facebook, un nombre important. Le groupe Anonymous France, dont les administrateurs ont déjà partagé des fausses informations, a donné une importante visibilité à cette note de blog, en la postant à cinq reprises entre le 18 février et le 22 mars et déclenchant des commentaires indignés.\n\n« La Convention européenne des droits de l’homme dit exactement l’inverse que ce que dit ce blog, lance Marie-Laure Basilien-Gainche, professeure de droit public à l’université Jean-Moulin Lyon-3. L’article 2 reconnaît le droit à la vie, qui est un droit fondamental, qui est le premier droit à devoir être respecté tant par les individus que par les autorités. »\n\nCet article ne donne pas un quelconque permis de tirer aux Etats. Le deuxième alinéa, qui mentionne le recours à la force, « ce n’est pas l’autorisation de la force armée, c’est toutes les exigences qui sont posées pour empêcher l’Etat de recourir à des manières arbitraires ».\n\nLes autorités doivent protéger la vie des citoyens\n\nCet alinéa ne s’applique que « dans des cas très particuliers, souligne la professeure de droit auprès de 20 Minutes. L’usage de la force par les autorités est encadré par différentes exigences : il doit être réalisé dans le cadre de la loi – la loi nationale qui doit être conforme aux instruments de protection des droits –, il doit être employé en dernier ressort, il doit être nécessaire à la préservation de l’ordre public, en adéquation avec la situation, et proportionné ».\n\nCet article 2 « impose aux Etats des obligations négatives et positives, développe Marie-Laure Basilien-Gainche. Les autorités nationales, aussi bien de police que de défense, ne doivent pas porter atteinte à la vie ; plus encore elles doivent faire tout ce qui est en leur pouvoir pour que ne soit pas porté atteinte à la vie d’un individu par un tiers ou par elles-mêmes », ajoute la spécialiste.\n\nUn texte écrit au sortir de la Seconde Guerre mondiale\n\nCe texte consacre par ailleurs l’interdiction de la peine de mort, dans son protocole 13, ajoute Florence Chaltiel-Terral, professeure de droit public à Sciences po Grenoble. Cette addition au traité « renforce le droit à la vie », précise-t-elle. « En aucun cas, il n’est écrit que l’Etat peut tuer des manifestants ». Le deuxième alinéa évoque « la légitime défense », précise Florence Chaltiel.\n\nIl est important de remettre le traité dans son contexte : il a été adopté par le Conseil de l’Europe en 1950. « Au sortir de la Seconde Guerre mondiale et ses atrocités, l’idée a été d’écrire un texte pour promouvoir le respect par les Etats des droits fondamentaux », développe Marie-Laure Basilien-Gainche.\n\nLes citoyens peuvent faire valoir ce droit à la vie devant les tribunaux\n\nLe Conseil de l’Europe n’est pas une institution de l’Union européenne, rappelle Sébastien Maillard, directeur de l’Institut Delors. « C’est une institution internationale tout à fait différente de l’UE, dont 47 Etats, comme la Turquie ou la Russie, sont membres. »\n\nLa France, membre de ce Conseil, a ratifié ce texte en 1974. Cela signifie que les arrêts rendus par la Cour européenne des droits de l’homme, qui se prononce sur cette convention, sont contraignants pour la France. Les citoyens français peuvent saisir cette cour pour faire valoir leurs droits. Cette convention sert également aux juges français, souligne Florence Chaltiel : « Les juges nationaux tiennent compte de la jurisprudence de la Cour européenne des droits de l’homme quand ils rendent des décisions. » Ce texte garantit un droit à la vie, bien loin d’un quelconque permis de tuer.\n\n>> Cette demande de vérification nous a été envoyée par un lecteur. Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}