{"title": "[] #Verificamos: É falso que Israel já tem vacina pronta contra o novo coronavírus", "subtitle": "Circula nas redes sociais que cientistas israelenses já têm uma vacina pronta contra o SARS-CoV-2, ou novo coronavírus, microorganismo que causa a Covid-19. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-17T15:30:30-03:00", "vclaim_id": "vclaim-id-42365", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/17/verificamos-israel-vacina-coronavirus/", "vclaim": "Circula nas redes sociais que cientistas israelenses já têm uma vacina pronta contra o SARS-CoV-2, ou novo coronavírus, microorganismo que causa a Covid-19. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. A peça de desinformação apareceu também em outros pontos do globo e teve seu conteúdo checado pela coalizão de 91 plataformas de fact-checking, distribuídas em 40 países, da qual a Lupa faz parte. O grupo tem coordenação da IFCN e surgiu para verificar informações sobre o vírus e a doença. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Israel sai na frente e já tem vacina contra o (Covid-19) coronavírus”\n\n Título de texto publicado pelo site Jornal 21 Brasil que, até as 15h do dia 17 de março, tinha sido compartilhado por mais de 3,2 mil pessoas no Facebook\n\nA informação analisada pela Lupa é falsa. Embora um laboratório israelense esteja trabalhando em uma vacina contra o novo vírus, a substância ainda não está pronta e nem mesmo foi testada em seres humanos.\n\nEm 27 de fevereiro, o Instituto de Pesquisa da Galiléia Migal anunciou que está criando uma vacina contra o SARS-CoV-2, causador da pandemia de Covid-19. A base do projeto é uma outra vacina que acaba de ser desenvolvida pelos seus pesquisadores, capaz de combater um tipo de coronavírus responsável pela bronquite infecciosa das galinhas – doença que, como o próprio nome sugere, afeta somente aves.\n\nSegundo nota publicada pelo instituto, o objetivo seria adaptar essa vacina para atuar contra o novo coronavírus num período entre oito e dez semanas, com mais 90 dias para a realização de testes clínicos. Ou seja, caso esse prazo seja cumprido, a vacina estará desenvolvida somente em maio, e disponível para o público em agosto. A administração das doses ocorreria por via oral.\n\nOs jornais israelenses The Times of Israel e Jerusalem Post entrevistaram Chen Katz, chefe do departamento de biotecnologia do instituto, na última semana. Ele ressaltou que espera “mostrar um frasco da vacina” em “algumas semanas”. Após concluir essa etapa, ainda serão necessários testes clínicos em humanos antes de o produto estar no mercado.\n\nAlém do Migal, outros institutos de pesquisa ao redor do mundo também buscam produzir uma vacina para combater o Covid-19. O jornal britânico The Guardian citou, em reportagem publicada nesta terça-feira (17), que pelo menos 35 grupos de pesquisa estão trabalhando nisso, incluindo organizações nos Estados Unidos, no Reino Unido e na China.\n\nEsta informação também foi verificada pelos sites de checagem Factly, da Índia, AFP Fact Check, em sua sucursal no Sri Lanka, e pelo Boatos.org.", "lang": "pt"}