{"title": "PolitiFact - Karen Handel makes dicey balanced budget claim in Georgia race to replace Tom Price", "subtitle": "In the special election to fill Tom Price’s former House seat, Republican Karen Handel often reminds voters of a key lin", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77241", "url": "http://www.politifact.com/georgia/statements/2017/apr/14/karen-handel/karen-handels-dicey-balanced-budget-claim/", "vclaim": "In the special election to fill Tom Price’s former House seat, Republican Karen Handel often reminds voters of a key line in her political resume.\n\n\"As chairman of the Fulton board of commissioners, I turned a $100 million deficit into a balanced budget,\" she said in an 11Alive news report.\n\nThe claim is the second sentence on her biography page on her website.\n\nWhich raises the question: Did Handel actually turn a $100 million deficit into a balanced budget?\n\nThe short answer is that while Handel was able to help balance the county budget without raising taxes, her specific claim ignores some critical facts about the Fulton County budget process.\n\nHandel took over as chair of the county commissioners on Nov. 12, 2003. Two days later, she was handed a proposed 2004 budget.\n\nIt was a balanced budget because by law, it had to be.\n\nBut in two of the county’s largest funds, the general fund and the special services district fund, the original budget planners saw spending topping revenues by a combined total of nearly $90 million.\n\nThey didn’t call those deficits; they called them shortfalls. But the concept is similar. Additional shortfalls in other funds added well over $10 million to the gap, giving us the $100 million \"deficit\" in Handel’s claim.\n\nTo keep the budget balanced, that original plan took $12 million from the county’s cash reserves (to boost the general fund) and raised property taxes by about $75 million.\n\nTo be clear, the difference is not that Handel took an unbalanced budget and fixed it. Rather, she took a different approach to balancing the budget — which, again, by law, the commission had to do each year.\n\nLooking at news reports in January 2004, Handel gets credit for using a mix of spending cuts and deeper draws into cash reserves to deliver a balanced budget that avoided a property tax increase.\n\nOverall, her budget plan reduced spending by $46 million from the plan she saw when she took office. But that still didn’t close the gap between spending and revenues.\n\nThe gap was half of what she started with. She filled that gap, not with more property taxes, but with money saved from past years and kept in reserve.\n\nIn the words of a Jan. 22, 2004, Atlanta Journal Constitution article, \"The budget calls for $49 million in deficit spending that pulls Fulton's two savings accounts below commission-mandated minimums.\" (Ultimately, the funds didn't dip as low as expected.)\n\nWe spoke with Handel and her spokeswoman Kate Constantini. They rejected the idea that her plan included a \"deficit\" but agreed with the numbers.\n\n\"I came in and got the budget in place so we didn't need to raise taxes,\" Handel said. \"We did that through savings and realignment across the various funds.\"\n\nThe Atlanta Journal Constitution praised her at the time. In an editorial, it called her plan \"reasonable and even handed.\"\n\n\"In this era of cruel budget-cutting in the face of dropping revenue, it’s a rare opportunity to adopt a spending plan that supports good services but doesn’t soak the taxpayers,\" it said.\n\nHandel said she turned a $100 million deficit into a balanced budget when she became chair of the Fulton County board of commissioners.\n\nCertain parts of that story add up: The expected shortfall was over $100 million. Handel’s budget was balanced, and did so without a tax increase.\n\nHowever, her talking point omits that the county required balanced budgets — and the spending plan she was handed was balanced in the first place.\n\nFurthermore, if Handel called the $100 million in the original plan a deficit, then the same label would apply to the 2004 budget that she spearheaded. Her balanced plan also factored in a $49 million shortfall, even after spending cuts.\n\nThe biggest difference is she avoided a hefty tax hike by drawing more from reserves.\n\nWords matter. Handel’s statement ignores that she was required to balance the budget, and her definition of deficit is inconsistent. We rate this claim Half True.", "lang": "en"}