{"title": "Annual News Conference: Despite the Evidence, Putin Calls Skripal Poisoning a Pretext to Attack Russia", "subtitle": "While Vladimir Putin claimed that Western reaction to the Skripal poisoning was merely a pretext to contain Russia, there is considerable evidence pointing to Russia. Putin made a similar claim regarding Russia's annexation and occupation of the Crimean peninsula.", "author": "www.polygraph.info", "date": "December 20, 2018", "vclaim_id": "vclaim-id-11922", "url": "https://www.polygraph.info/a/putin-annual-presser-skripal-fact-check/29667769.html", "vclaim": "On Thursday, December 20, Russian President Vladimir Putin held his annual year-end press conference at Moscow’s World Trade Center. Some 1,700 journalists from around the world were accredited for the event.\n\nOne journalist who received accreditation but was not allowed to attend was Roman Dobrokhotov, editor in chief of The Insider, a Russian investigative news site. Working with investigative group Bellingcat, The Insider uncovered the identities of GRU (Russian military intelligence) agents Colonel Anatoliy Chepiga (aka Ruslan Boshirov) and Alexander Mishkin (Alexander Petrov), the two men suspected of poisoning former Russian spy Sergei Skripal and his daughter Yulia on March 4, 2018 in Salisbury, England.\n\nOn Wednesday, December 19, the U.S. State and Treasury Departments sanctioned Chepiga and Mishkin for the failed attempt on Skripal’s life, which entailed the deployment of the military-grade nerve agent Novichok.\n\nAt Putin’s December 20 question and answer session, the Russian president was asked by RT correspondent Ilya Petrenko about the reactions in the West to the poisoning of the Skripals and the killing of Saudi journalist Jamal Khashoggi.\n\n“Khashoggi was killed; that’s obvious, all of this has been admitted. Sirkpal, thank God, is alive. Nevertheless, there are a bunch of sanctions against Russia. … But in the second case [Khashoggi], there is complete silence. This is a politicized Russophobic approach. It is a pretext, nothing more than a pretext to organize another attack on Russia. If it weren’t the Skripals, they would have come up with something else. That is obvious to me. And there is only one goal – to curb the development of Russia as a possible competitor. I don’t see any other goal.”\n\nAll of these claims are false.\n\nPutin has a long history of characterizing Western reaction to Russian malfeasance as a pretext to contain Russia.\n\nFor example, following Russia’s illegal annexation of the Crimean peninsula, Putin claimed that if the “the so-called Crimean Spring” had never happened, the United States and its allies “would have come up with some other excuse to try to contain Russia’s growing capabilities, affect our country in some way, or even take advantage of it.”\n\nAs previously reported by Polygraph.info, the evidence of Russian involvement in the Skripal poisoning is quite strong.\n\nThe OPCW (Organization for the Prohibition of Chemical Weapons) confirmed that the substance used to poison the Skripals was Novichok, a chemical warfare agent developed by the former Soviet Union.\n\nThe chemical had been smeared on the doorknob of Skripal’s front door, and CCTV footage showed the two suspected Russian GRU agents in Salisbury near the Skripal residence on the day of the poisoning. Traces of the same chemical were also found in the hotel room booked by the two suspects. A perfume bottle which British law enforcement authorities said held the chemical was also recovered near Salisbury.\n\nAfter being identified by British authorities, the two suspects appeared on Russian state TV and said they were only tourists working in the fitness and supplements industry. However, their story contained a number of significant inconsistencies and inaccuracies.\n\nFurthermore, Putin had previously called Skripal “scum” and “a traitor to his homeland”.\n\nDuring his annual news conference in 2010, Putin warned of a harsh fate for traitors, saying they would “choke on their 30 pieces of silver.”\n\nSkripal is not the first former Russian intelligence officer to be targeted on British soil.\n\nThe Business Insider compiled a list of 15 deaths in Britain which intelligence authorities suspected may have involved Russia, including Alexander Litvinenko, a former officer in the Federal Security Service (FSB). He was poisoned by radioactive Polonium-210, believed to have been slipped into a cup of tea.\n\nRobert Owen, who carried out an inquest into the Litvinenko murder, found that the FSB operation to kill Litvinenko “was probably approved by [former FSB head and current Russian Security Council Secretary Nikolai] Patrushev and also by President Putin.”\n\nAs for the murder of Washington Post columnist Jamal Khashoggi in the Saudi consulate in Istanbul, Turkey consulate, it has been met with international condemnation, not silence.\n\nA Google News search for Skripal returned 922,000 results while a general Google search returned 7,630,000 results. By contrast, searches for Khashoggi returned 20,600,000 and 73,900,000 results, respectively.\n\nJamal Khashoggi appeared on the front cover of one edition of Time’s 2018 Person of the Year issue.\n\nIn November, the Trump administration sanctioned 17 individuals over their alleged roles in Khashoggi’s killing.\n\n\"The Saudi officials we are sanctioning were involved in the abhorrent killing of Jamal Khashoggi,\" said Treasury Secretary Steven Mnuchin in a statement. \"These individuals who targeted and brutally killed a journalist who resided and worked in the United States must face consequences for their actions.\"\n\nEarlier this month, the U.S. Senate passed a resolution directing the White House to halt all U.S. military assistance linked to Saudi Arabia‘s war effort in Yemen. That measure has been directly linked to the October 2 murder of Khashoggi.\n\nThe U.S. Senate also passed a resolution condemning Saudi Arabia's Crown Prince Mohammed bin Salman for the assassination.\n\nAs reported by NBC, Turkey “has put unprecedented political pressure on Riyadh” since the Khashoggi killing.\n\nAl Jazeera, citing the Wall Street Journal, reported that the “global outcry” over Khashoggi's murder and “fallout within the royal court” had diminished Bin Salman’s influence and “dampened Saudi Arabia's appetite for risky foreign policy endeavors,” as well as soured attempts at rapprochement with Israel.\n\nTherefore, Polygraph.info finds Putin’s most recent comments related to the Skripal poisoning to be false.", "lang": "en"}