{"title": "Charity understates cervical cancer deaths in Nigeria as it unveils campaign", "subtitle": "The head of a Nigeria and Australia registered non-profit organisation claimed that of 14,000 women diagnosed with cervical cancer, 8,000 will die. But the most recent data shows a heavier burden.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-48100", "url": "https://africacheck.org/reports/charity-understates-cervical-cancer-deaths-in-nigeria-as-it-unveils-campaign/", "vclaim": "\n• None While unveiling a high-profile campaign against cervical cancer, the founder of a Nigerian charity highlighted the country’s disease burden.\n• None Dr Chris Ifediora said that of about 14,000 Nigerian women diagnosed with cervical cancer every year, just over 8,000 will die.\n• None But the most recent data shows a heavier toll - that 14,943 women are diagnosed with cervical cancer every year, while 10,403 die. \n\n\n\n\n\n\n\nWhile unveiling a campaign against cervical cancer, the head of a non-profit organisation that works in education and health in Nigeria made a startling claim.\n\nOf the “roughly 14,000 Nigerian women diagnosed with cervical cancer every year, just over 8,000 will die,” Dr Chris Ifediora\n\nas saying in September 2019.\n\n, which is registered in both Nigeria and Australia as a charity.\n\nBut do these statistics add up?\n\nIfediora told Africa Check he was correctly quoted but had rounded off the figures as he was addressing a “lay audience”. He said he had used the “raw numbers” in recent presentations and publications.\n\nHis figures were based on “data from 2017, [that] a total of 8,240 of the 14,089 Nigerian women diagnosed with cancer died”. But newer data from 2018 showed “an even worse statistic”, Ifediora said.\n\n“Current estimates indicate that every year 14,943 women are diagnosed with cervical cancer and 10,403 die from the disease.”\n\nhe wrote for the source of this data, which in turn references\n\n, where he cited 2012 data from the\n\nwith 2018 data from the\n\nThe centre is a project of the\n\n, a unit of the WHO, and the Spain-based\n\n. It focuses on preventing cervical cancer and other diseases related to the human papilloma virus (HPV).\n\nPublished in June 2019, the factsheet said that in Nigeria “current estimates indicate that every year 14,943 women are diagnosed with cervical cancer and 10,403 die from the disease”, which is the same as Ifediora’s newer stat.\n\nCervical cancer was ranked as the second most frequent in the country, after that of the breast. The number of women aged 15 and older estimated to be at risk from cervical cancer was 50.3 million.\n\non cervical cancer, which it\n\nwere 2018 estimates, but said the women at risk had risen to 53.1 million.\n\nWhat is cervical cancer?\n\n\n\n , HPV is the most common viral infection of the reproductive tract. The UN agency says that cervical cancer is “by far” the most common HPV-related disease and that nearly all cases of cervical cancer can be attributed to HPV infection. \n\n\n\n Most sexually active women and men will be infected at some point in their lives, some repeatedly. HPV is sexually transmitted, but penetrative sex is not necessary for transmission – skin-to-skin genital contact is a well-recognised mode of transmission. \n\n\n\n While most HPV infections clear up on their own, there is a risk for all women that infection may progress to invasive cervical cancer. This can take up to 20 years, or quicker if the immune system is weakened, such as when there is untreated HIV infection. \n\n\n\n that have the highest incidence rate for cervical cancer. Guinea, Burkina Faso and Mali have the highest rates.\n\nHow did WHO calculate Nigeria’s figures?\n\nhow it had arrived at the figures. “To estimate the incidence in Nigeria, the most recently observed regional incidence rates were applied to the 2018 population,” the agency’s communications office told Africa Check.\n\nThis, it said, was\n\nfrom cancer registries for Abuja (2013), Calabar (2009-2013), and Ibadan (2006-2009).\n\nFor the number of deaths, the agency directed us to\n\n, where it noted that it did not have sufficient data on Nigeria. It thus used\n\nBecause the three registries cover only about 2% of the Nigerian population,\n\nshould be “interpreted with caution”, the cancer agency told Africa Check.\n\nWhy is the share of deaths so high?\n\nKingsley Ekwuazi is a consultant obstetrician/gynaecologist at the University of Nigeria. He confirmed that the observed numbers “has to do with the number of deaths, not the risk of dying from cervical cancer”.\n\n“Cervical cancer is preventable, but the issue is that a lot of women are not aware of the importance of screening, and that [few] cancer centres in Nigeria [have] radiotherapy machines.”\n\ninclude HPV vaccination and screening, but in sub-Saharan Africa there are a number of barriers ranging from the cost and accessibility of the vaccine to weak healthcare infrastructure.\n\nThis means cervical cancer in the region is\n\n, making treatment very limited and raising the death rate.\n\nMore cases, or more awareness?\n\nExperts we spoke to had different takes on the observed trends in cervical cancer in Nigeria.\n\nDatonye Alasia is a senior consultant physician at the\n\nHe told Africa Check that poor prevention plans, late diagnosis and low access to cancer care contributed to the growing disease burden.\n\n“Cervical cancer is unique in the sense that the cause is linked to infection from HPV in addition to other risk factors which are very common in Nigeria,” he said.\n\narly onset of sex, early marriage, multiple sexual partners, co-infection with HIV and cigarette smoking, Ekwuazi said. He said the government should reduce the cost of vaccines to increase access.\n\nDr Adegboyega Fawole, an obstetrician and gynaecologist at the\n\ntold Africa Check there was more knowledge following public campaigns.\n\n“What I believe has happened over the years is that there is more awareness about cervical cancer. Every day, women are being encouraged to go for cervical cancer screening.”.\n\nAs Dr Chris Ifediora launched a campaign to reduce cervical cancer in Nigeria, he highlighted the high burden of the disease.\n\nIfediora said that of the “roughly 14,000 Nigerian women diagnosed with cervical cancer every year, just over 8,000 will die”.\n\nBut the most recent data from the WHO shows a heavier burden: that 14,943 women are diagnosed with cervical cancer every year, while 10,403 die.", "lang": "en"}