{"title": "FACT CHECK: Viral Image Claims Smithfield Foods Packages Meat Products In China Before Shipping Them Back To The US", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-01T02:24:58.000Z", "vclaim_id": "vclaim-id-47682", "url": "http://checkyourfact.com/2020/04/30/fact-check-smithfield-foods-packages-meat-china-shipping-america/", "vclaim": "A viral Facebook post shared more than 1,300 times claims meat processing company Smithfield Foods packages its products in China before shipping them back to the U.S.\n\nSmithfield Foods states on its website that none of its products have been or will be packaged in China. A spokesperson for the Food and Drug Administration (FDA) has said the claim that China is processing hogs and shipping them back to the U.S. is “absolutely false.”\n\nWH Group, a Hong Kong-based food processing company, acquired Smithfield Foods in 2013. The Facebook post alleges that Smithfield Foods packages its meat products in China before shipping them back to the U.S for sale.\n\n“I will not buy any more Smithfield meats!!” reads the post. “China bought them out… will be packaged in China!! Anyone else with me??” (RELATED: Viral Video Claims To Show People In China Tearing Down A 5G Pole To Stop COVID-19)\n\nSmithfield Foods has debunked the claim on its website, however.\n\n“Smithfield has not, does not, and will not import any products from China to the United States,” the company states. “No Smithfield products come from animals raised, processed, or packaged in China. All our U.S. products are made in one of our nearly 50 facilities across America.”\n\nThe North Carolina Pork Council poured water on the claim, noting that “the US Department of Agriculture does not allow any pork or pork products to enter our country from China.” A spokesperson for the FDA also said in an email to USA Today that the notion of China slaughtering and processing hogs and shipping them back to the U.S. is “absolutely false.”\n\nAccording to Reuters, WH Group is a publicly-traded company on the Hong Kong Stock Exchange, meaning that anyone can purchase its stock. The Smithfield Foods website asserts that WH Group has shareholders around the world, not just in China.\n\n“In fact, WH Group’s shareholders include many large U.S.-based financial institutions,” Smithfield Food says. “It is not a Chinese state-owned enterprise and does not undertake commercial activities on behalf of the Chinese government.”\n\nSocial media users shared the claim after Smithfield Foods announced on April 12 that their pork processing plant in Sioux Falls, South Dakota, would be closed indefinitely. 634 of the factory’s employees had tested positive for the coronavirus as of April 17, the Sioux Falls Argus Leader reported.\n\nOn April 15, Smithfield Food announced it would close its meat-processing plant in Cudahy, Wisconsin, for two weeks and its plant in Martin City, Missouri, indefinitely. A small number of employees at both facilities had tested positive for coronavirus, the company said in a press release.", "lang": "en"}