{"title": "L’Etat n’a pas interdit aux particuliers de vendre des masques qu’ils ont fabriqués", "subtitle": "Un message très partagé sur les réseaux sociaux s’indigne d’une interdiction faite aux particuliers qui confectionnent des masques de façon artisanale de les commercialiser. C’est faux.", "author": "www.lemonde.fr", "date": "2020-05-13T12:27:48+00:00", "vclaim_id": "vclaim-id-53590", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/05/13/l-etat-n-a-pas-interdit-aux-particuliers-de-vendre-des-masques-qu-ils-ont-fabriques_6039550_4355770.html", "vclaim": "Nous allons devoir vivre avec un masque pendant quelque temps. Depuis le début du déconfinement, son port est conseillé dès qu’on ne peut respecter les règles de distanciation physique. Il est même devenu obligatoire en certains lieux : ne pas en porter dans les transports en commun est passible d’une amende de 135 euros. Les personnels des écoles maternelles et primaires doivent également se protéger pour accueillir les élèves.\n\nDe nombreux internautes ont relayé une publication s’indignant de l’interdiction qui serait faite aux particuliers confectionnant des masques de façon artisanale de les commercialiser. Or une telle interdiction n’existe pas. En revanche, revendiquer des qualités ou des performances que l’on ne peut pas démontrer est, comme pour tout produit, une pratique commerciale trompeuse.\n\nCe que dit le message\n\nDifférentes versions de ce message sont très partagées depuis le début du mois de mai. D’une publication à l’autre, la formulation varie légèrement, mais l’idée est toujours la même : l’Etat interdirait désormais aux particuliers de vendre des masques sans passer par l’homologation des modèles, une homologation coûtant plus d’un millier d’euros.\n\nCertains comptes ont publié dans les jours qui ont suivi une mise à jour, signalant que la mobilisation des couturières avait fait bouger le gouvernement. Tous ces éléments sont faux.\n• Il est possible de vendre d’autres types de masque que les masques homologués « grand public »\n\nRien n’interdit aux couturières (et aux couturiers) de confectionner des masques et de les vendre. La mise sur le marché de masques artisanaux ne fait pas l’objet d’une autorisation ni d’une homologation, a confirmé Agnès Pannier-Runacher, la secrétaire d’Etat auprès du ministère de l’économie, dans une mise au point le 4 mai.\n\nDes tests ne sont nécessaires que pour revendiquer l’appellation de « masque à usage non sanitaire » (autre appellation des masques « grand public » homologués) et pour utiliser les logos officiels (filtration garantie et nombre de lavages possibles). Cela n’empêche pas de mettre sur le marché des produits avec de moindres performances, mais ils ne pourront pas prétendre à cette appellation de masque « grand public » (catégories 1 ou 2) telle que définie dans la note du 29 mars 2020 des ministères de la santé, du travail et de l’économie.\n\nLe respect de la norme Afnor SPEC S76-001 est recommandé mais n’est pas obligatoire. C’est un moyen privilégié pour produire des masques conformes, rappelle le ministère, mais quelle que soit la solution choisie par le fabricant, elle doit être soumise à des tests de filtration et de perméabilité conduits par un « tiers compétent » pour bénéficier de l’appellation de masque « grand public ». Il s’agit de laboratoires indépendants parmi lesquels figure la direction générale de l’armement, le Laboratoire national de métrologie et d’essais ou encore l’Institut français du textile et de l’habillement (IFTH).\n• Les deux premiers essais de matériaux sont pris en charge\n\nPour faire réaliser ces tests, combien faut-il débourser ? Rien pour ceux soumis à la direction générale de l’armement (DGA), qui met à disposition le savoir-faire de son équipe spécialisée dans les risques chimiques et bactériologiques.\n\nConcernant les tests conduits à l’IFTH, les deux premiers prototypes sont pris en charge par l’Etat ; au-delà, cela coûte 1 110 euros par prototype pour un pack « test de perméabilité », fait savoir la direction générale des entreprises (DGE). Les lavages sont pris en charge par l’Etat jusqu’à dix cycles. Au-delà, l’IFTH facture 300 euros les dix cycles de lavage, séchage et repassage additionnels.\n\nPar ailleurs, précise la DGE, si le matériau (même fournisseur, même référence) a déjà fait l’objet d’essais pour un autre fabricant, il n’est pas obligatoire de le faire tester à nouveau. Il faut toutefois présenter aux services de contrôle le rapport d’essais concernant le matériau utilisé.\n\nDes groupes de discussion se sont mis en place sur les réseaux sociaux et plusieurs couturiers et couturières partagent leur expérience sur des pages comme celle-ci : « Couture pro, législation et bonnes pratiques ».\n• La position du gouvernement sur ce sujet n’a pas changé\n\nCertes, le ministère a précisé sa note du 29 mars en actualisant la page qui y est consacrée sur le site de la DGE, afin de rassurer les couturiers non professionnels, mais l’esprit de la loi reste le même : pour commercialiser un bien, il ne faut pas revendiquer des qualités ou des performances que l’on ne peut pas démontrer. Il s’agirait, sinon, d’une pratique commerciale trompeuse, ce qui pourrait s’appliquer à n’importe quel produit.\n\nSi ces masques ne peuvent pas être vendus comme une garantie sanitaire, il est toujours bon d’indiquer la mention « masque barrière Afnor SPEC S76-001 », s’ils respectent le cahier des charges diffusé par l’Association française de normalisation. Attention, cette dernière précise que « le masque barrière n’est pas soumis à une évaluation de conformité obligatoire par des organismes notifiés ou laboratoires. Sa conception selon les règles de l’art, sa fabrication et son contrôle de qualité de la production restent à la responsabilité du fabricant ».\n\nLe ministère s’est voulu rassurant en ajoutant qu’« il n’y a pas de raison d’incriminer un vendeur s’il a spécifié que les masques vendus n’ont pas fait l’objet de test et qu’ils ne vantent pas telle ou telle capacité de filtration ».\n\nEn résumé, couturiers et couturières peuvent continuer à produire et vendre des masques, autour d’eux comme sur Internet, sans logo. Ils doivent préciser que ceux-ci n’ont pas été testés officiellement et qu’ils ne disposent pas de certification. Suivre les recommandations de l’Afnor est recommandé, mais n’est pas une garantie dans la mesure où le niveau de filtration dépend de la confection et des matériaux utilisés.", "lang": "fr"}