{"title": "Fact Check: 'Antifa Debit Card' Is NOT A Real Banking Card | Lead Stories", "subtitle": "Does the Antifa movement offer a debit card that can be funded to support looting, rioting, and gang-stalking? No, that&#039;s...", "author": "leadstories.com", "date": "2020-06-16T14:08:46-07:00", "vclaim_id": "vclaim-id-52875", "url": "https://leadstories.com/hoax-alert/2020/06/antifa-not-offering-debit-card.html", "vclaim": "Does the Antifa movement offer a debit card that can be funded to support looting, rioting, and gang-stalking? No, that's not true: The \"card offer\" appears on a German website that, according to the English translation on the site, belongs to a group that fights nationalist statements with satire and irony. The whole thing is a spoof.\n\nThe claim appeared in an Instagram post on June 9, 2020 (archived here). The post said:\n\nThis is what the post looked like on Instagram at the time of writing:\n\nAnd here is a version found on Facebook:\n\nThe first clue that this claim isn't legitimate is the name of the group behind the website: Hooligans Gegen Satzbau, which translates from German to English as \"Hooligans Against Sentence Construction.\"\n\nA review of the \"benefits\" offered by this card, as detailed on the site, include the ability to \"get demo money digitally right away\" and \"exclusive travel opportunities for demonstrations.\"\n\nBut it's in the \"platinum extras\" section where it becomes overwhelmingly obvious that this is a work of satire:\n\nClicking on the \"order\" button takes the viewer to a page offering slogan-emblazoned T-shirts and other goods. The group behind the spoof describes itself on its website:\n\nThe \"Hooligans Gegen Satzbau\", or #HoGeSatzbau for short, were founded in 2014 as a digital response to an increasing shift to the right. While neo-Nazi hooligans against Salafists, various vigilantes and patriotic Europeans planted a mood of hatred and rejection, sometimes violently, in the middle of society, the #HoGeSatzbau began to counteract this tendency in a satirical way. The #HoGeSatzbau are an initiative that works a lot with the stylistic means irony and satire and uses exaggerated clichés, preferably from the radical spectra, to invalidate them.\n\nAccording to the New York Times the far-left activists who make up the anti-fascist Antifa movement have no central leader, defined structure or membership roles. And they are also not offering a debit card.", "lang": "en"}