{"title": "Fact Check: A Person CANNOT Vote Multiple Times In Michigan Using Absentee Ballot Applications For Previous Residents | Lead Stories", "subtitle": "Can a person in Michigan send in applications for absentee ballots for people no longer living at their residence and...", "author": "leadstories.com", "date": "2020-08-11T05:30:42-07:00", "vclaim_id": "vclaim-id-73757", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-a-person-cannot-vote-multiple-times-in-michigan-using-absentee-ballot-requests-for-prior-residents.html", "vclaim": "Can a person in Michigan send in applications for absentee ballots for people no longer living at their residence and then vote multiple times? No, that's not true. According to the secretary of state in Michigan, that is not possible -- signatures on the absentee ballot application request must match the signature on the voter registration. The secretary of state warned that ballot signature fraud is a crime, often prosecuted as a felony and it is \"rarely attempted.\" A Facebook user claims they received absentee ballot applications for four people who no longer live at their residence, and they claimed they could send the applications in and then use the ballots to vote multiple times.\n\nThe claim appeared as a post (archived here) shared on Facebook on May 24, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe photograph on the post shows five envelopes with the return address from Michigan Secretary of State Jocelyn Benson in Lansing, Michigan. The poster hid everything except the city, state and ZIP Code in the address window but claims they were absentee ballot applications for four people that no longer lived at the address. \n\n\n\nThey poster claimed they could \"send all these in and receive five ballots to vote.\" \n\n\n\nA spokesperson in the Michigan secretary of state office told Lead Stories that wouldn't happen, and multiple votes wouldn't work.\n\n\n\nHere is a link to the secretary of state website with the details that an absentee ballot request must match the signature on file for the registered voter, and committing voter fraud is crime, often prosecuted as a felony. It also states that the signature on the absentee ballot request must match the signature on the voter registration.\n\nBy mailing applications to vote by mail (absentee) to all voters on the voter registration list, the state is advancing the multi-year process required by federal law to clean the list. If a person receives an application that is addressed to someone who no longer lives in their residence or is deceased, they are advised to mark the envelope as such and place it back in the mail so that the process of updating the registration list continues. In this way, the statewide mailing of applications will improve the voter list, as election clerks will be able to use mail that has been returned to clean the registration list following the appropriate verification and waiting period. It is important to note that mailed applications that are submitted must have a signature that matches the signature on the registration list to be considered valid and prompt the mailing of an actual ballot (subsequently, ballot envelopes must also be signed with matching signatures). Forging someone else's signature on an application and submitting it to receive a ballot is a crime, often prosecuted as a felony. It is rarely attempted. The mailing of applications by the government does not make it easier to commit such a crime, as the applications are also mailed by both political parties and many other organizations ahead of most elections. For years, the application form has also been freely available online for download.\"\n\nThe secretary of state's office describes the process of vetting the signature here.\n\nOnce your request is received by the local clerk, your signature on the request will be checked against your voter registration record before a ballot is issued. You must be a registered voter to receive an absent voter ballot, but you can register and apply for an absent voter ballot at the same time. Requests for absent voter ballots are processed immediately. Absent voter ballots may be issued to you at your home address or any address outside of your city or township of residence.\"", "lang": "en"}