{"title": "No, this is not a photo of an 'unmarked police car' which tried to pull over a woman in Australia", "subtitle": "A photo has been shared thousands of times in multiple Facebook posts alongside a lengthy caption that states a vehicle pretending to be an unmarked police car tried to pull over a women in Queensland, Australia. The post is misleading; the photo shows the aftermath of an incident in which a policeman was hit by an allegedly stolen car in a different part of Queensland.", "author": "factcheck.afp.com", "date": "2019-05-03T09:10:20+02:00", "vclaim_id": "vclaim-id-84172", "url": "https://factcheck.afp.com/no-not-photo-unmarked-police-car-which-tried-pull-over-woman-australia", "vclaim": "No, this is not a photo of an 'unmarked police car' which tried to pull over a woman in Australia\n\nA photo has been shared thousands of times in multiple Facebook posts alongside a lengthy caption that states a vehicle pretending to be an unmarked police car tried to pull over a women in Queensland, Australia. The post is misleading; the photo shows the aftermath of an incident in which a policeman was hit by an allegedly stolen car in a different part of Queensland.\n\nThe photo was shared more than 11,000 times after being shared in this Facebook post on April 15. It shows police officers standing next to a silver car.\n\nA police car, which resembles the ones shown in pictures posted to the verified Instagram account of Queensland Police Service here and here, can also be seen on the foreground.\n\nThe lengthy caption says, in part: “#4pm and Chloe was driving to visit a friend at Southport from Toombul when an UNMARKED police car pulled up behind her and put its lights on.\n\n Her parents have always told her never to pull over for an unmarked car on the side of the road, but rather wait until they get to a service station,police station or even a McDonalds etc. So Chloe remembered her parents' advice, and telephoned 112 from her mobile phone. YES 112. This connected her to the 000 service she told the dispatcher that there was an unmarked car with a flashing blue light behind her and that she would not pull over right away but wait until she was in a service station or busy area.\n\n The dispatcher checked to see if there was a police car where she was and there wasn't and he told her to keep driving, remain calm and that he had back-up already on the way.\n\n Ten minutes later 4 police cars surrounded her and the unmarked car behind her.\n\n ..# One policeman went to her side and the others surrounded the car behind.\n\n They pulled the guy from the car and tackled him to the ground........the man was a convicted rapist and wanted for other crimes.”\n\nBelow is a screenshot of the post:\n\nThe photo was also shared on Facebook alongside the same caption here and here.\n\nA Google reverse image search found the photo used in the misleading post was originally tweeted here by Brisbane-based ABC reporter Rachel Riga on September 27, 2018.\n\nThe tweet says: “A heavy police presence in Booval, west of Brisbane, this morning after an officer was critically injured when he was allegedly struck by a stolen vehicle. @abcbrisbane”\n\nQueensland Police issued this the same day titled: “Attempted murder charges after officer injured in Booval”.\n\nThe first paragraph of the statement says: “Police have charged two teenagers with attempted murder after a constable from the Goodna Police Station was struck by a vehicle in Booval early this morning.”\n\nThe same image was published here in an ABC report dated November 23, 2018, about two months later, which said the officer injured in the Booval assault had been released from hospital.\n\nQueensland Police told Yahoo News Australia here on April 15, 2019, that the misleading posts were a \"hoax\".\n\nThe misleading Facebook post claims the incident happened between Southport and Toombul, Queensland. Booval is west of the two locations and the commute in-between.\n\nBelow are Google Maps images show the relevant parts of Queensland; Booval is circled in orange:", "lang": "en"}