{"title": "Analysis | More than two years later, Trump’s wall remains unbuilt", "subtitle": "The president insists he's building \"the wall,\" but it's actually a much more modest system of fences and vehicle barriers, many of which are simply being replaced.", "author": "www.washingtonpost.com", "date": "2019-09-06T07:00:02.085Z", "vclaim_id": "vclaim-id-86302", "url": "https://www.washingtonpost.com/politics/2019/09/06/more-than-two-years-later-trumps-wall-remains-unbuilt/", "vclaim": "Nevertheless, this is the false claim Trump most often repeats. As of Aug. 5, the president had said 190 times that a border wall was under construction, according to The Fact Checker’s database tracking all of Trump’s false or misleading statements. (The remarks above, from Wednesday, show the count is higher by now.)\n\nTrump said Mexico would pay for the wall, but Mexico refused. Trump asked Congress in 2018 for $25 billion to cover the cost, but Congress refused. Lawmakers appropriated $1.57 billion, restricted to “fencing” such as “currently deployed steel bollard designs.” That means hollow steel beams spaced several inches apart, a design that allows U.S. border agents to see into Mexico.\n\n“But the U.S. Army Corps of Engineers has completed just about 60 miles of ‘replacement’ barrier during the first 2½ years of Trump’s presidency, all of it in areas that previously had border infrastructure,” The Post’s Nick Miroff and Josh Dawsey reported Aug. 27. For this fact check, a CBP spokesman said the most up-to-date total is “approximately 64 miles of new border-wall system in place of dilapidated designs.”\n\nThe Post reported of the 450-mile project, “The height of the structure will vary between 18 and 30 feet, high enough to inflict severe injury or death from a fall.” The steel bollard design also is sturdier than some of the dilapidated fences it is replacing (see this CBP video for a comparison).\n\nThese 11 items would be funded by redirecting $3.6 billion in funds Congress appropriated for dozens of deferred military projects. One of the more significant construction projects involves “approximately 52 miles of a new primary pedestrian fence system” in the Laredo, Tex., area, at a projected cost of $1.27 billion, according to the Defense Department. Another involves “replacement of 31 miles of vehicle barriers with new pedestrian fencing” in the Yuma, Ariz., area, at a projected cost of $630 million.\n\nCBP on Aug. 24 tweeted that more than 60 miles had been completed and that the agency expected to finish 450 miles by 2020; the administration has said 110 miles would be new construction where none exists. For this fact check, CBP spokesman Carlos Diaz told us the Trump administration is planning for “529 miles of new border wall system” (not 450 miles), of which “165 are new border and levee wall system” where none previously existed (not 110 miles). We asked why both totals had increased by more than 50 miles over the course of two weeks. Diaz said the difference may be in adding new projects funded by the Defense Department, announced in recent days, but added that he wasn’t sure and did not respond to follow-up questions by deadline.\n\nAn ongoing legal challenge could derail Trump’s funding plan, though the Supreme Court has allowed the administration to proceed while the case works its way through the courts. The plaintiffs and Democratic leaders in Congress say Trump is violating the separation of powers in the Constitution, raiding funds that lawmakers designated for non-border projects.\n\nIn February, Trump declared the situation at the border — hundreds of thousands of mostly Central American migrants seeking entry to the United States — a national emergency. CBP figures show that from January through July, U.S. authorities apprehended more than 600,000 people trying to cross the border without authorization, and encountered more than 100,000 others who were deemed inadmissible.\n\nAs The Post reported, Defense Secretary Mark T. Esper “relied on an obscure part of the U.S. code governing the military” to redirect the $3.6 billion toward the fences and barriers and away from projects such as schools for the children of members of the military and rebuilding efforts in Puerto Rico after Hurricane Maria.\n\nThe Post reported: “Known as Section 2808, the law allows the defense secretary, during national emergencies requiring the use of the armed forces, to tap military construction funds without sign-off from Congress for projects necessary to support those troops. Esper deemed the barriers necessary to support the troops Trump deployed to the border to help Customs and Border Protection with an influx of primarily Central American migrant families.”\n\nReplacing dilapidated vehicle barriers and weathered fencing with newer, sturdier stuff is the kind of routine government business that predated Trump. It’s fair to say Trump is trying to put this routine business on steroids, but that’s still a far cry from the massive new bulwark made of concrete that he promised for so long.\n\nFurthermore, only 64 miles of fences and barriers have been built during Trump’s presidency, far short of the 1,000 miles he once pledged, and far short of the 450 to 529 miles he now pledges. The new construction so far replaced older fences and barriers. So we will reaffirm our Three Pinocchio ruling.", "lang": "en"}