{"title": "Does Pres. Buhari Own A House In Abuja? #YES", "subtitle": "", "author": "dubawa.org", "date": "2019-07-25T07:14:07+00:00", "vclaim_id": "vclaim-id-24939", "url": "https://dubawa.org/does-pres-buhari-own-a-house-in-abuja-yes/", "vclaim": "CLAIM: President Buhari has no house in Abuja – Senator Orji Uzor Kalu\n\nCONCLUSION: FALSE, because Buhari himself declared that he owns a house in Abuja!\n\nOn Saturday July 13, 2019, Nigeria’s Senate Chief Whip, Orji Uzor Kalu, said that President Muhammadu Buhari is the only Head of State without houses in Abuja, the Federal Capital Territory.\n\nHe was quoted by several newspapers as he emphasised that the president appreciates people who have the poor at heart and not those who amass wealth.\n\n“I have known him now for 32 years. He and former military President Babangida. He has not changed. Think of it, a man that ruled Nigeria as military head of state and has no house in Abuja or Lagos. He does not have a house in Port Harcourt or Ibadan,” he said.\n\n“If you go to his house in Daura, it is the same house, the same small house he built long ago. The television I saw there when I went there last year for Sallah – that television must have been bought in 1973.”\n\nBut, is this true?\n\nTo start with, we reached out to Mr Kalu via telephone and email, but five days after, he is yet to respond to our request.\n\nThis fact-check platform, however, carried out its own independent check on the claim. While there is no evidence that President Buhari has a house or houses in Ibadan and Lagos, it CERTAIN that he owns a house in Abuja and landed property in Port Harcourt.\n\nIn fact, the president himself admitted this.\n\nIn a statement signed by Garba Shehu, Senior Special Assistant to the President on Media and Publicity, on September 3, 2015, he admitted that President Buhari has five properties located variously in Kaduna, Katsina, Kano, Port Harcourt and Abuja.\n\nThe statement explained the details of what he (Buhari) declared in his asset form to the Code of Conduct Bureau (CCB).\n\n“The (CCB) documents also revealed that President Buhari had a total of five homes, and two mud houses in Daura.\n\n“He borrowed money from the old Barclays Bank to build two of his homes. President Buhari also has two undeveloped plots of land, one in Kano and the other in Port Harcourt. He is still trying to trace the location of the Port Harcourt land.\n\n“In addition to the homes in Daura, he has farms, an orchard and a ranch. The total number of his holdings in the farm include 270 heads of cattle, 25 sheep, five horses, a variety of birds and a number of economic trees.\n\n“The documents also showed that the retired General uses a number of cars, two of which he bought from his savings and the others supplied to him by the Federal Government in his capacity as former Head of State.\n\n“The rest were donated to him by well-wishers after his jeep was damaged in a Boko Haram bomb attack on his convoy in July 2014“, the statement read in full.\n\nBased on the admittance from the presidency and what was declared to the CCB during his first term as president, it appears that the Chief Whip, Orji Kalu may have lied in order to make the President appear modest.", "lang": "en"}