{"title": "No, esta pareja gay no asesinó a su hijo; tampoco es ecuatoriana", "subtitle": "En redes sociales circula desde el 22 de junio de 2019 la imagen de dos hombres con un menor y la leyenda “VIOLADORES”. La publicación asegura que se trata de una pareja ecuatoriana que violó y asesinó al hijo que habían adoptado. También afirma que están prófugos por lo que piden compartir su fotografía para dar con ellos. Pero la publicación es falsa. En realidad, se trata", "author": "factual.afp.com", "date": "2019-06-28T22:19:54+02:00", "vclaim_id": "vclaim-id-23274", "url": "https://factual.afp.com/no-esta-pareja-gay-no-asesino-su-hijo-tampoco-es-ecuatoriana", "vclaim": "No, esta pareja gay no asesinó a su hijo; tampoco es ecuatoriana\n\nEn redes sociales circula desde el 22 de junio de 2019 la imagen de dos hombres con un menor y la leyenda “VIOLADORES”. La publicación asegura que se trata de una pareja ecuatoriana que violó y asesinó al hijo que habían adoptado. También afirma que están prófugos por lo que piden compartir su fotografía para dar con ellos. Pero la publicación es falsa. En realidad, se trata de una familia argentina que vivió un caso de discriminación.\n\n“NIÑO VI0LADO Y ASESINAD0 POR PAREJA HOM0SEXUAL ECUATORIANA QUE LO HABIA ADOPTADO GRACIAS A LAS NUEVAS LEYES APROVADAS. ELLOS ESTAN PROFUGOS, COMPARTIR ESTA IMAGEN PARA AYUDAR A DAR CON SU PARADERO Y SEAN CAPTURADOS”, afirma la publicación que fue compartida 135.000 veces en Facebook. La imagen también circuló en Twitter.\n\nLa publicación ha generado una polémica que suma cerca de 2.000 comentarios. “Ojalá los agarran y que la sociedad entienda de una vez .. no ir en contra de la voluntad De Dios.. el creo male and female asi crear sagrada familia”, “Esto es verdad han salido muchas noticias a luz como por ejemplo una pareja de lesbianas asesinaron a un su hijo por que no se quería vestir como niña entre otros casos esto es real y aunque no lo acepten!!”, comentan algunos usuarios.\n\nEn otros comentarios se considera el bulo como una artimaña de quienes están en contra del matrimonio igualitario en Ecuador: “Hay que publicar noticias absurdas para que la gente saque su homofobia a flote y lo peor es que muchos ni siquiera contrastan en la noticia y ven que es un bulo” o “La adopción de personas del mismo sexo NO HA SIDO aprobada en Ecuador!!!! Dónde viven por Dioooos!!!!!!”.\n\nEl 12 de junio pasado Ecuador aprobó el matrimonio igualitario, tras un histórico fallo de su máximo tribunal que modifica la Constitución de un país históricamente conservador. Sin embargo, la Corte Constitucional aclaró (1) que en ninguna parte de la sentencia se hace referencia a la adopción de niños por parte de parejas del mismo sexo, algo que se mantiene prohibido en el país.\n\nRealizando una búsqueda inversa*, AFP Factual encontró que la misma imagen había sido publicada por medios argentinos en junio de 2018. Con esa fotografía se ilustraba el caso de una pareja que sufrió discriminación homofóbica en un hospital cuando un pediatra se negó a atender a su hijo, argumentando que “no estaba la madre” presente en ese momento.\n\nContactado por AFP Factual en Argentina, Jorge Palaia -quien aparece a la derecha de la imagen viralizada- confirmó que la imagen retrata a su familia.\n\n“La foto es del Facebook de Silvio [su pareja]. Es de la primera vez que salimos nosotros a cenar con el bebé, de una parrilla de la ciudad, el año pasado”, explicó Palaia, quien se dedica a la seguridad informática.\n\nEl hombre narró que ha detectado que la imagen circula desde entonces en las redes con diversas afirmaciones. El año pasado “era una publicación en un sitio web que decía que nosotros habíamos robado a la criatura, que habíamos asesinado a la madre de la criatura, que la habíamos tirado por un barranco, que al chico lo habíamos violado, mutilado y asesinado y no sé cuántas estupideces más”, lamentó.\n\nAsí, Palaia confirmó a la AFP que el niño vive y que la familia continúa residiendo en Arrecifes, al norte de la provincia de Buenos Aires. “Silvio hace trabajos comunitarios, él atiende y da de comer en comedores y cocina para 80 chicos”, precisó.\n\nPor lo tanto, no es cierto que la imagen viralizada sea de un matrimonio ecuatoriano que asesinó al hijo que adoptaron. Se trata de una familia argentina que cobró notoriedad luego de ser víctima de un caso de discriminación en un hospital.", "lang": "es"}