{"title": "Flamenguista que vendeu casa e carro para ir ver o mundial no Catar pede ajuda para voltar ao Brasil #boato", "subtitle": "Boato – O flamenguista que vendeu a casa e o carro para ir ver o mundial no Catar está pedindo ajuda para voltar ao Brasil. Após a derrota de seu time para o Liverpool, Nelson gravou um vídeo chorando.", "author": "www.boatos.org", "date": "2019-12-31T00:21:37+00:00", "vclaim_id": "vclaim-id-46850", "url": "https://www.boatos.org/esporte/flamenguista-vendeu-casa-e-carro-mundial-no-catar-pede-ajuda.html", "vclaim": "Boato – O flamenguista que vendeu a casa e o carro para ir ver o mundial no Catar está pedindo ajuda para voltar ao Brasil. Após a derrota de seu time para o Liverpool, Nelson gravou um vídeo chorando.\n\nPara muitos, futebol é apenas um esporte. Mas, para outros, é quase uma religião. Por isso, vemos tantas histórias de torcedores fanáticos que fazem loucuras pelo time do coração, que vão desde pagar promessas curiosas até, quem diria, vender a própria casa e o carro. Supostamente, é o caso de uma história que começou a circular na internet recentemente.\n\nDe acordo com uma publicação que está sendo compartilhada no Facebook e, principalmente, no WhatsApp, um flamenguista que teria vendido a única casa e carro que tinha para ir ver o mundial do seu time no Catar agora estaria pedindo ajuda para voltar ao Brasil. Após a derrota do Flamengo para o Liverpool, no último dia 21, Nelson supostamente gravou um vídeo chorando e fazendo o apelo aos amigos para retornar para casa. Veja o texto original da postagem que está rodando online:\n\nO VERDADEIRO “MANÉ” *FLAMENGUISTA QUE VENDEU A CASA E O CARRO PARA IR VER O FLAMENGO NO MUNDIAL PEDE AJUDA PARA VOLTAR PARA CASA*, fica por aí mesmo MANÉ… Torcedor fanático do Flamengo, Nelson vendeu A CASA e o único CARRO que tinha para ir torcer para o flamengo no Qatar. Após derrota do seu time para o Liverpool por 1×0 no estádio internacional Khalifa, Nelson gravou um vídeo chorando pedindo ajuda para os amigos para voltar para casa.\n\nFlamenguista que vendeu casa e carro para ir ver o mundial no Catar pediu ajuda para voltar ao Brasil?\n\nObviamente, o caso viralizou e virou motivo de piada entre os internautas, principalmente torcedores “rivais” do clube do Flamengo. Mas será mesmo que o flamenguista que vendeu casa e carro para ir ver o mundial do time no Catar pediu ajuda para voltar ao Brasil? A resposta é não! E o porquê você vai entender a seguir.\n\nO primeiro fato que nos leva a acreditar que essa história não passa de balela é que a mensagem da publicação que está sendo compartilhada carrega todas as características de boatos online: é vaga (identifica o tal torcedor apenas como “Nelson”), alarmista (tem um tom de apelo), possui erros de português e não cita fontes confiáveis que confirmem o que está sendo noticiado.\n\nEm segundo lugar, após a temporada positiva do Flamengo em 2019 (com a conquista de dois títulos importantes no Campeonato Brasileiro e na Copa Libertadores da América), várias fake news relacionadas ao clube surgiram na internet, inclusive, no estilo “antiflamenguismo”. Algumas delas nós até já desmentimos aqui no Boatos.org, como a que dizia que o jornalista falecido Ricardo Boechat teria escrito o texto “Isso é Flamengo” sobre falcatruas do rubro-negro carioca; a que especulava que o Flamengo teria vendido o Mundial de Clubes para o Fifa e para o Liverpool; e, ainda, a falsa história sobre o arrastão da torcida do Flamengo na cidade de Doha, no Catar, que teria registrado os primeiros assaltos da história após o ocorrido.\n\nAlém disso, ao buscarmos sobre o assunto em fontes confiáveis de notícias sobre o pedido do torcedor fanático “Nelson”, nada encontramos. Aliás, por falar em fontes confiáveis, chegamos ao terceiro fato. O site citado na publicação trata-se nada mais nada menos que de uma rede de fake news que já teve uma série de notícias desmascaradas no Boatos.org (a última foi sobre o Netflix ter perdido milhões de seguidores após especial de Natal do Porta dos Fundos).\n\nE, por fim, em quarto lugar, ao buscarmos pela foto que está sendo usada para espalhar essa história e enganar os internautas, descobrimos que ela foi tirada de outro contexto, que nada tem a ver com futebol ou com o Flamengo.\n\nA imagem do homem chorando é, na verdade, de Samuel de Souza Valdivino, preso na cidade de Lucas do Rio Verde (MT) por tráfico de drogas e por incitar ataque de integrantes da facção criminosa Comando Vermelho (CV) a agentes de segurança pública. Samuel enviou áudios no WhatsApp com ameaças após suspensão das visitas aos presos da Penitenciária Central do estado, em Cuiabá. Na ocasião, foi preso em flagrante traficando drogas e chorou depois de ser levado pela Polícia Civil e Polícia Militar.\n\nResumindo: A história que está sendo compartilhada na internet sobre um flamenguista que vendeu a casa e o carro para ir ver o jogo do Flamengo e Liverpool em Catar e que estaria pedindo para voltar ao Brasil não passa de um boato que foi espalhado por um site de fake news. O homem chorando na foto é um traficante preso no Mato Grosso.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}