{"title": "India In Lockdown: No, Jio Is Not Offering A Free Recharge Of ₹498", "subtitle": "A spokesperson for RIL confirmed that the website was not linked to Jio.", "author": "www.boomlive.in", "date": "2020-03-26T15:31:44+05:30", "vclaim_id": "vclaim-id-43186", "url": "https://www.boomlive.in/fake-news/india-in-lockdown-no-jio-is-not-offering-a-free-recharge-of-498-7373", "vclaim": "A viral message claiming that Jio is offering free recharge of ₹498, during the nationwide lockdown due to Coronavirus, is fake. A spokesman for Reliance Industries Ltd confirmed with BOOM that the website link being shared along with the message is not associated with Jio.\n\nThe fake message is viral in the backdrop of Prime Minister Narendra Modi announcing a 21-day national lockdown to arrest the spread of the deadly Coronavirus in India, on March 24, 2020. Demand for internet services have shot up as more Indians stay at home.\n\n\n\nThe message caption when translated from Hindi reads, \"Jio is giving a free recharge of ₹ 498 to all Indian users in this difficult situation. So just click on the link below to get your free recharge. Please note: This offer is limited to 31 MARCH only!\" It also carries a link to the fake website - jiofreecharge.\n\nBOOM received the forward on its WhatsApp helpline number (7700906111) inquiring about its veracity.\n\nOn searching with the keywords - 'Jio 498' we found that the same false claim was being shared with a link to another fake website.\n\nClick here to view, and here for an archive\n\nBOOM contacted a Reliance Industries Ltd's spokesperson who said that \"This is not Jio's website. We have already reported the website to block them.\"\n\nWhile writing this article, on opening the link in the viral message - 'jiofreerecharge', it showed that the website could not be reached.\n\nHowever on opening another fake site - jio-offer.online that is also being shared, it opens with an image of Mukesh Ambani and the header above reading, \"Free 498 Recharge For All Jio Users\". On scrolling below the site asks users to enter their personal details like name, mobile number, and state.\n\nClick here to view an archive.\n\nThe site mentions that it is not affiliated with Jio, however it uses the logo of the company and it is not clear what the site plans to do with the data being collected. This resembles techniques used by phishing sites that collect data aim of the site is to harvest personal details such as name and contact numbers.\n\nBOOM has previously debunked such messages that promised free schemes and offers that were hosted on phishing websites. Read the detailed story below.", "lang": "en"}