{"title": "Onda de desinformação sobre índios inclui falsa venda de reserva para empresa irlandesa", "subtitle": "Contrato foi anulado pela Justiça e era, na verdade, para venda de créditos de carbono", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-39794", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/onda-de-desinformacao-sobre-indios-inclui-falsa-venda-de-reserva-para-empresa-irlandesa/", "vclaim": "É falso um texto compartilhado no Facebook afirmando que terras indígenas em Rondônia teriam sido vendidas para uma organização irlandesa e que a negociação teria sido anulada pela Justiça.\n\nNa realidade, um contrato para a venda de créditos de carbono, celebrado entre uma empresa irlandesa e uma associação indígena, foi suspenso em 2012 por decisão judicial provisória, a pedido da Advocacia Geral da União (AGU).\n\nO contrato previa que a empresa irlandesa teria os direitos sobre os créditos de carbono gerados pela preservação da floresta pelos indígenas nos trinta anos seguintes. No entendimento da Justiça, os termos do acordo seriam ilegais e abusivos.\n\nCaso fosse um contrato de venda, ele também seria considerado ilegal, pois a Constituição não permite a venda de terras indígenas.\n\nO contrato foi assinado em 2011 pela irlandesa Celestial Green Ventures PL e a Associação Indígena Awo “Xo” Hwara, organização que é apontada no documento como representante das terras indígenas de Igarapé Lage, Rio Negro-Ocaia e Igarapé Ribeirão, localizadas em Guajará-Mirim, em Rondônia. A Celestial Green Ventures já havia feito negociações semelhantes\n\nO valor total do contrato era de US$ 13 milhões, que seriam pagos à associação indígena em parcelas anuais de US$ 445 mil, ao longo de 30 anos. No entanto, nada chegou a ser pago, porque a venda de créditos de carbono foi anulada pela Justiça Federal em Rondônia em 2012, a pedido da AGU.\n\nUm dos argumentos foi de que a Fundação Nacional do Índio (Funai) não participou da articulação. Segundo a legislação, as terras são de uso exclusivo dos indígenas e o aproveitamento dos recursos só pode ser efetivado se o governo federal concordar.\n\nA anulação do contrato foi confirmada em 2018, decisão a que se refere o texto verificado pelo Comprova. O processo transitou em julgado em junho de 2019, ou seja, não cabe mais recurso.\n\nEsta verificação do Comprova analisou um texto publicado no site Terça Livre, compartilhado em uma página de apoio ao ministro Sergio Moro e pela página República de Curitiba no Facebook.\n\nFalso para o Comprova é o conteúdo divulgado de modo deliberado para espalhar uma mentira.\n\nPara esta verificação, o Comprova consultou o andamento do processo de número 0012239-70.2012.4.01.4100 no site da Justiça Federal em Rondônia (Para visualizar os documentos, você deve acessar a área “inteiro teor”).\n\nAlém disso, entramos em contato com as assessorias de imprensa da Funai e da AGU e ouvimos Pedro Soares, gerente de REDD+ (Redução das Emissões por Desmatamento e Degradação) da ONG Instituto de Conservação e Desenvolvimento Sustentável da Amazônia (Idesam).\n\nO Comprova não conseguiu acesso à íntegra do contrato entre a Celestial Green e a Associação Indígena Awo “Xo” Hwara.\n\nAtravés de pesquisas pelo CNPJ da empresa no site da Receita Federal, foi possível encontrar dois cadastros de 1997 com o nome da associação, um deles inativo desde 2008 e o outro ativo . Porém, o Comprova não conseguiu contato com a entidade através dos telefones que estão disponíveis.\n\nVocê pode refazer o caminho da verificação do Comprova usando os links para consultar as fontes originais.\n\nO que é o mercado de créditos de carbono\n\nO mercado de créditos de carbono do Redução das Emissões por Desmatamento e Degradação (Redd) prevê que uma entidade pode pagar outra por ela ter evitado a emissão de gases que provocam o efeito estufa (por meio de ações como a redução do desmatamento). Cada crédito é equivalente ao aquecimento global causado por uma tonelada métrica de dióxido de carbono (CO2).\n\nO Redd é um mecanismo voltado para o pagamento daqueles que preservam florestas, reconhecendo que mantê-las de pé ajuda a conter a emissão de gases estufa. O conceito vem sendo desenvolvido desde 2003 nas Conferências do Clima organizadas pela Organização das Nações Unidas (ONU). Umas das discussões é de que maneira países desenvolvidos podem remunerar países em desenvolvimento que conservam suas florestas.\n\nPor que o contrato foi anulado?\n\nSegundo as decisões dos juízes, há dois argumentos principais para a anulação do contrato: o fato de que a lei prevê consulta às comunidades indígenas nas negociações e que a Funai deveria ter sido contatada. Para isso, usam como base o artigo 8º do Estatuto do Índio artigo 231 da Constituição Federal\n\nTambém foi apontado que o uso das terras indígenas é exclusivo dos povos indígenas e que, apesar do direito ao uso, as terras são da União.\n\n, avaliou que não pode haver exploração comercial das terras indígenas, pois, ao garantir esse direito, o objetivo é de preservar a cultura e as tradições desses povos. A juíza classificou ainda como “abusiva” a cláusula do contrato “que impede o uso da terra, dos rios e dos lagos pelos seus ocupantes tradicionais”.\n\nEm entrevista ao Comprova, Pedro Soares, gerente de REDD+ do Idesam, afirmou que os projetos de Redd deveriam prever apenas ações para redução de desmatamento ilegal e atividades que não vão contra o plano de gestão dessas terras. “Qualquer coisa fora disso, que vá restringir atividades tradicionais, é errada e não pode ser feita dentro de um contrato do tipo”, disse.\n\nEm entrevista ao Comprova, o diretor de Justiça Socioambiental da WWF, Raul Silva Telles do Valle, afirmou que, em geral, indígenas deveriam ter o direito de comercializar créditos de carbono de suas terras. “Se eles têm o direito de usar a terra, eles podem decidir se pode desmatar ou não. (…) Assim como, se explorar madeira, eles que vão vender. (…) Nessa mesma lógica, o carbono não é algo em si, mas é a ação de abrir mão de desmatar e de isso ser reconhecido por terceiros como um benefício para a humanidade”, afirmou.\n\n, a Funai consultou a Advocacia-Geral da União (AGU) sobre a possibilidade de vender créditos de carbono em terras indígenas. A AGU afirmou que era necessário debater a questão para definir leis e políticas públicas a respeito.\n\napontou risco nesse tipo de contrato por questões como a dificuldade de confirmar que essas organizações indígenas representem os povos indígenas envolvidos, além de “violações que têm sido verificadas à autonomia e aos direitos dos povos indígenas”.\n\nTanto a Constituição Brasileira, quanto a Convenção 169 da OIT (Organização Internacional do Trabalho), que trata de povos indígenas e tribais, preveem a criação de um protocolo de que defina o que deve ser considerado consulta oficial a um povo indígena. O\n\nA Celestial Green Ventures era uma empresa que dizia se dedicar a financiar projetos de compensação de carbono, ou seja, iniciativas de reflorestamento ou preservação de florestas com o objetivo de compensar a emissão de gás carbônico por empresas. A informação está em para o site de jornalismo investigativo Agência Pública em 2012.\n\nsite do Companies Registration Office , órgão do governo irlandês para registro de empresas, a Celestial Green Ventures foi criada em Dublin, capital irlandesa, em 2010, mas foi liquidada em 2016.\n\nEm que contexto foi feito o contrato?\n\nOs contratos entre a Celestial Green e diferentes povos indígenas foram feitos no contexto do avanço do debate sobre o Redd, que seria uma recompensa em dinheiro a governos, pessoas jurídicas ou projetos que tenham reduzido sua emissão de gases estufa, por meio da redução do desmatamento.\n\nUm dos mecanismos do Redd é o mercado voluntário de créditos de carbono – chamado assim porque os créditos obtidos por meio dele não podem ser considerados nas metas de redução de emissões que os países tenham que cumprir. Nele, pessoas jurídicas e projetos podem vender créditos de carbono fiscalizados por entidades independentes da ONU.\n\nO que diferencia o mercado voluntário do mercado obrigatório (ou regulado) é que ele não está atrelado aos acordos internacionais vigentes. Para o Redd, isso muda em 2020, quando entra em vigor o Acordo de Paris, e ele passará a integrar o mercado regulado.\n\nDe acordo com Pedro Soares, da ONG Idesam, o contrato da Celestial Green era um projeto mal-intencionado e mal feito. “Ela (a empresa) tentou se aproveitar de um mecanismo (Redd) em construção para um benefício próprio. A gente acredita que, se houvesse regulamentação de Redd no Brasil, esse projeto [da Celestial Green] nunca teria chegado no estágio em que chegou”, afirmou Soares.\n\nNão existe legislação federal no Brasil que defina as regras de Redd, tampouco suas particularidades em relação a povos indígenas. Alguns estados, como Acre, Rondônia, Amazonas e Mato Grosso, criaram leis estaduais sobre o tema.\n\nEm 2015, a portaria nº 365 do Ministério do Meio Ambiente instituiu o Programa de Monitoramento Ambiental dos Biomas Brasileiros e, no ano seguinte, o governo brasileiro lançou sua Estratégia Nacional para REDD+ . Apesar disso, não há lei que especifique as regras de como isso deve ocorrer.\n\nO mercado obrigatório de créditos de carbono consiste atualmente no Mecanismo de Desenvolvimento Limpo (MDL), que entrou em vigor em 2005 e foi previsto pelo Protocolo de Kyoto . O MDL é regulado pela ONU. Por meio dele, países desenvolvidos apoiam projetos de redução de emissões de gases estufa em países em desenvolvimento, como o Brasil, com o objetivo de cumprir suas metas ambientais.\n\nO texto foi publicado no site Terça Livre no início de setembro, mas só foi compartilhado nas páginas República de Curitiba e Sérgio Moro no dia 26. Até o dia 1 de outubro, tinha 6 mil compartilhamentos e 3,3 mil curtidas na primeira e 2,7 mil compartilhamentos e 4,9 mil curtidas na segunda.", "lang": "pt"}