{"title": "Bloco de Esquerda defende eutanásia para crianças vítimas de \"bullying\" na escola?", "subtitle": "No dia em que se debateu e foram aprovados na Assembleia da República cinco projetos de lei visando a despenalização da morte medicamente assistida, entre os quais um do Bloco de Esquerda, surgiu nas redes sociais uma publicação sugerindo que os bloquistas defendem a aplicação da eutanásia a crianças em \"sofrimento\" que sejam \"alvo de 'bullying' na escola\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-02-24T13:44:43Z", "vclaim_id": "vclaim-id-32386", "url": "https://poligrafo.sapo.pt/fact-check/bloco-de-esquerda-defende-eutanasia-para-criancas-vitimas-de-bullying-na-escola", "vclaim": "A publicação em causa, de 20 de fevereiro, destaca o símbolo do Bloco de Esquerda (BE), associando-o ao título de uma notícia sem data - \"'Quero esfaquear-me': Criança em lágrimas pede para morrer após ser alvo de bullying na escola\".\n\nEm torno dessa associação salientam-se palavras de ordem atribuídas aos bloquistas: \"Diz não ao sofrimento! Eutanásia já\".\n\nA ideia sugerida através desta publicação - reiterada na maior parte dos respetivos comentários - é simples: o BE defende a eutanásia para crianças que sejam vítimas de bullying na escola. Confirma-se?\n\nNo dia 20 de fevereiro foram aprovados na Assembleia da República, na generalidade, cinco projetos de lei (do PS, BE, PAN, PEV e IL) que, embora com algumas diferenças no método e amplitude, visam garantir a despenalização da morte medicamente assistida.\n\nRelativamente ao projeto de lei do BE, mais concretamente o Projeto de Lei 4/XIV (pode consultar aqui), consiste em definir e regular \"as condições em que a antecipação da morte, por decisão da própria pessoa com lesão definitiva ou doença incurável e fatal e que se encontra em sofrimento duradouro e insuportável, não é punível\".\n\nNa proposta dos bloquistas está determinado que o pedido de antecipação da morte \"se feito por pessoa maior, capaz de entender o sentido e o alcance do pedido e consciente no momento da sua formulação\".\n\nAliás, na exposição de motivos do diploma, os deputados do BE salientam três elementos essenciais da proposta de definição e regulação: \"Em primeiro lugar, a delimitação do universo de requerentes legítimos através da cumulação de um diagnóstico (doença incurável e fatal ou lesão definitiva), um prognóstico (a doença em causa tem que ser incurável e fatal), um estado clínico (sofrimento duradouro e insuportável) e um estado de consciência (capacidade de entender o sentido e o alcance do pedido). Em segundo lugar, o estabelecimento do respeito pela vontade livre e esclarecida do doente como requisito absolutamente imprescindível, com a consequente exclusão de menores e doentes mentais do universo de requerentes legítimos da antecipação da morte. E, em terceiro lugar, a consagração da garantia de um rigoroso cumprimento da lei, através de um mecanismo de validação prévia do procedimento seguido, mecanismo que não existe nas leis dos outros países que legalizaram a morte assistida\".\n\nTorna-se assim evidente que a publicação sob análise difunde uma ideia falsa, enganando ou induzindo em erro os leitores.", "lang": "pt"}