{"title": "Viral Message Claiming Combiflam Can Kill You Is Misleading & False", "subtitle": "while you can stop panicking about those viral social media messages, remember to take Combiflam only on your doctor's prescription.", "author": "www.boomlive.in", "date": "2017-09-05T13:18:31+05:30", "vclaim_id": "vclaim-id-75589", "url": "https://www.boomlive.in/viral-message-claiming-combiflam-can-kill-you-are-misleading-false/", "vclaim": "Will your habit of popping a pill daily, like a combiflam kill you? Yes, if viral forwards on social media are to be believed.\n\nA viral message on WhatsApp and Facebook claims that one pill of combiflam can take your life. The company itself has started recalling the tablets from the market. Please share this with your family and friends, the message claims.\n\nSo, is this true?\n\nBut first, What is Combiflam?\n\nCombiflam, a non-steroidal anti-inflammatory drug (NSAID) controls hormones in the body which cause pain and inflammation. It thus offers relief from several problems like toothache, headache, arthritis, pain in the back, other types of small injuries and menstrual cramps.\n\nThe formulation is a mixture of paracetamol and ibuprofen in fixed quantities and is therefore a more potent combination as compared to a drug only containing paracetamol.\n\nThe origin of this message dates back to 2015 when several batches of Combiflam tablets were found to be substandard and marked for recall. The Central Drugs Standard Control Organization (CDSCO) found Combiflam along with several other drugs substandard in its routine tests. (Click here for the March 2017 bulletin of CDSCO).\n\nCombiflam batch number A151195, manufactured in October, 2015, failed the disintegration test of CDSCO. Last year, the CDSCO had found Combiflam to be substandard three times — in February, April and June — for failing the same disintegration test, reported The Indian Express in April 2017.\n\nSanofi India, the company that manufacturers Combiflam, admits certain batches of the drug had 'delayed disintegration time' and steps have been taken to address it. In an email response to BOOM, Sanofi India Spokesperson said, \" Some batches of Combiflam tablets manufactured between 2015 and the first half of 2016 were found by CDSCO to have a ‘delayed disintegration’ time. This pharmaceutical parameter assesses the time taken for the a tablet to breakdown. Given that certain batches of Combiflam were experiencing delayed disintegration, they qualified as a Class III recall, wherein consumption of the product is not likely to cause adverse health consequences.\"\n\nBOOM also spoke to K Bangarurajan, Deputy Drugs Controller (India), West Zone, CDSCO who had issued a letter to all its sub-offices to keep a 'strong vigil' on the movement of 60 drugs including Combiflam. \"We did find on tests that the disintegration of the drug once consumed exceeded the time limit prescribed according to the company's own standards. This results in delayed efficacy of the drug and complications in the long term if the faulty batches are not withdrawn. While there may be nothing wrong with the contents of the drug, the effect of the drug is absorbed late. We have to ensure that the faulty batches are not available in the market and regular inspections are being carried out,\" said Bangarurajan.\n\nBut is delayed disintegration a 'cause for worry'?\n\nSanofi insists that they will not compromise on the quality of the drug and are constantly taking steps to recall the 2015 batch that were flagged as sub-standard by the regulator. But the company says patients have nothing to worry. \"So, in the case of Combiflam, though the disintegration time was delayed, doctors and patients who have prescribed or consumed Combiflam can be assured that there is no impact on the safety and efficacy of the product,\" assures Sanofi India Spokesperson.\n\nDoctors say that the normal Indian practice of popping a Combiflam without a doctor's prescription is harmful in the long run and should be strictly avoided. While there are no real dangers of 'delayed disintegration' except for delayed relief from pain, uncontrolled consumption of the tablet is more harmful, warn doctors.\n\n\"We don't recommend Combiflam for fever, viral for which paracetamol is more than enough. Too much Combiflam can produce gastric issues, stomach ulcers and kidney related problems. Since Combiflam provides faster relief as compared to only paracetamol due to its higher potency, many take the pill without supervision and get addicted to it. That is clearly avoidable,\" said Dr Hemant Thacker, Cardio-Metabolic Specialist, based in Mumbai. Combiflam is only recommended for those having arthiritis, joint pain and inflammation, said Dr Thacker.\n\nSo, while you can stop panicking about those viral social media messages, remember to take Combiflam only on your doctor's prescription. Keep an eye on batch no. A151195, manufactured in October 2015 and expiry in September 2018. Also inform your retailer to take the drug from this batch off the counter.", "lang": "en"}