{"title": "This photo shows a 1997 music festival in Berlin", "subtitle": "A photo has been shared hundreds of times in multiple posts on Facebook which claim it shows millions of people protesting against coronavirus restrictions at a rally in Berlin in late August 2020. The claim is false; the image shows a music festival in Berlin in 1997; thousands of people, not millions, protested against Covid-19 restrictions in Berlin on August 29, 2020.", "author": "factcheck.afp.com", "date": "2020-09-02T02:17:51+02:00", "vclaim_id": "vclaim-id-73366", "url": "https://factcheck.afp.com/photo-shows-1997-music-festival-berlin", "vclaim": "A photo has been shared hundreds of times in multiple posts on Facebook which claim it shows millions of people protesting against coronavirus restrictions at a rally in Berlin in late August 2020. The claim is false; the image shows a music festival in Berlin in 1997; thousands of people, not millions, protested against Covid-19 restrictions in Berlin on August 29, 2020.\n\nThe image was published on this New Zealand-based Facebook page on August 31, 2020.\n\nThe Facebook post's caption reads in part: “Yesterday in Berlin. 5 million from all over Europe gathering for up to 5 days or more as they demand their government to resign for the Unite for Freedom Rally…”\n\nOn August 29, 2020, thousands protested in Berlin against coronavirus restrictions before they were stopped by police for violating social distancing regulations, AFP reported here.\n\nThe photo has been shared hundreds of times on Facebook alongside a similar claim here, here and here . The claim was also circulating in Spanish, as AFP reported here.\n\nThe claim, however, is false.\n\nA reverse image search on Google found the photo published here on July 12, 1997, by Berlin-based aerial photography agency Euroluftbild.\n\nThe photo was taken here near the Strasse des 17 Juni.\n\nIts caption states: “Participants of the Loveparade at Ernst-Reuter-Platz - Strasse des 17. Juni music festival on the event concert site in the Charlottenburg district in Berlin, Germany”.\n\nBelow is a screenshot comparison of the image in the misleading post (right) and the 1997 photo from Euroluftbild (left):\n\nOther photos from the 1997 edition of Love Parade, an annual music festival in Berlin, can be seen here and here on Euroluftbild’s website.", "lang": "en"}