{"title": "Droga e armi: sono in aumento in Italia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-21727", "url": "https://pagellapolitica.it/dichiarazioni/7788/droga-e-armi-sono-in-aumento-in-italia", "vclaim": "Lo scorso gennaio è stata pubblicata la relazione annuale del Dipartimento per le Politiche Antidroga, che dipende dalla Presidenza del Consiglio. È il documento periodico più completo sulla vendita e il consumo degli stupefacenti nel nostro paese.\n\nLa sezione della relazione annuale dedicata alla “Prevalenza e incidenza d’uso” riporta i dati della ricerca ESPAD, un’indagine a livello europeo condotta nel 2015 in circa 35 paesi su quasi centomila studenti delle scuole superiori. La ricerca internazionale si svolge ogni quattro anni dal 1995 e per l’Italia è curata dall’Istituto di Fisiologia Clinica (IFC) del CNR, che sullo stesso tema fa anche indagini a campione annuali.\n\nIl consumo di cocaina, invece, è “sostanzialmente invariato nell’ultimo quinquennio”, quello di stimolanti e allucinogeni è stabile o in leggero calo, mentre l’uso di eroina è in netto calo rispetto ai primi anni Duemila. Altri dati utili si possono trovare nella scheda sull’Italia dell’EMCDDA, l’ente europeo per il monitoraggio del consumo di droga.\n\nPer quanto riguarda la vendita di armi, la risposta è molto semplice: si sa quante vengono prodotte in Italia, ma non quante sono destinate all’esportazione e quante invece sono vendute nel nostro paese.\n\nLa situazione è stata ben riassunta in un articolo del del novembre scorso: tutte le armi prodotte in Italia ricevono un numero di matricola dal Banco di Prova di Brescia, ma la loro destinazione finale non viene poi registrata. Abbiamo dati, inoltre, sul valore totale dell’export italiano di armamenti - contenuto nella relazione annuale del governo sul tema - che comprende però anche armi da guerra e sistemi di armamento, cioè armi non destinate alla difesa personale.\n\nsono concesse per motivi di difesa personale, per “uso venatorio” (la caccia) e per uso sportivo. Anche questi dati non sono di facile reperibilità, dice Beretta, ma vengono forniti ai giornalisti che ne fanno richiesta. Quelli a partire dal 2013 sono disponibili qui\n\nLe licenze per difesa personale sono assai poche e in calo, ma negli ultimi anni - e in particolare nel 2015 - sono molto cresciute quelle per uso sportivo e venatorio. Un’anomalia che, secondo alcune inchieste giornalistiche, dipende dalla molto maggior facilità con cui si possono acquistare armi da tenere in casa dichiarandosi cacciatori o sportivi. Dice Beretta dell’OPAL: « rivo di problematiche psichiatriche, non alcolista e non tossicomane, di fatto ha la possibilità di acquistare e possedere un’arma\n\nTuttavia, all’aumento del 2015 è seguito un calo nel 2016, tanto che il totale delle licenze in essere nel corso dello scorso anno è stato persino minore rispetto al 2013-2014. Le licenze sono poi un indicatore impreciso della vendita di armi: insomma, un aumento non emerge con chiarezza dai numeri, anche se ci sono segnali (come il picco del 2015) che lo potrebbero suggerire.\n\nAlessandro Di Battista ha dichiarato che in Italia aumenta il consumo di droghe e la vendita di armi per difesa personale. Per quanto riguarda le droghe, il rapporto più ampio sul tema dice che esso è in sostanza stabile. Per quanto riguarda le armi, ci sono alcuni indicatori indiretti - le licenze per porto d’armi - che hanno visto un netto aumento nel 2015. È però seguito un calo l’anno successivo, mentre i dati sulle vendite di armi non sono noti e quindi non è possibile avere una conferma precisa di questo (né, ragionevolmente, la può avere Di Battista). L’esponente del Movimento 5 Stelle vede insomma un presente più fosco di quanto stia scritto nei numeri: “Nì” per lui.", "lang": "it"}