{"title": "PolitiFact - Donald Trump and the fish food dump: How early reports got it wrong", "subtitle": "It was a story that seemed to reinforce stereotypes of President Donald Trump: On a visit to Japan, he was handed a box", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-10085", "url": "http://www.politifact.com/article/2017/nov/06/donald-trump-and-fish-food-dump-how-early-reports-/", "vclaim": "It was a story that seemed to reinforce stereotypes of President Donald Trump: On a visit to Japan, he was handed a box of food for a ritual feeding of carp, and after doling out a few spoons’ worth, he got impatient and dumped the rest of the box all at once.\n\nInitial reports of the food dump -- like this early video from CNN -- suggested that Trump acted on his own. This pushed the late-night Twitterverse and blogosphere into a tizzy. The website Jezebel posted a story headlined, \"Big Stupid Baby Dumps Load Of Fish Food On Japanese Koi Pond.\"\n\nOne problem: Trump didn’t just decide to dump his food on his own. Video shows he was following the lead of his host at the koi pond event, Japanese Prime Minister Shinzo Abe.\n\nHere’s a gif and a video (and another video) showing how events actually transpired -- first Abe, then Trump.\n\nPresident Donald Trump and Japanese Prime Minister Shinzo Abe feed carp at a koi pond before their working lunch at Akasaka Palace in Tokyo, on Nov. 6, 2017. (AP)\n\nSeveral journalists took to Twitter to correct the record as soon as it became clear, including Bloomberg’s Nicholas Wadhams, the Washington Post’s David Nakamura, and freelance journalist Yashar Ali, who went so far as to delete one of his previous posts and explain why.\n\nOther media tweaks were less forceful.\n\nThe Jezebel post had not been updated by the time we found it around noon on Monday. It was later updated at 12:30 p.m., but with this addendum: \"Many people have pointed out that Abe also dumped his fish food into the pond. This does not change the fact that Trump remains a big, extremely stupid baby, though I should also have noted that he is also racist, sexist and thoroughly incompetent. Thank you.\"\n\nOther reports we viewed around the same time, such as those from CNN, the New York Daily News, and the Telegraph, mentioned that Abe was first to dump his box, but usually did so several paragraphs into the story. A story by the Independent mentions that Abe was the first to dump his box, but the headline gives a different impression: \"US President trumps Abe by upending box of food into Tokyo palace koi carp pond.\"\n\nMore transparent was the tech-focused website Gizmodo, which posted a full story headlined, \"That Viral Photo of President Trump Dumping Fish Food Is Very Misleading.\"\n\nThe Gizmodo post interpreted the media's reaction this way: \"In the wide world of media mistakes, Koigate is probably somewhere between a spelling error and posting the wrong hyperlink. But you can be sure that we’ll be talking about Koigate for some time as an example of what’s wrong with the media. Because nobody is operating in good faith anymore. The year 2017 and beyond is simply a contest to see who can be outraged over the most minute details of any scandal. All while very real scandals are dismantling American democracy.\"\n\nTrump adviser Kellyanne Conway called out journalists on Twitter: \"Presumptive negativity; always ready to pounce on @POTUS. Retweet rather than report. #factfree.\"", "lang": "en"}