{"title": "FACT CHECK: Did Carl Sagan Say, ‘Somewhere, Something Incredible Is Waiting To Be Known’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-25T18:42:33.000Z", "vclaim_id": "vclaim-id-25310", "url": "http://checkyourfact.com/2019/07/25/fact-check-carl-sagan-somewhere-something-incredible-known/", "vclaim": "A post shared on Facebook claims that astronomer Carl Sagan once said, “Somewhere, something incredible is waiting to be known.”\n\nThere is no evidence that Sagan coined this saying. It appears to have originated with a 1977 Newsweek profile of him, written by a reporter, not Sagan.\n\nSagan was an American astronomer and author who worked to popularize science and space exploration amongst the general public. He played an active role in NASA’s space program, including the development of golden plagues for the Pioneer 10 and 11 space probes that are meant to communicate information about Earth to extraterrestrial lifeforms, should the probes ever encounter them.\n\nDuring his career, Sagan authored books like the Pulitzer Prize-winning “Dragons of Eden,” as well as “Cosmos,” which accompanied the 1980 space documentary series of the same name. The Daily Caller News Foundation searched these and his other works, but did not find the quote ascribed to him in the Facebook post.\n\n“The quote – ‘Somewhere, something incredible is waiting to be known’ is not Carl’s. Carl Sagan never wrote or spoke these words, nor would he,” Pam Abbey of Druyan-Sagan Associates, the company that retains copyrights and trademarks for Sagan and his wife, told TheDCNF in an email.\n\n“They were actually written by a Newsweek reporter doing a profile on him in 1977,” continued Abbey. “Dr. Sagan was not impressed with the ‘incredible,’ a word he held in low regard. He was much more interested in discovering the ‘credible.'”\n\nIndeed, the website Quote Investigator traced the origin of the expression back to a 1977 profile of Sagan in Newsweek magazine, where it appeared without quotation marks.\n\nSharon Begley, one of the authors of the piece, confirmed in an email to TheDCNF that the saying was her own writing, not a quote from Sagan.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}