{"title": "Karnataka CM’s spat with the Panchamasali Mutt seer on the stage was not over CAA", "subtitle": "﻿The Panchamasali Mutt seer in the video did not speak about CAA at all. Karnataka CM, B.S. Yediyurappa, rising angrily over a seer's statement is on an entirely different issue", "author": "factly.in", "date": "2020-01-24T11:54:08+00:00", "vclaim_id": "vclaim-id-30040", "url": "https://factly.in/karnataka-cms-spat-with-the-panchamasali-mutt-seer-on-the-stage-was-not-over-caa/", "vclaim": "A video is being shared on Facebook with a claim that the Karnataka CM, B.S. Yediyurappa, rose angrily from his seat when a seer has spoken against CAA on a stage in his presence. Let’s try to analyze the authenticity of the claim made in the post.\n\nClaim: A video of Karnataka CM’s spat with the Panchamasali Mutt seer on the stage over CAA. Fact: The seer in the video did not speak about CAA at all. The CM rose up in anger because the seer threatened the CM that the Panchamasali Lingayat community may pull out its support if the CM doesn’t back MLA Murugesh Nirani. So, the claim made in the post is FALSE.\n\nWhen a screenshot of the video in the post was searched on Google, an article written by ‘The Hindu’ newspaper was found. According to the article, the event in the video took place at the ‘Hara Jatre’ event in Harihar of Davangere district on 14th January 2020. At that event, the seer of Panchamasali Mutt, Sri Vachanananda Swami said that the Panchamasali Lingayat community may withdraw its support if the CM doesn’t support MLA Murugesh Nirani. Angered by the seer’s statement, the CM rose from his seat to leave the stage but was later pacified. The same can be read in the ANI’s tweet on the issue. So, the seer in the video didn’t speak anything against CAA, but on a different issue that made the CM angry.\n\nTo summarize, the video of Karnataka CM B.S. Yediyurappa, rising angrily over a seer’s statement on an entirely different issue is being falsely shared in the context of CAA.\n\nDid you watch our new video in the DECODE series?", "lang": "en"}