{"title": "Governo aumentou salários dos juízes em mais 700 euros por mês? (COM VÍDEO)", "subtitle": "Em publicação nas redes sociais, denunciada como sendo falsa ou enganadora, destaca-se que o primeiro-ministro António Costa \"fala em igualdade\" mas aumentou os salários dos juízes em mais 700 euros por mês, ao passo que as pensões de reforma de 300 euros obtiveram um aumento de apenas dois euros. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-09T09:00:06+01:00", "vclaim_id": "vclaim-id-45413", "url": "https://poligrafo.sapo.pt/fact-check/governo-aumentou-salarios-dos-juizes-em-mais-700-euros-por-mes", "vclaim": "\"Vivemos tempos perigosos. António Costa fala em igualdade. No entanto, pela porta da mentira, faz isto: ordenado do juiz, aumento de 700 euros por mês; pensão de 300 euros, aumento de 2 euros\". Esta é a mensagem da publicação em causa, mostrando uma imagem do primeiro-ministro António Costa e sublinhando, no final, que \"somos a favor de tabelas de pensões (mínima 600 euros e máxima 2.500 euros)\".\n\nConfirma-se que o Governo liderado por António Costa aumentou os salários dos juízes em mais 700 euros por mês?\n\nDe facto, a revisão do Estatuto dos Magistrados Judiciais foi promulgada no dia 6 de agosto de 2019, pelo Presidente da República, Marcelo Rebelo de Sousa.\n\nAtravés de uma nota publicada na página oficial da Presidência da República, o chefe de Estado começou por recordar que, desde 1990, os escalões mais elevados da carreira da magistratura judicial recebem vencimentos de base mais elevados do que o primeiro-ministro e que, \"com o presente diploma, alarga-se e acentua-se essa disparidade\".\n\n\"Corresponde tal facto a orientação parlamentar de valorização, em termos absolutos, da magistratura judicial\", escreveu o chefe de Estado, salientando que essa é uma \"orientação que se compreende e aceita\", daí o diploma ter sido promulgado.\n\nMarcelo Rebelo de Sousa chamou, contudo, a atenção para \"dois outros factos merecedores de ponderação global e inadiável\". Por um lado, referiu, há uma multiplicação de responsáveis públicos com vencimento de base superior ao do primeiro-ministro, como entidades reguladoras e de supervisão, entidades públicas empresariais e empresas públicas ou outras entidades administrativas.\n\nO outro facto, \"ainda mais complexo\", é \"o acentuar da desigualdade de tratamento em relação a outras carreiras com mais evidentes afinidades, nomeadamente a das Forças Armadas e as das forças de segurança\".\n\n\"Certamente que tal desigualdade virá a ser encarada na próxima legislatura\", ressalvou o Presidente da República, argumentando que \"foi com tal convicção e atendendo à relevância da valorização, em termos absolutos, da Justiça, e daqueles que a servem\" que se optou pela promulgação da 16.ª alteração ao Estatuto dos Magistrados Judiciais.\n\nA alteração ao Estatuto dos Magistrados Judiciais foi aprovada, na Assembleia da República, a 31 de maio de 2019, com os votos favoráveis de PS, PCP, CDS-PP e PEV, permitindo aos juízes conselheiros terem um vencimento superior ao do primeiro-ministro. Votaram contra a alteração à lei as bancadas do BE, do PSD, do PAN e o deputado não inscrito Paulo Trigo Pereira.\n\nAs alterações remuneratórias propostas para a revisão do Estatuto dos Magistrados Judiciais contemplam aumentos salariais para os juízes conselheiros na ordem de 600 a 700 euros, entre outras situações, beneficiando sobretudo os magistrados colocados nos tribunais superiores.\n\nImporta porém salientar que o aumento salarial de 700 euros não se aplica a todos os juízes. O facto é que o valor específico de 700 euros apenas será aplicado ao Presidente do Supremo Tribunal de Justiça. Seguem-se os juízes conselheiros com cerca de 600 euros de aumento salarial, os juízes desembargadores com entre 400 e 500 euros de aumento salarial e vários outros escalões e valores distintos, em alguns casos verificando-se aumentos de cerca de 100 euros.\n\nComo tal, a publicação em causa generaliza o aumento de 700 euros a todos os juizes e assim induz em erro.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nParcialmente falso: as alegações dos conteúdos são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou está incompleta.", "lang": "pt"}