{"title": "Analysis | Obama’s claim that Iran’s nuclear program has been ‘halted’ and its nuclear stockpile ‘reduced’", "subtitle": "President Obama earns Three Pinocchios for using words on the Iran talks that have little basis in fact.", "author": "www.washingtonpost.com", "date": "2018-05-01T19:47:25Z", "vclaim_id": "vclaim-id-85896", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/01/22/obamas-claim-that-irans-nuclear-program-has-been-halted-and-its-nuclear-stock-pile-reduced/", "vclaim": "We realize that White House speechwriters probably don’t want to be bothered with technical issues in such a high-profile speech but here’s a case where some further wordsmithing was needed. This isn’t the first time. A year ago, in the 2014 State of the Union, The Fact Checker handed out Pinocchios when the president claimed that the inspections allowed under the agreement were “unprecedented.” That’s way too sweeping a statement.\n\nBefore the JPOA, Iran had about 200 kilograms of 20 percent enriched uranium in a form that could be quickly converted into weapons grade material. …Today, Iran has no 20 percent enriched uranium. Zero, none. It has diluted or converted every ounce, suspended all uranium enrichment above 5 percent, removed the connections at Fordow [nuclear fuel plant] that allowed [Iran] to produce the 20 percent in the first place. Before the JPOA, Iran was making real progress, as you know, on the Arak reactor, which, had it become operational, and together with the reprocessing facility, would have provided Iran with a plutonium path to the bomb. Once fueled, the Arak facility would have been very challenging to deal with militarily. Today, Arak is frozen in place — no new components, no testing, no fuel. Before the JPOA, Iran had installed roughly 19,000 centrifuges…Today, 9,000 of those centrifuges are not operational.\n\nMoreover, while there has been no installation of new centrifuges, “it appears that the production of centrifuge components continues. Same with the Arak reactor. No new nuclear components have been installed, but it does not mean that the production of those came to halt.”\n\nDavid Albright, who heads Institute for Science and International Security, said the president’s language was “a little bit odd.” He said that the halt in Iran’s program from 2003 to 2005 was a more substantial suspension of enrichment activities. (At the Senate hearing, Blinken acknowledged the United States and its negotiating partners had abandoned United Nations Security Council demands that Iran halt enrichment as it was clear “Iran was not going to give up as a practical matter some very limited forms of enrichment in the event of an agreement.”)\n\nMoreover, Albright said it was not correct that the 3.5-percent enriched stock had been reduced; instead it has been converted from one form (“hexafluoride”) to another (“oxide”), a step that he said was taken largely for cosmetic (political) purposes. A significant portion of 20-percent enriched material has also been retained as scrap, rather than converted into fuel for a research reactor. A key aspect of the talks is to extend the “break out” period under which Iran could manufacture a nuclear weapon, but he said as a practical matter the conversion of 3.5 percent to oxide form would only add about two weeks to the break-out period, since Iran could reconvert it back into hexafluoride. (Here’s his report on this issue; this paragraph was updated for clarity.)\n\n“The ‘most dangerous’ would be a better turn of phrase,” said Jeffrey Lewis, director of the East Asia Nonproliferation Program at the Monterey Institute of International Studies. “I think the speechwriters are trying to explain something complicated in ordinary language — and maybe not quite sticking the landing.” He noted that “dilution, as the term implies, results in a net increase in material although it eliminates what you would call ‘the most dangerous’ material.” Thus, in his view, it would be misleading to suggest the threat has gone up in this period because the amount of material has gone up. But he agreed the amount of nuclear material has increased.\n\nBelow is a chart, prepared by opponents of an agreement using Albright’s and Heinonen’s research, that illustrates Iran’s build-up of nuclear material since 2009. Advocates of an agreement might argue the trend from 2009 to 2013 highlighted the need for negotiations, and both Albright and Heinonen say there are slight technical issues with the chart. (“This graph should say that material available (red) is UF6 [hexafluoride], which can be used as such for further enrichment, Heinonen said. “The rest (blue minus red), about 4 tons uranium in various chemical forms, can be reconverted to UF6. Iran has stated that it is not constructing such a facility. If converted, the number of ‘bombs’ would be higher”)", "lang": "en"}