{"title": "The proposed Renewables Obligation cut off: how much onshore wind capacity loses out?", "subtitle": "The government wants to close the Renewables Obligation to onshore wind a year early. How much capacity would miss out on its proposed grace period?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-583", "url": "https://fullfact.org/economy/proposed-renewables-obligation-cut-how-much-onshore-wind-capacity-loses-out/", "vclaim": "The proposed Renewables Obligation cut off: how much onshore wind capacity loses out?\n\nFull Fact will be factchecking claims related to the Energy Bill as it passes through Parliament, thanks to a reader who started an independent crowdfunding campaign, and everyone who donated to it. Find out more.\n\n\"… Lord Wallace, also raised the question of amending the grace period criteria to either allow all projects that had applied for planning permission access to the grace period or to consider extending the cut-off date to 8 October… Based on the department's analysis, allowing all projects with only a planning application in place could mean that anything up to 7.1 gigawatts could accredit under the renewables obligation. This figure represents all projects that had submitted an application but not yet received planning permission as at 18 June.\"\n\nThe government wants to close the financial support offered to new onshore wind farms through the Renewables Obligation (RO) a year earlier than planned.\n\nIts initial plans—rejected by the Lords—offered a grace period for projects which already had planning permission when the policy was announced. This would leave out 7.1 gigawatts worth of onshore wind projects that had applied for planning permission but not yet received a decision, which some argued was unfair. The government's assertion was that extending the grace period to include these 7.1 gigawatts would be too costly.\n\nHowever, even without the early closure, only 0.2 gigawatts of the 7.1 gigawatts would qualify for the funding offered by the RO, according to the government's central estimate.\n\nThe government told us it intends to reintroduce the closure into the bill. We don't know whether it will change its proposed grace period when it does.\n\nSome wouldn't get planning permission and some wouldn't qualify for funding before 2017\n\nThe RO is already closing to all new projects from April 2017. The plan the government wants to get approved through the Energy Bill moves the deadline for onshore wind back to April 2016. The proposed grace period would allow certain onshore wind farms that miss the 2016 deadline to qualify for the subsidy if they would have done before the 2017 cut off.\n\nThis excluded the 7.1 gigawatts of onshore wind projects that had applied for planning permission without a decision being reached.\n\nBut these projects aren't guaranteed to get permission to build. Even if they do get planning permission, the farms need to be built and capable of producing electricity by the 2017 cut off for them to qualify for funding.\n\nAnd as the Department of Energy and Climate Change notes, there are \"supply chain constraints\" on building new wind farms. Construction of onshore wind farms in the UK \"has tended to be in the region of 1-1.5 [gigawatts] per year\"—leading the government to say that it's far from certain the supply chain would even be able to construct the 2.9 gigawatts of projects that already have planning permission before the end of 2016/17.\n\nOnly a small fraction of the 7.1 gigawatts expected to qualify for the funding before the 2017 cut off\n\nThe government's best estimate is that if the Renewables Obligation doesn't close to onshore wind early, then 0.2 gigawatts worth of projects with applications for planning permission currently in motion would receive support from the Renewables Obligation.\n\nThat assumes that projects receive permission and are built at the recent average rates.\n\nIf you make a more generous assumption, where these projects get planning approval and are built as rapidly as the top 5% of recent onshore wind projects, then its estimate is that 2.5 gigawatts out of the 7.1 gigawatts of projects could qualify for support from the RO.\n\nWhat this means overall is that if the RO is closed early, the total amount of capacity in onshore wind would drop from about 12.5 gigawatts to 12.3 gigawatts.", "lang": "en"}