{"title": "This video of Metallica has been manipulated -- they were playing the American national anthem", "subtitle": "A video has been viewed hundreds of thousands of times in multiple Facebook, YouTube and Twitter posts which purport to show American heavy metal band Metallica performing the Indonesian national anthem. The claim is false; the video has been manipulated from a clip in which they performed the American national anthem, The Star-Spangled Banner, in San Francisco.", "author": "factcheck.afp.com", "date": "2019-08-23T07:50:23+02:00", "vclaim_id": "vclaim-id-55397", "url": "https://factcheck.afp.com/video-metallica-has-been-manipulated-they-were-playing-american-national-anthem", "vclaim": "This video of Metallica has been manipulated -- they were playing the American national anthem\n\nA video has been viewed hundreds of thousands of times in multiple Facebook, YouTube and Twitter posts which purport to show American heavy metal band Metallica performing the Indonesian national anthem. The claim is false; the video has been manipulated from a clip in which they performed the American national anthem, The Star-Spangled Banner, in San Francisco.\n\nThe video was published in this Facebook post on August 16, 2019.\n\nThe two-minute, 22-second clip shows Metallica’s guitarists James Hetfield and Kirk Hammett playing their instruments in a stadium.\n\nBelow is a screenshot of the misleading Facebook post:\n\nIndonesia Raya (“The Great Indonesia” in English) is the Indonesian national anthem. The song can be heard here.\n\nIndonesia’s Independence Day is celebrated on August 17 every year.\n\nA guitar-solo version of Indonesia Raya can be heard at the 14 second mark in the misleading video.\n\nThe same video was viewed more than 481,000 times and shared 15,000 times in this Facebook post with a similar claim before it was removed.\n\nThe misleading clip was also shared here and here on Twitter, and here on YouTube with a similar claim.\n\nThe claim is false. The video has been manipulated from original footage that shows Hammett and Hetfield playing The Star-Spangled Banner, the US national anthem, in a San Francisco stadium.\n\nA reverse image search on Yandex and subsequent keyword searches on Google found this video published on the official YouTube account of Metallica on April 26, 2019. The video is embedded below.\n\nThe video's caption states: “James & Kirk perform The Star-Spangled Banner during the 7th Annual Metallica Night with the San Francisco Giants at Oracle Park in San Francisco, CA on April 26, 2019.”\n\nBelow is a side-by-side comparison between the misleading video (L) and the video on Metallica’s official YouTube channel (R):\n\nAt the one second mark in the genuine Metallica video (and at the 19 second mark of the misleading video), a host can be heard saying: “Performing the Star-Spangled Banner from Metallica. Please welcome James Hetfield and Kirk Hammett.”\n\nIn the genuine clip, the two musicians went on to perform The Star-Spangled Banner.\n\nBoth men are wearing orange jerseys manufactured by the Giants, a Major League Baseball (MLB) team based in San Francisco. The jerseys are sold on the MLB website.\n\nThe MLB website shows that the Giants were hosting the New York Yankees at Oracle Park on April 26, 2019.\n\nMetallica also published the video on their official Twitter account here on April 27, 2019.\n\nRolling Stone magazine also reported here the event was held on April 26, 2019.\n\nAFP found that the music used in the misleading video is identical to this guitar cover of the Indonesian national anthem published on YouTube by a musician named Heman Garde on August 13, 2015.", "lang": "en"}