{"title": "Fact check: Coronavirus tests do not cause brain damage or plant substances on the brain", "subtitle": "Social media users have been sharing posts which claim that deep nasal swabs used to test for COVID-19 take samples from the cribriform plate (the roof of the nasal cavity), and can therefore be used to plant chips, viruses or chemicals on the brain and cause brain damage...", "author": "www.reuters.com", "date": "2020-07-15T17:23:49Z", "vclaim_id": "vclaim-id-1232", "url": "https://www.reuters.com/article/uk-factcheck-swabs/fact-check-coronavirus-tests-do-not-cause-brain-damage-or-plant-substances-on-the-brain-idUSKCN24G2NL", "vclaim": "Social media users have been sharing posts which claim that deep nasal swabs used to test for COVID-19 take samples from the cribriform plate (the roof of the nasal cavity), and can therefore be used to plant chips, viruses or chemicals on the brain and cause brain damage. This claim is false. Nasopharyngeal swabs do not contain chips or viruses and in any case they collect samples from the nasopharynx (just above the soft palate), from where it’s not anatomically possible for them to plant anything onto the brain.\n\nExamples of the posts, whose text seems to be taken from an online article by ‘Jim Stone’ ( 82.221.129.208/.vh7.html ) have been shared hundreds of times on social media ( here , here , tinyurl.com/y9psgxjf ).\n\nThe post makes several claims about the nasal swabs: “The Coronavirus test is not credible and likely to be for clandestine brain access. [...] Folks, the coronavirus tests themselves, in many cases, (there are probably different types) but in many cases they are obviously what is causing the brain damage. Easily explained: Many of the tests, (all of them that use the incredibly long “swab”) take their samples from the cribriform plate.\n\n“[...] If you wanted to sabotage someone by planting a clandestine brain virus, nano tech, or plant a chip in someone, this would be the place to do it [...] It would be literally right on the brain when placed, and go right in.\n\n“[...] Something is screwy with these tests. They have GOT TO be fake, (or at least the ones that literally swab the brain are) No wonder why they hurt for days.”\n\nThe long swab described is a nasopharyngeal swab, which is one of the COVID-19 testing methods recommended by the Centers for Disease Control and Prevention (CDC) in the U.S. ( here ). In the UK, nasopharyngeal swabs are also used to diagnose COVID-19 (tinyurl.com/ybfnrauc ), although less deep nasal swabs are also used to take samples from the upper respiratory tract ( here ).\n\nNasopharyngeal swabs used to test for COVID-19 are inserted parallel to the nasal floor to take samples from the nasopharynx, which is found between the base of the skull and the soft palate ( here ), as shown in this video ( here ). As such, the swabs do not take samples from the cribriform plate, which forms the roof of the nasal cavity ( here ).\n\nUK government guidance says that the tip of the swab should preferably be flocked, rayon or Dacron ( here ). There is no credible evidence to suggest that the swab tip contains any other substance. Swabs are delivered in a sealed wrapper ( tinyurl.com/y8wqk82g ).\n\nNasal swabs should not hurt, according to UK government advice ( tinyurl.com/y8wqk82g ).\n\nReuters recently debunked a similar claim about COVID-19 tests touching the blood-brain barrier ( here ).\n\nFalse. Nasopharyngeal swabs used to test for COVID-19 take samples from the nasopharynx, not the cribriform plate. There is no credible evidence to suggest that swabs contain chips, chemicals or viruses.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}