{"title": "¿Un vagón para mujeres en trenes de París? La empresa explicó que es para proteger a viajeros vulnerables durante la huelga", "subtitle": "Un vídeo difundido miles de veces en redes sociales muestra a operarios de transporte franceses impidiendo el paso a los hombres en un determinado vagón de un tren de cercanías en París, mientras que sí dejan entrar a las mujeres. Los comentarios en redes aseguran que se trata de un vagón exclusivo para mujeres como precaución ante las agresiones sexuales cometidas por parte", "author": "factual.afp.com", "date": "2019-12-13T14:47:42+01:00", "vclaim_id": "vclaim-id-28509", "url": "https://factual.afp.com/un-vagon-para-mujeres-en-trenes-de-paris-la-empresa-explico-que-es-para-proteger-viajeros", "vclaim": "¿Un vagón para mujeres en trenes de París? La empresa explicó que es para proteger a viajeros vulnerables durante la huelga\n\nUn vídeo difundido miles de veces en redes sociales muestra a operarios de transporte franceses impidiendo el paso a los hombres en un determinado vagón de un tren de cercanías en París, mientras que sí dejan entrar a las mujeres. Los comentarios en redes aseguran que se trata de un vagón exclusivo para mujeres como precaución ante las agresiones sexuales cometidas por parte de inmigrantes. Las imágenes son verdaderas pero, según ha confirmado la compañía de ferrocarriles francesa, no hay ningún vagón exclusivo para mujeres en la red de trenes de París y las imágenes se han malinterpretado.\n\n“Francia: vagones solo para mujeres debido a la cantidad de agresiones sexuales cometidas por inmigrantes”, dice un mensaje en Twitter del 16 de diciembre pasado con más de 1.500 retuits. El tuit adjunta un vídeo de 19 segundos en el que se puede ver a operarios de la compañía de ferrocarriles francesa, la SNCF, redirigiendo a los hombres hacia otros vagones mientras que sí dejan entrar a mujeres. El vídeo ha circulado ampliamente por Twitter (1, 2, 3 y 4) con comentarios en el mismo sentido y también en Facebook (1 y 2).\n\nEntre el 12 y el 13 de diciembre, las mismas imágenes y otras mostrando el mismo hecho también fueron difundidas en francés (1 y 2) más de 13.000 veces, incluso por medios como Yahoo. Este portal, no obstante, rectificó más adelante, explicando que el vagón, de la línea B de los trenes de cercanías de París, el RER, se reservó de forma excepcional a mujeres, niños y personas vulnerables el día 12 de diciembre en el contexto de las huelgas en los transportes que afectan a toda Francia desde el 5 de diciembre.\n\nLas huelgas en los transportes, a las que se sumaron otros gremios, se producen como respuesta al plan de reforma de las pensiones del presidente francés, Emmanuel Macron, con el que se busca fusionar los 42 regímenes de pensiones existentes en un sistema único y retrasar dos años la edad mínima de jubilación (de 62 a 64 años) para recibir una pensión completa.\n\nComo consecuencia, los transportes públicos se vieron gravemente afectados. El servicio de los trenes de alta velocidad y de los trenes regionales franceses se redujo considerablemente, y las líneas de metro en París permanecieron cerradas casi en su totalidad algunos días.\n\n“No hay ningún vagón reservado a las mujeres ni en el RER B ni en la SNCF”, aseguró la empresa en un comunicado, en reacción a las informaciones aparecidas en varios medios asegurando esa información. La entidad denuncia una “interpretación errónea de un vídeo registrado ayer [12 de diciembre] en la Estación del Norte”.\n\n“Al contrario, nuestro personal en los andenes y en los trenes toma las decisiones operacionales más adaptadas con el fin de proteger al público”, añade el texto.\n\n“Nuestros agentes de Vigilancia General de la SNCF, que tienen que hacer frente a situaciones excepcionales por la gran afluencia en la primera estación de trenes de Europa y por un número de trenes por desgracia limitado, toman todas las medidas necesarias para proteger a las personas con riesgo de ser empujadas: personas mayores, personas con niños, ya sean hombres o mujeres, mujeres embarazadas, personas con discapacidad visual o con movilidad reducida”, concluye.\n\nEn conclusión, el vídeo difundido en redes es verdadero y corresponde a una escena registrada recientemente en el contexto de las huelgas en Francia. Sin embargo, según aseguró la SNCF, se trata de una respuesta excepcional de los funcionarios de la empresa de ferrocarriles para proteger a los viajeros más vulnerables ante la masificación de personas en la estación Estación del Norte de París debido a los pocos trenes en circulación a causa de la huelga. Por tanto, la afirmación de que se ha establecido un vagón exclusivo para mujeres como precaución ante agresiones sexuales u otros motivos es falsa.", "lang": "es"}