{"title": "Can children be detained without their parents’ consent if the authorities think they have coronavirus?", "subtitle": "The government has said a parent, carer or legal guardian must be present for a Covid-19 screening to take place on a child under the Coronavirus Act, but the law itself doesn’t say this.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-73791", "url": "https://fullfact.org/online/children-coronavirus-act/", "vclaim": "Can children be detained without their parents’ consent if the authorities think they have coronavirus?\n\nWe’ve seen a number of posts on Facebook claiming that the Coronavirus Act means that children can be taken out of school without their parents’ or carers’ permission and detained for 14 days if they are suspected to have Covid-19. Others have claimed children can be detained for 14 days without informing their parents, and only a teacher needs to be informed.\n\nThe government has said a parent, carer or legal guardian would have to be present for a Covid-19 test to take place under the powers given to Public Health England in the Coronavirus Act. It adds that the act doesn’t give the authorities the power to detain a child for 14 days without their parents’ knowledge or permission and that it’s most likely that a child would be asked to self-isolate for 14 days at home with their family if they did not voluntarily comply with public health advice, but if this is not possible, other avenues would be discussed.\n\nHowever, although there are provisions in the law that attempt to avoid this outcome, like requiring authorities to attempt to contact a parent or guardian, the law seems ambiguous enough that it does seem theoretically possible that a child could be detained without their parents’ knowledge or consent if they are suspected of having Covid-19 and won’t comply with guidelines on isolating.\n\nWhere did this claim come from?\n\nThese Facebook posts are accompanied by screenshots of a genuine letter written by the Children’s Commissioner for England, Anne Longfield, on 26 March 2020. The Office of the Children’s Commissioner is a non-departmental public body that exists to promote the rights and interests of children.\n\nThe letter is addressed to the permanent secretaries of the Department of Health and Social Care and the Department for Education and in it she asks for clarification on the act and how it will impact children.\n\nThe section used in the Facebook posts says:\n\nAfter the Facebook posts started going viral, the Office of the Children’s Commissioner published an update, saying they had “sought further clarification on the nature of the question posed in many of those posts.”\n\nIt said: “We have had confirmation from the DfE and DHSC that a parent, carer or legal guardian has to be present for a screening to take place under these powers.”\n\nThe Office also added that the government had claimed: “It is not true that Public Health Officers have the power to screen and assess without a parent or carer present. This power can only be exercised in the presence of an individual with responsibility for the child. The responsible adult under Schedule 21 is a person with parental responsibility for the child within the meaning of the Children Act 1989 or a person who has custody or charge of the child for the time being.”\n\n“In the extremely rare case that 1) these powers are being used and 2) the even rarer case that a child does not have a parent, carer or legal guardian, a Public Health Officer can decide who is the most appropriate adult to be present for a screening. At no point will a child be screened without the most appropriate adult present.”\n\n“Public Health Officers will make the appropriate assessment and restrictions will be placed accordingly. Under these powers they could be asked to self-isolate with their families at home for up to 14 days to stop the spread of coronavirus if they are not voluntarily complying with the public health advice. If the individual is unable to self-isolate at home this will need to be discussed with the Public Health Officer and alternatives discussed.”\n\nIt adds that if a parent or guardian feels that restrictions imposed on the child are unfair, they can proceed with the right to appeal to the magistrate’s court.\n\nHowever, a subsequent article from John Binns, a partner at BCL Solicitors concludes that, although the scenario described in the Facebook posts is extremely unlikely, “this apparent guarantee [from the government to the Children’s Commissioner’s Office] might not be as reassuring as it sounds”.\n\nHe writes: “If a child is indeed potentially infectious, it would be surprising if the serious requirements and restrictions that might otherwise be available could be avoided entirely if a parent, guardian or carer simply refused to be present. That would effectively amount to a requirement for consent from at least one person in that category. That would be welcome for many, but it is frankly unlikely that this is really what the government meant to say. While people exercising these powers are bound to take statutory guidance into account, it is sadly unclear whether they would also be bound by a clarification by the government to the CCO.”\n\nSo while the Facebook posts miss out the context that the law says there should be an attempt to contact a parent, the law does seem to allow, in a certain specific cases, for a child to be detained without their parent knowing or consenting.\n\nWhat does the legislation actually say?\n\nLooking at the legislation, schedule 21 contains information about “powers relating to potentially infectious persons”. The act says that someone suspected to be infectious can be required to remain at a specified place for up to 14 days.\n\nLater, in a section about children and these powers, the act says they can only be enacted in relation to children in the presence of someone who is “an individual who has responsibility for the child”. This can be either someone who:\n• “has custody or charge of the child for the time being”, or\n• has “parental responsibilities or parental rights in relation to the child”.\n\nThe legislation also says “if the child is not accompanied by such an individual,” it would be in the presence of “an adult (not being a person on whom powers are conferred under this Part of this Schedule) that the person exercising the power considers to be appropriate, having regard to any views of the child”.", "lang": "en"}