{"title": "É #FAKE que urnas eletrônicas irregulares foram apreendidas em carro particular", "subtitle": "Fotos que circulam nas redes sociais são da operação Sentinelas do Amazonas. Não houve, no entanto, nenhuma irregularidade com as urnas. Elas estavam em carro oficial do TRE e não foram apreendidas.", "author": "g1.globo.com", "date": "2018-10-23T15:02:56.572Z", "vclaim_id": "vclaim-id-83001", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/23/e-fake-que-urnas-eletronicas-irregulares-foram-apreendidas-em-carro-particular.ghtml", "vclaim": "Circulam nas redes sociais fotos de urnas eletrônicas dentro de uma caminhonete acompanhadas da frase: \"Pessoal repassar nos grupos, urnas eletrônicas do TRE são apreendidas agora a pouco em carro particular com destino a Autazes no Amazonas!\". Não houve apreensão de urnas. As mensagens são #FAKE.\n\nO Tribunal Regional Eleitoral (TRE) do Amazonas e a Polícia Militar do Amazonas dizem que as imagens foram feitas durante uma operação na tarde de sábado (20), mas negam que tenha havido qualquer apreensão ou irregularidade.\n\n\"Uma equipe de policiais da 8° CIPM de Iranduba, que realizava a operação 'Sentinelas do Amazonas, ação Comunidade Segura', abordou um veículo oficial do Tribunal Regional Eleitoral (TRE), no qual continham urnas que estavam sendo encaminhadas para atender o pleito do município de Careiro da Várzea. Na abordagem, foi constatado que não havia irregularidades. Porém, um dos policiais fotografou as urnas sendo transportadas, e divulgou em sua rede social de forma equivocada\", afirmam o TRE e a PM, em nota oficial.\n\nO Comando Geral da PM reitera que todo o procedimento realizado pelo Tribunal Regional Eleitoral tem ocorrido \"dentro de sua normalidade com a máxima lisura, não havendo quaisquer dúvidas com relação ao andamento do processo eleitoral\".\n\nO comandante-geral da PM, coronel Cláudio Silva, diz ter tomado conhecimento do ocorrido e determinado que a ação do policial seja apurada dentro dos ditames legais pela Diretoria de Justiça e Disciplina (DJD) a fim de combater atitudes que disseminem a proliferação de \"fake news\".\n\nAs fotos também têm circulado com uma outra mensagem falsa que fala que a Brigada Militar de Serafina Corrêa aprendeu quatro urnas eletrônicas no carro de uma pessoa.", "lang": "pt"}