{"title": "Small businesses and Brexit", "subtitle": "Theresa May and Jeremy Corbyn clashed on small businesses and Brexit negotiations. We factchecked their claims.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3235", "url": "https://fullfact.org/europe/small-businesses-and-brexit/", "vclaim": "In a clash during Prime Minister’s Questions last week the Prime Minister and leader of the opposition gave different perspectives on the views of small and medium-sized businesses towards Brexit and the negotiations with the EU.\n\nMr Corbyn quoted a survey which found 94% of owner-managed businesses responding to it said the Government is either not listening to their concerns during negotiations with the EU, or was only occasionally listening. The survey wasn’t designed to be representative of all small businesses across the UK. We also don’t know how many businesses chose not to respond.\n\nMrs May correctly quoted the views of the Federation of Small Businesses. The FSB also told us that its top priority is to secure a full, time-limited transition period for leaving the EU. Other organisations representing the wider business community say that businesses are optimistic but apprehensive, want clarity about the transition, and suggest options such as a full or partial customs union with the EU after Brexit, or keeping tariffs to a minimum.\n\nThe survey wasn't designed to be representative of all SMEs in the UK\n\nThe survey by Moore Stephens, an accountancy and advisory firm, asked owner-managed businesses whether they felt the Government is taking account of the concerns of small and medium businesses in their negotiations with the EU. Moore Stephens told us that 649 responded to this question. 6% said “yes, they are listening to us”, 45% said “occasionally”, and 49% said “no, they do not listen to our concerns”.\n\nIn all, 653 businesses from Moore Stephen’s client and contact base across the UK responded to the survey between 1 November 2017 and 12 January 2018. Moore Stephens told us most of the firms that answered the survey were small or medium enterprises (SMEs), and came from 24 different industry groups. It also said some industries were more heavily represented than others—including manufacturing, real estate, and retail—as there are generally more SMEs are involved in those industries.\n\nWe don’t have enough information to say how representative the businesses responding to the survey were of SMEs and the sectors they are involved in more widely across the UK. The survey says that the results relate to the businesses responding, rather than SMEs more widely, and Moore Stephens told us that the results weren’t weighted to be representative of the wider makeup of businesses across the UK.\n\nWe also don’t know how many businesses were sent the survey in the first place—Moore Stephens said it wasn’t able to tell us—so we don’t know if there was anything unusual about those that chose to respond.\n\nWe’ve asked Moore Stephens for more information about how the survey was conducted.\n\nThe Federation of Small Businesses says its top priority is to secure a full, time-limited transition period for leaving the EU\n\nWe contacted the Federation of Small Businesses (FSB), and it confirmed that Mrs May had quoted it in full.\n\nCraig Beaumont, FSB Head of External Affairs UK, also told us: “As a non-partisan organisation, we respect the referendum result and are now focused on getting the best possible Brexit deal. Our top priority is to secure a good, full, time-limited transition period as this means one set of changes for small business owners, not two. We have also pushed very hard on EU citizens in the current small business work-force, securing their rights and making sure that small businesses do not become immigration officers or that anyone is put off applying for settled status due to paperwork or cost. And finally, we wish to see as frictionless trade as possible with the EU27 at the end of the transition period, while our members have told us the wishlist of nations that they wish to see deals done with.”\n\nWe wrote about the views of small businesses during the EU referendum here.\n\nSpeaking in January the Director-General of the Confederation of British Industry, described UK businesses as “optimistic”, but “apprehensive”. She said “firms are not looking for a referendum re-run, but they do need a good Brexit deal and speed really matters.” She also proposed that a customs union between the UK and the EU could be a “practical, real-world answer” to the type of trade relations we should have after Brexit is complete.\n\nIn an open letter to the Prime Minister in February, the British Chambers of Commerce (BCC) appealed for clarity on the Government’s Brexit objectives. It said the view of large and small businesses on Brexit “is one of continued division. Even amongst the many optimistic, future-oriented firms—those who see opportunity in change—patience is wearing thin.” In March the BCC said businesses would appreciate the Prime Minister’s “ambition and determination” to secure a wide-ranging deal on Brexit, but said the government and the EU needed to agree a transitional deal quickly.\n\nThe BCC set out the key priorities for the negotiations at the start of 2017. On trade, these included keeping tariffs with the EU to a minimum, and easing other barriers to trade with the EU and the rest of the world.\n\nThe Institute of Directors has suggested a partial customs union for industrial goods and processed agricultural products. The EEF, a manufacturers’ organisation, said manufacturers will welcome the proposals put forward by the government for a customs partnership with the EU after Brexit and have also stressed the need for more detail on the plans. They also said any future relationship with the EU must ensure frictionless trade.", "lang": "en"}