{"title": "[] #Verificamos: CIA não considera Foro de São Paulo uma organização terrorista", "subtitle": "Circula nas redes sociais uma lista, supostamente publicada pela Agência Central de Inteligência norte-americana (CIA, na sigla em inglês), de organizações terroristas mais ricas do mundo. Na suposta listagem, o Foro de S. Paulo aparece em terceiro lugar. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-12-02T17:35:39-02:00", "vclaim_id": "vclaim-id-28171", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/02/verificamos-cia-foro/", "vclaim": "Circula nas redes sociais uma lista, supostamente publicada pela Agência Central de Inteligência norte-americana (CIA, na sigla em inglês), de organizações terroristas mais ricas do mundo. Na suposta listagem, o Foro de S. Paulo aparece em terceiro lugar – atrás do Estado Islâmico e do Hamas. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“A CIA (polícia secreta americana) divulga lista das mais perigosas e ricas organizações terroristas do mundo. Sabe quem aparece em terceiro lugar [Foro de São Paulo]??”\n\n Legenda de lista publicada no Facebook que, até as 16h do dia 2 de dezembro, tinha sido compartilhada por mais de 750 pessoas\n\nA lista analisada pela Lupa é falsa. A CIA, que não é uma “polícia secreta” e sim uma agência de inteligência, publica em seu site uma lista de todas as organizações que considera terroristas. O Foro de São Paulo não está entre essas organizações.\n\nAo todo, a CIA considera terroristas 83 organizações com base em 31 países diferentes. Apenas três dessas organizações são latino-americanas: o Sendero Luminoso, do Peru, as Forças Armadas Revolucionárias Colombianas (Farc) e o Exército de Libertação Nacional (ELN), ambas da Colômbia. Os três são grupos de orientação comunista.\n\nO Foro de São Paulo não é uma organização terrorista, e sim um grupo de 121 partidos políticos e movimentos sociais de esquerda de 27 países da América Latina e do Caribe. Atualmente, o Brasil tem quatro representantes: PT, PDT, PCdoB e PCB. O PPS, atual Cidadania, segue listado no site da instituição, embora alegue não participar da organização desde, pelo menos, 2004. O PSB se desligou do Foro em 2019.\n\nO Sendero Luminoso foi bastante ativo nas décadas de 1980 e 1990, realizando mais de mil atentados a bomba no período. Após forte repressão do governo peruano, a organização entrou em declínio e praticamente desapareceu.\n\nEntre 2001 e 2003, a Comissão da Verdade e Reconciliação foi realizada no Peru, similar à Comissão Nacional da Verdade brasileira. O grupo estimou em cerca de 31 mil o número de vítimas do Sendero Luminoso – e outras 20 mil pessoas foram mortas pelo próprio governo peruano na repressão ao grupo.\n\nAtualmente, uma pequena dissidência ainda sobrevive em uma região remota nos Andes. Em 2018, um atentado que vitimou quatro policiais no interior do país foi atribuído a esse grupo. O Sendero Luminoso não tem nenhuma relação com o Foro de São Paulo.\n\nAs Farc e a ELN, que também tiveram seu auge nas décadas de 1980 e 1990, continuaram ativas nos anos 2000. Em 2016, a primeira organização concluiu um tratado de paz com o governo colombiano, abandonando as armas e formando um partido político formalmente reconhecido, a Força Alternativa Revolucionária do Comum.\n\nJá como partido, as Farc enviaram representantes para a última reunião do Foro de São Paulo, realizada em Caracas, Venezuela, em julho de 2019. Entretanto, o grupo ainda não é formalmente filiado ao Foro.\n\nO ELN, por sua vez, continua ativo. Em janeiro deste ano, o grupo foi responsabilizado por um atentado terrorista a uma escola de polícia em Bogotá, capital do país. A organização não tem relação com o Foro de São Paulo.\n\nEssa informação também foi verificada pelos sites Aos Fatos e Fato ou Fake.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}