{"title": "New Experimental Cancer Treatment Said To Prevent Hair Loss During Chemo", "subtitle": "Tata Memorial Hospital in Mumbai conducted clinical trials to reduce loss of hair during chemotherapy for breast cancer", "author": "www.boomlive.in", "date": "2019-11-01T16:37:58+05:30", "vclaim_id": "vclaim-id-84403", "url": "https://www.boomlive.in/new-experimental-cancer-treatment-said-to-prevent-hair-loss-during-chemo/", "vclaim": "Tata Memorial Hospital will introduce a new technology, which is said to prevent hair loss during chemotherapy, while treating breast cancer.\n\nChemotherapy is the treatment that uses drugs to stop the growth of cancer cells, either by killing the cells or by stopping them from dividing. It can be given by mouth, injection, or infusion, or on the skin, depending on the type and stage of the cancer being treated. It may be given alone or with other treatments, such as surgery, radiation therapy, or biologic therapy.\n\nThe loss of hair has been a significant reason for women avoiding chemotherapy in the country, according to the medical community.\n\nIn India, around 1.5 lakh new cases of breast cancer are reported every year. Around 70,000 of these women succumb to cancer, according to the Indian Council of Medical Research (ICMR),\n\nTata Memorial Hospital has been incorporating this technology for the past two years on a trial basis. The new scalp cooling technology being used along with chemotherapy is approved by the US Food and Drug Administration.\n\nScalp cooling technology was approved by the FDA in the USA around 2015. This technology cools the scalp and reduces the blood flow to hair follicles, in turn reducing the reach of the chemicals to the hair follicle.\n\nThe cooling cap is maintained at low, refrigerated temperatures.\n\nThese cooling temperatures, prevent the drugs taxane and anthracycline from reaching the hair cells.\n\nDignicap, a Swedish company, and Paxman, a British agency are the FDA- approved manufacturers of the scalp cooling equipment. They have cooling caps which have to be changed every 30 minutes and refrigerants which are attached before the chemotherapy sessions. There is also a standard post cooling time.\n\nCurrently, taxane and anthracycline are the only two drug treatments used during chemotherapy for which the scalp cooling technology and the reduction in alopecia is effective.\n\nThe cooling technology has not been actively tested for other drugs used for chemotherapy.\n\nIn studies conducted across the world, treatment with taxane shows a better rate for retention of hair and hair regrowth over treatment with anthracycline.\n\nTata Memorial Hospital used the Paxman cooling equipment for its clinical trial with 51 women suffering from breast cancer participating in a randomized clinical trial.\n\nThe study was led by Dr. Jyoti Bajpai with 34 women availing of the cooling technology while 17 women were a part of the control team. The study was conducted to assess and compare the proportion of women undergoing alopecia (induced baldness), hair retention, and hair regrowth through the technology.\n\nThe patients wear a cooling cap attached to coolant tubes for 30 minutes which maintains a temperature of around -4 degrees. It has to be attached for 90 minutes post chemotherapy.\n\nThe study observed 56% hair retention and 85% hair regrowth compared to 100% loss and 12% regrowth. The findings supported the global studies where trials with taxane performed better than trials with anthracycline.\n\nBOOM contacted Dr. Jyoti Bajpai to understand the motivation for TMH conducting this trial.\n\n\"The loss of hair is an issue looked at with stigma. We heard of women facing a lot of problems and not coming for chemotherapy because of the stigma.\"\n\nDr. Jyoti further stated that the treatment will be affordable and that the hospital will be taking a call on rolling out the treatment soon.", "lang": "en"}