{"title": "O presidente pode, sozinho, não renovar uma concessão de radiodifusão no Brasil?", "subtitle": "Em transmissão ao vivo em rede social após a TV Globo revelar que seu nome foi mencionado na investigação do assassinato da vereadora Marielle Franco (PSOL), o presidente Jair Bolsonaro se referiu duas vezes à validade da concessão de radiodifusão da emissora. A fala gerou debate sobre a permissão e sua possível não renovação – ação que não depende exclusivamente do presidente", "author": "checamos.afp.com", "date": "2019-11-05T21:12:32+01:00", "vclaim_id": "vclaim-id-37969", "url": "https://checamos.afp.com/o-presidente-pode-sozinho-nao-renovar-uma-concessao-de-radiodifusao-no-brasil", "vclaim": "O presidente pode, sozinho, não renovar uma concessão de radiodifusão no Brasil?\n\nEm transmissão ao vivo em rede social após a TV Globo revelar que seu nome foi mencionado na investigação do assassinato da vereadora Marielle Franco (PSOL), o presidente Jair Bolsonaro se referiu duas vezes à validade da concessão de radiodifusão da emissora. A fala gerou debate sobre a permissão e sua possível não renovação – ação que não depende exclusivamente do presidente da República.\n\n“Vocês [TV Globo] vão renovar a concessão em 2022, não vou persegui-los, mas o processo vai estar limpo, legal. Se não estiver limpo, legal, não tem renovação da concessão de vocês e de TV nenhuma”, disse Bolsonaro no último dia 29 de outubro, em transmissão ao vivo no Facebook.\n\nApós a fala do presidente, muitos foram às redes sociais (1, 2, 3) pedir que Bolsonaro não renove a concessão da emissora. Esse procedimento não depende, contudo, apenas do Palácio do Planalto.\n\nO que é uma concessão de radiodifusão?\n\nRegulada pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC), a concessão de radiodifusão é uma permissão para que emissoras de rádio e TV explorem faixas de frequência públicas por um prazo determinado.\n\nComo explica a pasta em seu site, essa permissão é outorgada por meio de um processo licitatório que leva em consideração a proposta técnica e o preço oferecido pela entidade. Após homologada, a concessão terá validade de 10 anos para emissoras de rádio, e 15 para emissoras de TV - como determinado na Constituição.\n\nAo final desse prazo, a emissora pode solicitar a renovação da permissão. Concedida em 1965, a concessão de radiodifusão da TV Globo foi renovada pela última vez em 5 de outubro de 2007, fazendo que um novo processo seja necessário até outubro de 2022, último ano do atual mandato de Jair Bolsonaro.\n\nNa verdade, o processo de renovação da outorga começa com uma análise do Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC), como determina o decreto 52.795, de 1963.\n\nEm entrevista ao AFP Checamos, o pesquisador e fundador do Laboratório de Políticas de Comunicação da Universidade de Brasília (UnB) Murilo César Ramos explicou que essa análise é “essencialmente administrativa”, levando em consideração fatores fiscais e técnicos.\n\n“Nosso quadro regulatório é meramente formal. Se você comprovar juridicamente que você é quem você diz que é, que você não deve imposto, que você publicou seus balanços (...), não há como não renovar”, disse Ramos, atualmente professor emérito da UnB. “É tão simples que vira virtualmente um ato de chancela. Não há caso de alguém que tenha sido desabilitado por não cumprir esses requisitos”, complementou.\n\nEssa opinião foi reforçada pela professora de Comunicação da PUC - RJ, Patrícia Maurício, em entrevista ao Checamos. “De todos os presidentes desde 1985, ninguém nunca fez nada a não ser renovar automaticamente as concessões. Nos lugares onde todos os canais já estivessem ocupados, você só ia ter uma mudança se a empresa falisse e não tivesse mais como colocar o canal no ar”, disse.\n\nA análise da pasta é, em seguida, encaminhada para assinatura do presidente, como explicou à AFP a Associação Brasileira de Emissoras de Rádio e Televisão (ABERT). “No caso de aprovação do requerimento e de toda a documentação pelo MCTIC, são expedidos uma portaria ou um decreto de outorga/renovação, que serão submetidos, pela Presidência da República, à apreciação do Congresso Nacional”, disse. Seja a decisão pela renovação, ou não, a deliberação deve ser confirmada pela Câmara dos Deputados e pelo Senado, de acordo com o 2º parágrafo do artigo 223 da Constituição. No caso da não renovação, é necessário que dois quintos do Congresso, em voto nominal, aprovem a decisão. Para Ramos, esse cenário é improvável.\n\n“Digamos que surja uma brecha para não renovar, dois quintos do Congresso Nacional, em votação nominal, tem que votar para a não renovação. É impossível? Não é, mas precisa de uma condição muito especial”, disse ao AFP Checamos.\n\nQuestionado se o presidente poderia decidir sozinho pela não renovação da concessão de uma emissora, Ramos respondeu: “monocraticamente, de jeito nenhum”.\n\nA ABERT reiterou que o processo não depende apenas do Palácio do Planalto. “A renovação da outorga das emissoras de rádio ou televisão depende da análise do MCTIC e da Presidência da República. E a validade da decisão, pela renovação ou perempção, depende de deliberação do Congresso Nacional”, disse à AFP.\n\nEm resposta ao vídeo de Bolsonaro, a TV Globo emitiu uma nota oficial: “Sobre a afirmação de que, em 2022, não perseguirá a Globo, mas só renovará a sua concessão se o processo estiver, nas palavras dele, enxuto, a Globo afirma que não poderia esperar dele outra atitude. Há 54 anos, a emissora jamais deixou de cumprir as suas obrigações”.\n\nDefensora dos direitos dos jovens negros, das mulheres e da comunidade LGBT, Marielle Franco foi morta a tiros na noite do dia 14 de março de 2018. Um ano depois, em março de 2019, dois ex-policiais militares foram presos sob a suspeita de serem os autores do crime: Ronnie Lessa, suspeito de ter feito os disparos, e Élcio de Queiroz, suposto motorista do carro em que estavam.\n\nEm resumo, apesar de demandar a assinatura do presidente da República, o processo de renovação de concessão de radiodifusão não depende apenas do Palácio do Planalto. O procedimento passa primeiro por uma análise do MCTIC e a decisão ainda precisa ser homologada pelo Congresso Nacional.", "lang": "pt"}