{"title": "Accidental Burning of Idol in WB Viral With False Communal Angle", "subtitle": "Fact-Check of Muslims Burning Kali Idol in West Bengal | Photos of an idol of goddess Kali which got burnt in West Bengal’s Murshidabad are being shared on social media with the false claim that members of the Muslim community were behind this act.", "author": "www.thequint.com", "date": "2020-09-02T14:34:41+05:30", "vclaim_id": "vclaim-id-81224", "url": "https://www.thequint.com/news/webqoof/accidental-burning-of-idol-in-bengals-murshidabad-viral-with-false-communal-angle", "vclaim": "Photos of an idol of goddess Kali, which got burnt on 31 August in West Bengal’s Murshidabad, are being shared on social media with the false claim that members of the Muslim community were behind this act. However, we found that there is no truth to this claim and the cause of the burning of the idol was an accidental fire. An archived version of this post can be seen here. The photos show a temple and a burnt idol of goddess Kali. The post above, translated, says, “Goddess Kali’s idol has been burnt, Murshidabad, West Bengal. Wake, Hindus, wake.” Many others on social media shared the same photos with similar claims, among them was BJP MP Arjun Singh. An archived version of this post can be seen here. Some on social media simply claimed that “jihadi” terrorists were involved in the burning. An archived version of this post can be seen here. An archived version of this post can be seen here. An archived version of this post can be seen here.\n\nThe Quint found that the incident occurred in Alampur area of Murshidabad, West Bengal on 31 August, where an idol of goddess Kali was indeed burnt. However, on accessing a letter written by the secretary of the Nimtala Kali Mandir in Alampur, where the incident took place, we found that there was no communal angle involved. In the letter written after the incident, the secretary Sukhdev Bajpai said that the staff of the temple know that that the relationship between Hindus and Muslims in the area is harmonious and do not believe that the burning was a result of communal sentiments. He also appealed to people to not spread or believe any claims of this sort. “A group is still trying to publicise this as a communal incident. It is our request to you all. Don’t make the environment tense and don’t do anything that can excite sentiments,” the letter stated. The Quint further reached out to Bajpai, who called all claims about the Muslim community having been behind the burning complete lies. “It’s all lies. All those posts are false. There is no issue between Hindus and Muslims here, there is harmony,” he said.\n\nFurther, he said that neither the lock of the temple, nor the idol itself was broken; nothing was stolen from the temple either. He also mentioned that lamps used to burn in the temple all night near the idol which might have led to the incident. The Quint also got in touch with Murshidabad police over the incident. An official reiterated to us that the claims giving the incident a communal colour are not true. On being asked about the cause, the official said that it was an accidental fire and there is no communal issue behind it at all. I don’t know why people are giving it a communal colour, but people here are annoyed about this as well. There is absolute harmony between Hindus and Muslims here,” the official further told The Quint. Evidently, an incident of accidental fire which left a statue of a goddess burnt in Murshidabad is being falsely shared with a communal angle on social media.", "lang": "en"}