{"title": "FACT CHECK: Does Ocasio-Cortez’s Twitter Video Show A Fracking Site Releasing Toxic Emissions?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-07T18:29:27.000Z", "vclaim_id": "vclaim-id-41190", "url": "http://checkyourfact.com/2019/10/07/fact-check-ocasio-cortezs-twitter-fracking-site-emissions/", "vclaim": "Democratic New York Rep. Alexandria Ocasio-Cortez tweeted out a video that she said shows a hydraulic fracturing site releasing toxic emissions. The video has been retweeted more than 13,500 times.\n\nThere is no hydraulic fracturing currently taking place at the rig shown in Ocasio-Cortez’s video. Infrared cameras have the ability to pick up toxic emissions, but experts disagree on whether this footage shows that.\n\nOcasio-Cortez stopped at a well site in Broomfield on Sept. 21 as part of her visit to Colorado, where she also attended Boulder County’s Truman Dinner and a Green New Deal event at a local high school.\n\n“What we’re seeing is appalling. Companies are building fracking sites on public lands, across the street from schools + homes,” she tweeted. “Their toxic emissions are invisible. This camera sees them.”\n\nThe video included in her tweet alternates between filming what environmental nonprofit Earthworks identifies as one of Extraction Oil & Gas’ rigs at the Livingston Pad and the screen of an infrared camera pointing in the site’s direction. Off-screen, an unnamed man explains the captured images to the congresswoman.\n\nOcasio-Cortez refers to the rig as a “fracking site” in her tweet but, according to multiple oil and gas experts, no hydraulic fracturing is taking place there.\n\n“The video is of a drilling rig. There is indeed no fracking (hydraulic fracturing) going on at that location,” said Chris Wright, chief executive officer of Liberty Oilfield Services, in an email to the Daily Caller News Foundation.\n\nThe Colorado Oil and Gas Association (COGA) confirmed that no fracking is currently occurring at this site either.\n\nOcasio-Cortez further claimed that the images captured on the infrared camera show the extraction site releasing harmful emissions – and she’s not the only one. Earthworks, whose representatives were present during the congresswoman’s Broomfield visit and took the original infrared footage, also interpreted the video as showing toxic emissions, according to a press release.\n\nInfrared cameras can pick up toxic emissions being released into the atmosphere, several experts told the DCNF, but to do so requires a trained operator.\n\n“A Forward-Looking Infrared Radar (FLIR) camera like the one being used in the video can identify emissions,” COGA spokesman Scott Prestidge said in an email to the DCNF. “But it also picks up thermal differentials, such as heat, so it’s very important that whoever is using the camera is trained to understand and identify the various elements within the image itself.”\n\nSharon Wilson, a certified optical gas imaging thermographer employed by Earthworks, said in an Earthworks press release that the footage does show toxic emissions.\n\nHowever, other oil and gas experts examined the footage and found it less conclusive. As Prestidge noted, there can be confusion regarding infrared imaging.\n\n“No one can make a claim with certainty as to what is being emitted, whether it’s toxic or not toxic – or even what it is,” said Jim Seffrin, a practicing thermographer with more than 35 years of experience who also serves as the director of the Infraspection Institute, a New Jersey-based firm that trains and certifies thermographers.\n\nBrian Cain, a spokesman for Extraction Oil & Gas, told the DCNF that it was actually steam from hot drilling mud in the video.\n\n“Using an infrared camera, the Congresswoman claimed to see ‘invisible emissions,’ when she was actually witnessing a heat signature caused by high-temperature (200-plus degrees) synthetic drilling mud being circulated to the surface against cooler fall temperatures in Broomfield,” Brian Cain, a spokesman for Extraction Oil & Gas, told the DCNF.\n\nQuarterly testing conducted at the site by Ajax Analytics found that any and all emissions from the rig remained “well below standard health guidelines.”\n\nMary Throne, a Democratic public service commissioner in Wyoming, seems to have been the first to raise objections with Ocasio-Cortez’s claims.\n\n“Interesting video, but @AOC there is no fracking occurring at the site as shown and no way to determine compliance or lack thereof with CO air standards,” Throne tweeted. “As Dems, we do ourselves no favors when we ignore science and facts. Happy to discuss energy and the West any time.”\n\nOcasio-Cortez did not respond to a request for comment.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}