{"title": "Old and unrelated photos are being falsely shared as the photos of injured in the anti-CAA protests", "subtitle": "The photos in the post are not related to the anti-CAA protests. While the injured child photo is related to a train accident in Bangladesh, the injured woman photo is in circulation from last year.", "author": "factly.in", "date": "2019-12-16T10:24:57+00:00", "vclaim_id": "vclaim-id-28285", "url": "https://factly.in/old-and-unrelated-photos-are-being-falsely-shared-as-the-photos-of-injured-in-the-anti-caa-protests/", "vclaim": "A couple of photos are being shared on social media with a claim that the child and woman in the photos were injured during the protests against the Citizenship (Amendment) Act, 2019 (CAA) in West Bengal. It is being claimed that they got injured in the hands of rioters. Let’s try to analyze the claim made in the post.\n\n\n\nClaim: Photos the child and woman who got injured in the anti-CAA protests in West Bengal. Fact: The photos in the post are not related to the anti-CAA protests. While the injured child’s photo is related to a train accident in Bangladesh, the injured woman photo is in circulation from last year. Hence the claim made in the post is FALSE.\n\nWhen the image in the post was run through the Yandex Reverse Image Search, the same photo was found in an article by ‘United News of Bangladesh’. The article is related to a train collision in Brahmanbaria district (Bangladesh) and was published on 12t November 2019. In another article, it can be read that the child in the photo is Naima and she got injured in the train collision. So, the child in the photo did not get injured in the anti-CAA protests. \n\n\n\nOn searching the photo through Yandex Reverse Image Search, the same photo can be found in a tweet made in November 2018. The same photo can be also found in a YouTube video uploaded in May 2018. While the context of the photo cannot be ascertained with the available information, it can be concluded that the photo is not related to the recent anti-CAA protests.\n\nTo sum it up, old and unrelated photos are being shared as the photos of injured in the anti-CAA protests.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}