{"title": "Social Media Falls For Fictional Story of Teacher Bullied on Zoom", "subtitle": "Viral Video of Teacher Bullied Online Fact Check: Several social media users shared a viral image claiming to show a teacher  being bullied in an online class. The information has been taken from a  post that stated that it is a fictional story.", "author": "www.thequint.com", "date": "2020-07-20T20:39:25+05:30", "vclaim_id": "vclaim-id-50237", "url": "https://www.thequint.com/news/webqoof/social-media-falls-for-fictional-story-of-teacher-bullied-on-zoom-fact-check", "vclaim": "The Instagram handle of ‘tedthestoner’ had credited the fictional story to Facebook user ‘Syed Mohamad Fahim.’ We found that the user had shared the same text on 30 June with the last line mentioning: “I write this fictional story in solidarity to all teachers who are victims of Zoom bombing by shameless students. May Allah give you patience and these students hedayah.” Principal suddenly called the 55 year old teacher and told him to learn how to take class online. He doesn't have much... Posted by Syed Mohammad Fahim on Tuesday, June 30, 2020 The Truth Behind Many Claims of Prodigy ‘Drone Scientist’ Prathap To find out the context of the viral image, we conducted a Google reverse search which led us to an article published on 16 July. The article mentioned that Facebook user Hafiz R Rahman had uploaded the viral video from where the screenshot has been taken. The Bangladeshi user had uploaded the video on 29 June and identified the man in seen in the video as \"Mohiuddin Sir,” a physics teacher at the Milestone College, Dhaka. The user identifies himself as a former student of the said teacher and posted the video where the students can be heard making fun of the teacher. A Bangladeshi Facebook user had uploaded the video on 29 June.\n\nIn a series of Facebook posts, Hafiz mentioned that many people blamed him for not informing the college authority before uploading the video “I would have deleted the video if the college authorities had taken any steps or informed me that they would take steps. But nothing like that was reported,” his FB post mentioned. The Quint has not independently verified the claims being made by Hafiz in his Facebook posts. However, it is clear that media outlets and social media users fell for a fictional story.", "lang": "en"}