{"title": "No, Amazon Prime Did Not Drop Sushant Singh Rajput's Film On MS Dhoni", "subtitle": "A spokesperson confirmed that the movie 'MS Dhoni - The Untold Story' has never been a part of its online catalogue.", "author": "www.boomlive.in", "date": "2020-07-04T11:16:05+05:30", "vclaim_id": "vclaim-id-74090", "url": "https://www.boomlive.in/fake-news/no-amazon-prime-did-not-drop-sushant-singh-rajputs-film-on-ms-dhoni-8740", "vclaim": "Social media posts claiming Amazon Prime Video removed Sushant Singh Rajput starrer 'MS Dhoni: The Untold Story' from its catalogue, are false with a spokesperson for the company confirming that the movie was never hosted on the online video streaming platform to begin with.\n\n\n\nThe 34-year-old actor was found dead at his apartment in Bandra in Mumbai on June 14, 2020. The Mumbai Police in its prima facie investigation ruled the death as a case of suicide. Since then, the actor's death has been fodder for misinformation online. Rajput is remembered for his performance in 'MS Dhoni: The Untold Story', the actor plays the role of former Indian cricket captain Mahendra Singh Dhoni.\n\nThe graphic is viral with the movie poster and the caption stating that the movie has been removed from Amazon Prime, with several social media users lashing out at the platform.\n\nALSO READ: No, PM Modi Did Not Order CBI Inquiry Into Sushant Singh Raput's Death\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nAlso Read: AajTak, India.Com Run Fake Tweets As Sushant Singh Rajput's Last Words\n\nAmazon India: \"The movie was never part of Amazon Prime Video's India catalog\"\n\nBOOM reached out to Amazon India for a comment.\n\n\n\n\"MS Dhoni - The Untold Story, has never been a part of the Amazon Prime Video's India catalog,\" a spokesperson confirmed.\n\n\n\nWe also found that the movie is available to watch only on Disney+ Hotstar and after it's theatrical release in September 2016 and not hosted on Amazon Prime Video as being claimed.\n\nWe also performed google searches with the keywords 'Amazon Prime MS Dhoni the unttold story' and 'Amazon Prime' and did not find any credible news reports that stated that the movie was available to watch on Amazon Prime Video.\n\nThis 2016 tweet by Disney+ Hotstar also stated that the movie's teaser was also released exclusively on Hotstar.\n\nBOOM has previously debunked misinformation going around after the actor's death from fake tweets attributed and misreported to unrelated videos peddled as Rajput's last moments before his death.\n\nAlso Read: AajTak, India.Com Run Fake Tweets As Sushant Singh Rajput's Last Words\n\nAlso Read: Unrelated Tik Tok Video Peddled As Last Moments Of Sushant Singh Rajput\n\nAlso Read: The Irresponsible Reporting Of Sushant Singh Rajput's Death", "lang": "en"}