{"title": "Fact Check: Did Protesters Storm The White House Against George Floyd's Death?", "subtitle": "The Logical Indian Fact check team investigates the claim that Protestors broke into the White House amid protest against the death of George Floyd.", "author": "thelogicalindian.com", "date": "2020-06-05T16:17:45+05:30", "vclaim_id": "vclaim-id-65906", "url": "https://thelogicalindian.com/fact-check/white-house-george-floyd-black-lives-matter-21508", "vclaim": "Protestors continue to throng the streets across the USA in the wake of George Floyd's death. Floyd died after being pinned to the ground by police officers in Minneapolis, Minnesota on May 25, 2020. Footage shot by witnesses showed a white police officer, Derek Chauvin, with his knee on Floyd's neck.\n\n\n\nFloyd's death, which was ruled a homicide on June 1 by a county medical examiner and by an independent autopsy commissioned by Floyd's family, sparked nationwide outrage. Videos and images of protests and rioting have emerged on social media following the incident. In light of this, a video is being circulated which shows a crowd gathered outside a white building. Some are also seen smashing glass panes of the white building which has white pillars at the entrance. The building also has a dome-like structure on the top, the US flag can be seen fluttering.\n\nA similar video was also carried by Fox8, an American news website, on May 29. The article states that the protest occurred in the statehouse in Ohio's Columbus on May 29 after George Floyd's death. Further, another report by Columbus-based news website NBC4i also shows a similar video. Below is the video from the incident.\n\nHowever, there were reports which claimed that a historic St John's church near White House has been vandalised and set on fire as protests over the death of George Floyd resulted in rioting and multiple fires across US cities. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: No, US City Atlanta Did Not Deploy Child Militia Amid Protests Over George Floyd's Death", "lang": "en"}