{"title": "Relações sexuais entre pessoas que não moram na mesma casa tornaram-se ilegais no Reino Unido?", "subtitle": "\"Quem quebrar o isolamento no Reino Unido para ter sexo fora de portas não estará apenas a expor-se ao vírus mas também a cometer um crime\", indica-se em artigo propagado nas redes sociais. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-07T17:22:25+01:00", "vclaim_id": "vclaim-id-44902", "url": "https://poligrafo.sapo.pt/fact-check/relacoes-sexuais-entre-pessoas-que-nao-moram-na-mesma-casa-tornaram-se-ilegais-no-reino-unido", "vclaim": "\"Quem quebrar o isolamento no Reino Unido para ter sexo fora de portas não estará apenas a expor-se ao vírus mas também a cometer um crime. Um decreto assinado esta terça-feira estipula como ilegalidade que duas ou mais pessoas que morem em casas diferentes tenham sexo. Nas redes sociais já se fala de uma sex ban (proibição de sexo). No entanto, o secretário Simon Clarke garante que tudo se destina à protecção das pessoas\", indica-se no texto da publicação em causa.\n\nDe acordo com uma notícia do jornal britânico \"The Independent\", de 3 de junho, entrou recentemente em vigor legislação que impõe novas restrições no sentido de conter a propagação do novo coronavírus. O anterior regulamento proibia os cidadãos de sair de casa sem \"desculpa razoável\", mas foi substituída por restrições mais rígidas que incidem sobre onde as pessoas podem reunir-se ou dormir.\n\nNo novo regulamento de Saúde Pública, aprovado no Parlamento do Reino Unido no dia 1 de junho, determina-se que \"nenhuma pessoa pode, sem desculpa razoável, passar a noite num outro local que não o seu domicílio\". Mais, estabelece-se que \"durante o 'Estado de Emergência' (...) ninguém pode participar em ajuntamentos que tenham lugar em lugares públicos ou privado\", salvo raras excepções.\n\n\"É uma restrição significativa aos nossos direitos à privacidade e à vida familiar, mesmo que isso possa ser justificado pela gravidade do risco à saúde pública\", afirmou Adam Wagner, advogado de direitos humanos da Doughty Street Chambers, citado no artigo do jornal \"The Independent\".\n\n\"Pode ser um efeito colateral da medida, mas afetará milhares de pessoas e o Governo deve considerar urgentemente se uma excepção deve ser assegurada para as pessoas em relações amorosas\", defendeu Wagner.\n\nA medida gerou uma onda de indignação e a hashtag \"#sexban\" tornou-se viral no Twitter. O ministro da Habitação do Reino Unido, Simon Clarke, em entrevista à rádio LBC, citada pela Reuters, explicou que \"o objetivo de todas estas medidas consiste em proteger a saúde pública e reduzir as taxas de infeção. É de suma importância que as pessoas fiquem nas suas casas e que não tenhamos nenhum risco adicional de transmissão e este é obviamente um passo fundamental para o alcançar\".\n\n\"É justo dizer que o risco de transmissão do coronavírus ao ar livre é muito menor do que nos espaços fechados\", ressalvou, mas \"obviamente não incentivamos as pessoas a fazer algo assim [sexo] no exterior, neste momento ou em qualquer outro\".\n\nApesar de a legislação não incidir especificamente sobre as relações sexuais, o facto é que, na prática, casais que não morem na mesma casa não poderão passar a noite em domicílios alheios.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}