{"title": "From Wrong Electrification Stats To Christian Groups Forcibly Entering Shiva Temples In Madurai: News You Almost Believed", "subtitle": "Did Prime Minister Narendra Modi give misleading electrification statistics in Karnataka? And did a few Christian groups forcibly enter Shiva temples in Madurai? Read this week's News You Almost...", "author": "www.boomlive.in", "date": "2018-02-10T09:42:39+05:30", "vclaim_id": "vclaim-id-80416", "url": "https://www.boomlive.in/from-wrong-electrification-stats-to-christian-groups-forcibly-entering-shiva-temples-in-madurai-news-you-almost-believed/", "vclaim": "Here is this week's round-up of the news you almost believed.\n\nDid Prime Minister Narendra Modi lie about the number of unelectrified villages in Karnataka? Pawan Khera, a political analyst working with the Indian National Congress, said that while the PM claimed there are seven lakh unelectrified villages in Karnataka, there are only under seven lakh villages across the country. However, a factcheck revealed that Khera was mistaken. The prime minister spoke of electrifying seven lakh households and not villages. Read BOOM's factcheck - Electrifying Houses Vs Villages? Congress Trips Up In Questioning PM Modi's Speech.\n\nFake news and propaganda site Postcard News published an article on February 5th accusing a few Christian groups of entering the famous Kaliyar Kovil and Sivagami temples in Madurai district, Tamil Nadu and claiming the property as their own. BOOM spoke to T Jeyachandran, Superintendent of Police of Sivagangai district who disputed the events as described by Postcard and narrated by several Twitter handles. Read BOOM's factcheck here -TN Police Rubbish Postcard's Story On Christians Entering Kaliyar Kovil Temple\n\nThe Bharatiya Janata Party's (BJP) twitter handle baffled fact-checkers as tweets quoting bank NPA (non performing assets) figures under the Congress-led UPA regime did not match what Prime Minister Narendra Modi said on the issue in the Lok Sabha. BJP's Twitter handle misquoted the PM by calling gross advances of Rs. 52 lakh crore as NPAs. Read our story here.\n\nEarlier in the week, a Facebook page named 'Hindutva Varta' listed the profiles of 102 couples in inter-faith relationships and asked Hindus to 'hunt down' the Muslim men on the list. The post created outrage on social media and was eventually suspended by Facebook. A man named Satish Mylavarapu claimed to be the admin of the page. BOOM did a social media profile of Mylavarapu's Facebook page, which is now deleted. Read BOOM's story here - Inside The Twisted Mind Of The Man Behind 'Hindutva Varta' Facebook Page\n\nAnd you can watch BOOM's Jency Jacob and Suyash Barve discuss all these stories and more, on our show Fact vs. Fiction.", "lang": "en"}