{"title": "[] No que acertam e no que erram Amoêdo e Rabello, dois novatos em eleições", "subtitle": "Pré-candidato do Novo e candidato do PSC foram sabatinados pelo portal Metrópoles, do Distrito Fedearl, nas últimas semanas", "author": "piaui.folha.uol.com.br", "date": "2018-07-27T11:45:36-03:00", "vclaim_id": "vclaim-id-19598", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/27/amoedo-rabello-novatos-metropoles/", "vclaim": "De olho no Palácio do Planalto, o pré-candidato do Novo, João Amoêdo, e o candidato do PSC, Paulo Rabello de Castro (confirmado em convenção no dia 19), foram sabatinados pelo Metrópoles nas últimas semanas. Os dois pretendem disputar as eleições pela primeira vez. A Lupa checou algumas das declarações dos candidatos nas sabatinas. Confira:\n\n“No ranking para se fazer negócio do Banco Mundial, de 180 países, o Brasil está na posição 176”\n\n João Amoêdo, pré-candidato pelo Novo à Presidência da República, em entrevista ao portal Metrópoles, no dia 26 de julho de 2018\n\nO relatório Doing Business deste ano coloca o Brasil na 125ª posição do ranking que mede a facilidade para se empreender em um país. O país caiu duas posições com relação a 2017, mas ainda não está entre os últimos colocados, como afirma o pré-candidato.\n\nO estudo, publicado todos os anos desde 2003 pelo Banco Mundial, analisa 190 países em sua edição mais recente. O levantamento leva em conta 11 critérios e calcula uma nota para cada país. Quanto mais alta a nota, mais fácil empreender. Atualmente, a Nova Zelândia lidera o ranking.\n\n“[No Brasil] São 153 dias [trabalhados] por ano para pagar imposto”\n\n João Amoêdo, pré-candidato pelo Novo à Presidência da República, em entrevista ao portal Metrópoles, no dia 26 de julho de 2018\n\nSegundo o Instituto Brasileiro de Planejamento e Tributação, o brasileiro trabalhou 153 dias em 2017 para poder pagar seus impostos, ou seja, cinco meses e dois dias. Em 2016, foi preciso um dia a menos. O IBPT realizou ainda um levantamento com 27 países para tentar identificar em quais deles se trabalha mais para pagar os impostos. A Dinamarca ficou em primeiro lugar, com 176 dias para pagar imposto. O Brasil ficou na 8ª posição.\n\n“[Além do Lula] Eu sou, hoje, dos pré-candidatos, o que recebeu a maior quantidade de recursos [por crowdfunding]”\n\n João Amoêdo, pré-candidato pelo Novo à Presidência da República, em entrevista ao portal Metrópoles, no dia 26 de julho de 2018\n\nJoão Amoêdo recebeu, até esta quinta-feira (26/7), R$ 265.086 em 2.059 doações feitas a sua “vaquinha virtual”. Entre os pré-candidatos à Presidência, ele foi o segundo que recebeu a maior quantia por meio do crowdfunding. O financiamento coletivo foi permitido pelo Tribunal Superior Eleitoral para as eleições deste ano.\n\nA campanha virtual do ex-presidente Lula foi a que mais arrecadou até o momento: R$ 418.177. A pré-candidata pela Rede, Marina Silva, aparece em terceiro lugar, tendo recebido R$ 141.760.\n\n“A área para lavouras e pastagens [no Brasil] está entre 6% e 7%”\n\n Paulo Rabello de Castro, candidato pelo PSC à presidência da República, em entrevista ao Metrópoles, dia 20 de julho de 2018\n\nOs números citados por Paulo Rabello dizem respeito apenas às áreas ocupadas por lavouras no país. Segundo a Embrapa, em 2017, elas estavam em 7,6% do território brasileiro – um percentual ligeiramente acima do mencionado pelo candidato. Mas o estudo não mede a área de pastagens, utilizada para a pecuária, e também desconsidera hortas e pomares. Em 2015, a Organização das Nações Unidas para a Alimentação e a Agricultura (FAO), indicou que as lavouras ocupavam 9,5% do território brasileiro, enquanto as pastagens utilizavam 23,4% da área total do país.\n\n“Poucos dias antes da morte do Eduardo Campos, ele [Pastor Everaldo] estava atingindo 10% do eleitorado”\n\n Paulo Rabello de Castro, candidato pelo PSC à presidência da República, em entrevista ao Metrópoles, dia 20 de julho de 2018\n\nCandidato à presidência pelo PSC em 2014, Pastor Everaldo não atingiu o patamar de intenções de voto citado por Rabello. A última pesquisa CNT/Sensus antes da morte de Eduardo Campos, ocorrida em 13 de agosto de 2014, foi realizada de 8 a 12 de agosto e mostrava Everaldo com 2,1%. Já a pesquisa Ibope realizada entre os dias 3 e 6 de agosto indicava 3% das intenções de voto para o então candidato do PSC – mesmo percentual que Everaldo tinha na pesquisa Datafolha feita nos dias 15 e 16 de julho.\n\n“33 mil jovens, na faixa de 15 a 20 e poucos anos, (…) são assassinados por ano”\n\n Paulo Rabello de Castro, candidato pelo PSC à presidência da República, em entrevista ao Metrópoles, dia 20 de julho de 2018\n\nSegundo a edição de 2018 do Atlas da Violência, estudo sobre segurança pública produzido pelo Ipea, 33,5 mil pessoas entre 15 e 29 anos foram assassinadas no Brasil em 2016.", "lang": "pt"}