{"title": "El video de fuegos artificiales en Tokio es una simulación digital publicada en 2015", "subtitle": "Un video de coloridos fuegos artificiales arrojados frente al Monte Fuji, en Tokio, circula con la afirmación de que estaban previstos para la inauguración de los Juegos Olímpicos 2020 pero tras el aplazamiento las autoridades decidieron “compartirlos de todos modos”. Sin embargo, la secuencia, difundida más de 53.000 veces en redes sociales desde el 14 de agosto pasado, es", "author": "factual.afp.com", "date": "2020-08-18T08:39:16+02:00", "vclaim_id": "vclaim-id-64045", "url": "https://factual.afp.com/el-video-de-fuegos-artificiales-en-tokio-es-una-simulacion-digital-publicada-en-2015", "vclaim": "El video de fuegos artificiales en Tokio es una simulación digital publicada en 2015\n\nUn video de coloridos fuegos artificiales arrojados frente al Monte Fuji, en Tokio, circula con la afirmación de que estaban previstos para la inauguración de los Juegos Olímpicos 2020 pero tras el aplazamiento las autoridades decidieron “compartirlos de todos modos”. Sin embargo, la secuencia, difundida más de 53.000 veces en redes sociales desde el 14 de agosto pasado, es una simulación generada por computadora y publicada en YouTube en 2015.\n\n“Los fuegos artificiales fueron preparados por Tokio para la ceremonia de apertura de los Juegos Olímpicos de este año. Debido a que Juegos Olímpicos no pueden celebrarse por la pandemia, y estos fuegos artificiales no los pueden almacenar hasta 2021, Japón decidió compartirlos de todos modos”, dicen publicaciones en Facebook (1, 2, 3).\n\nTambién en Instagram (1, 2, 3), Twitter (1, 2, 3) y YouTube (1, 2, 3), la secuencia ha circulado con afirmaciones similares en inglés y portugués.\n\nEl video dura 2 minutos con 57 segundos y de fondo puede escucharse la obertura de la ópera \"Guillermo Tell\", del compositor italiano Gioachino Rossini.\n\nAunque los organizadores de los Juegos Olímpicos de Tokio 2020 sí decidieron en marzo pasado posponer el evento hasta julio de 2021, debido a la pandemia del COVID-19, las afirmaciones junto al video viralizado no son ciertas.\n\nUna búsqueda inversa de capturas de pantalla del video y búsquedas en Google por palabras clave permitieron localizar una secuencia idéntica a la que se ha difundido en redes, publicada en YouTube el 1 de diciembre de 2015 por un usuario denominado \"hiramu55bocaboca\", quien regularmente divulga grabaciones relacionadas con fuegos artificiales.\n\nEl video se titula “FWsim Monte Fuji Show de Fuegos Artificiales Sincronizados 2”.\n\nLa descripción del video, originalmente en japonés, dice: “Un nuevo trabajo en casi un año. Como el último trabajo, lo basé en una imaginación de fantasía, como ‘Organizamos un gran festival de fuegos artificiales en invierno en el Lago Kawaguchi con la entera cooperación de la Asociación de Pesquerías del Lago Kawaguchi para celebrar el reconocimiento del Monte Fuji como Patrimonio de la Humanidad’. Entonces, el fondo es el Lago Kawaguchi”.\n\n“Mi habilidad como director no ha crecido en comparación con hace un año. Pero gracias a una maravillosa herramienta desarrollada por Mr. Anonymous, la calidad de las balas ha mejorado inmensamente!”, añadió el usuario, quien también destacó la “fuerza destructiva” de los proyectiles, los reflejos en el lago y la melodía de fondo.\n\nA continuación una comparación de capturas de pantalla de la publicación viral (izquierda) y del video de 2015:\n\n“No son fuegos artificiales reales”, respondió Hisashi Kinoshita, el usuario que publicó la secuencia en YouTube, al equipo de verificación de la AFP.\n\nKinoshita explicó que utilizó un programa de simulación llamado FWsim, que “puede diseñar fuegos artificiales y combinarlas para diseñar un espectáculo. (…) La imagen de fondo puede ser cambiada, así que utilicé el Monte Fuji en Japón como fondo”.\n\nEl Monte Fuji es la montaña más alta del país.\n\nJapón ha organizado varios espectáculos de fuegos artificiales a lo largo del país el 1 de junio pasado, para tratar de levantar el ánimo de la población e invitarla a rezar para alejar la pandemia del nuevo coronavirus.\n\nEn conclusión, el video que muestra el lanzamiento de fuegos artificiales no corresponde a un espectáculo planeado originalmente para los Juegos Olímpicos de Tokio 2020. Se trata de una simulación digital publicada en YouTube en 2015.", "lang": "es"}