{"title": "PolitiFact - Ad watch: Biden attacks Trump on China and coronavirus", "subtitle": "The coronavirus has two battlegrounds in America &mdash; one in the field of medicine and public health, and the other i", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-40958", "url": "https://www.politifact.com/article/2020/apr/20/fact-checking-bidens-attack-trump-about-china/", "vclaim": "The coronavirus has two battlegrounds in America — one in the field of medicine and public health, and the other in politics.\n\nOn the political front, the Trump campaign launched an ad April 9 that accused Democrat Joe Biden of protecting China’s image as the pandemic unfolded. The Biden campaign returned with a new ad, \"Unprepared,\" that attacks President Donald Trump for having done more to praise China than to look out for Americans. (The ad is set to run in Florida, Wisconsin and other swing states, the Biden campaign says.)\n\n\"Donald Trump left this country unprepared and unprotected for the worst public health and economic crisis in our lifetime, and now we are paying the price,\" the ad says.\n\nThe broad message is that Biden proved early on that he knew better than Trump what to do. Our focus is on Biden’s specific descriptions of Trump’s failings. All of them have a measure of accuracy, but they also leave out some important information.\n\nHere’s how each point breaks down.\n\nRELATED: Ad Watch: Donald Trump’s video about Joe Biden and China is rife with omission, deceptive editing\n\nWhile this section accurately quotes Biden’s past statements, it omits some key context.\n\nIn a Jan. 27 USA Today op-ed, Biden had accused Trump of proposing cuts to the U.S. Centers for Disease Control and Prevention. That’s accurate to a point, but Congress restored that funding and even increased it. Trump ultimately signed that legislation — a point that Biden omitted from his op-ed.\n\nBiden did not lay out specific written proposals to respond to the current pandemic until several weeks later.\n\nThe ad then gives the impression that Biden told Trump he should insist on having American health experts on the ground in China early on. In fact, Biden didn’t say that until the Feb. 25 Democratic debate in South Carolina.\n\n\"I would be on the phone with China and making it clear we are going to need to be in your country, you have to be open, you have to be clear, we have to know what it’s going on,\" Biden said.\n\nThe ad says, \"Trump praised the Chinese 15 times in January and February as the coronavirus spread across the world,\" citing a story by Politico.\n\nTrump’s comments in that period were generally positive about China.\n\n\"China has been working very hard to contain the Coronavirus,\" Trump tweeted Jan. 24. \"The United States greatly appreciates their efforts and transparency. It will all work out well. In particular, on behalf of the American People, I want to thank President Xi!,\" Trump tweeted Jan. 24.\n\nAt a rally in New Hampshire Feb. 10, Trump said, \"I spoke with President Xi. They are working very, very hard. I think it is all going to work out fine.\"\n\nThe ad shows a photo of Trump with President Xi Jinping without any time reference, but this was from Trump’s November 2017 trip to China.\n\nIn March, Trump changed his message on China. At a briefing March 17, Trump defended using the term \"Chinese virus\" and said: \"China was putting out information which was false, that our military gave this to them.\" Days later Trump said, \"China was very secretive.\"\n\nThis is misleading on two fronts. It implies that the United States could insist on sending its own experts to China, but under no international agreement could it enforce that demand.\n\nAnd while it’s accurate that China rebuffed an exclusively U.S.-led team of outbreak specialists, it did allow in an international team arranged by the World Health Organization. That team included two Americans. They went to the provinces of Guangdong and Sichuan, and the city of Shenzhen. But Wuhan, the center of the outbreak, was added late to the itinerary, and only three members of the mission were part of that trip. No Americans went to Wuhan.\n\nThis gets at China’s control over what happens inside its borders. The International Health Regulations from the World Health Organization urge transparency and openness by member states, but as the WHO says on its website, there is \"no enforcement mechanism.\"\n\n\"Perhaps the best incentives for compliance are 'peer pressure' and public knowledge,\" the WHO says.\n\nIn early January, the Trump administration offered to send experts to China, but China resisted having any outsiders looking over its shoulder. In that situation, Boston University global health expert Davidson Hamer told us, \"Countries can bark, but they can’t bite.\"\n\nRELATED: What’s true, what’s not in Biden’s attacks on Trump and getting experts in China amid coronavirus\n\nThe travel ban was not a total ban. On Jan. 31, Trump barred entry by any foreign national who had been in China at any time during the two weeks before they tried to come to the United States. The measure took effect Feb. 2, but it exempted American citizens and legal residents, as well as foreign nationals with a close family tie to a citizen or legal resident. That included spouses, parents, and siblings or children under 21 years old.\n\nThe 40,000 figure comes from a New York Times analysis of arrivals between Feb. 2 and mid April. The Department of Homeland Security told the paper that travel from China had dropped \"by about 99%.\"\n\nBefore the ban took effect, the federal government announced screenings of passengers from Wuhan at a few key airports and later expanded screenings to passengers at additional airports.\n\nPeople can argue whether the exceptions in the travel ban were appropriate. There is a trade-off between keeping the virus out and the right of citizens to come home. There is also a debate over whether travel bans work. Past research says that by the time they are imposed, it is too late. And they can undermine efforts inside a country to control the spread of disease.", "lang": "en"}