{"title": "We don’t know exactly how many NHS workers have died from Covid-19", "subtitle": "Figures on the number of NHS workers who have died from the new coronavirus are incomplete.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-62590", "url": "https://fullfact.org/health/we-dont-know-exactly-how-many-nhs-workers-have-died-covid-19/", "vclaim": "We don’t know exactly how many NHS workers have died from Covid-19\n\nPrime Minister’s Questions usually begins with an update on the number of NHS and care workers whose deaths have involved Covid-19. On 20 May, Boris Johnson said the current figure stood at 181 NHS workers and 131 care workers, meaning the death toll has now passed 300.\n\nThe figure given at Prime Minister’s Questions only includes NHS workers for hospital trusts in England, and care workers in England and Wales. Additionally the data for the deaths of care workers is almost a month out of date.\n\nThe Department for Health and Social Care (DHSC) told Full Fact that the figures for NHS workers are reported to the government by NHS England, and they include agency and locum workers as well as nursing and healthcare staff. NHS England confirmed it provides the death of NHS workers employed by hospital trusts in England only, where verified by their hospital trust. This includes all staff employed by the NHS in hospital settings, including cleaners, porters and bank staff. The figure of 181 is correct as of 19 May.\n\nThis data is not published online. The Office for Statistics Regulation has called for the government to ensure it publishes data that is used in public debate or to inform Parliament. Full Fact supports this call.\n\nDHSC confirmed the figure for care workers covers England and Wales, and is based on data collected by the Office for National Statistics (ONS). The data focuses on social care workers, including both care workers and home carers. This ONS data only includes deaths registered up to 20 April 2020, meaning this figure is a month out of date.\n\nWhat about the rest of the UK?\n\nWhen we asked for the total UK figure for NHS and care workers who have died, DHSC said we would have to contact these nations ourselves to collect the figures.\n\nThe Scottish government is the only administration in the United Kingdom to publish the figures of NHS and care worker deaths online. As of 19 May, the Scottish Government said it had been notified of the deaths of seven healthcare workers and nine social care workers related to Covid-19.\n\nThe Welsh government told Full Fact that it does collect the data, but does not release it as standalone data for Wales as “due to the small numbers involved there are concerns over individuals being identified”. The Northern Irish government also said it would not be releasing the data because “the numbers are so low”.", "lang": "en"}