{"title": "Es falso que le hayan disparado a López Obrador en Michoacán", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-13784", "url": "https://www.animalpolitico.com/elsabueso/falsa-muerte-amlo-michoacan/", "vclaim": "El presidente Andrés Manuel López Obrador no fue atacado por un comando en Michoacán. La información que circula en redes sociales es falsa y la fotografía está sacada de contexto.\n\nEl 5 de abril, la página de Facebook Imágen 753 Noticias publicó una foto del supuesto atentado contra el presidente, acompañada con el texto: “Tras la llegada del presidente Amlo A Michoacán Amlo Fue Interceptado Por carteles Michoacános Dejando El carro dónde Viajaba Balaceado Asta él momento Nose sabé nada dé el“.\n\nDe acuerdo con la publicación, redactada con faltas de ortografía, la camioneta en la que viajaba el presidente fue baleada por cárteles en el estado de Michoacán. Más tarde fue localizado un cuerpo en Uruapan que campesinos supuestamente confirmaron que se trataba de López Obrador. Dicha publicación se compartió casi 10 mil veces.\n\nAndrés Manuel López Obrador viajó a Michoacán el 5 de abril, tras una visita al estado de Jalisco. El mismo día, a las 15:30, presentó en el municipio de Zacapu los avances del Sistema de Universidades para el Bienestar Benito Juárez.\n\nEl día siguiente viajó a Uruapan, Michoacán, para presentar los Programas Integrales de Bienestar, y más tarde se dirigió a Morelia para anunciar el Programa de Mejoramiento Urbano.\n\nEl 7 de abril viajó a Acapulco, Guerrero, para inaugurar la 44 edición del Tianguis Turístico México.\n\nY este 11 de abril de 2019, Andrés Manuel López Obrador dio su conferencia matutina, donde anunció a los coordinadores de la Guardia Nacional.\n\nLo que sí sucedió\n\nLa fotografía compartida por Imágen 753 Noticias en realidad corresponde al atentado en contra del diputado del congreso local de San Luis Potosí, Pedro Carrizales, El Mijis, el 4 de febrero de 2019.\n\nEl ataque a Carrizales ocurrió en el camino a Santa Rita en Pozos, San Luis Potosí. Su vehículo sufrió daños con al menos cinco impactos de bala, que fueron disparadas por dos hombres a bordo de una motocicleta.\n\nCarrizales mencionó en días previos que recibió amenazas “de todas las formas y por todos los medios por la Ley que prohíbe el maltrato animal” -iniciativa que incluye el punto de prohibir las corridas de toros y las peleas de gallos-, por lo que pidió apoyo del gobernador de San Luis Potosí y de la secretaria de Gobernación, Olga Sánchez Cordero.", "lang": "es"}