{"title": "Le manifestant en colère accusé d’avoir menti sur sa blessure est un vrai pompier", "subtitle": "Des internautes ont mis en doute la version d’un homme blessé par les CRS dans une vidéo virale sur les réseaux sociaux. Il s’agit pourtant d’un pompier qui exerce le métier depuis plus de dix ans.", "author": "www.lemonde.fr", "date": "2019-10-17T15:20:09+00:00", "vclaim_id": "vclaim-id-48432", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/10/17/le-manifestant-en-colere-accuse-d-avoir-menti-sur-sa-blessure-est-un-vrai-pompier_6015915_4355770.html", "vclaim": "Des milliers de soldats du feu – entre 7 000 et 10 000 professionnels – ont défilé, mardi 15 octobre, dans les rues parisiennes pour dénoncer le manque d’effectifs et de reconnaissance. Une manifestation émaillée de violents heurts avec la police.\n\nSur une vidéo vue des milliers de fois sur Facebook et Twitter, un homme en tenue de pompier exprime sa colère en des termes crus. Celui-ci affirme avoir été blessé à la jambe par un CRS et annonce qu’il compte démissionner des sapeurs-pompiers, et insulte au passage le président de la République, Emmanuel Macron.\n\nL’individu témoigne, visage découvert, et expose sa blessure située sur sa cuisse droite :\n\n« Je me suis fait tirer dessus à bout portant. Il m’a regardé droit dans les yeux, voilà, comme ça ! Je lui dis que je ramasse un copain, il ma tiré dessus. Le pantalon, il a éclaté, il a explosé, je ne l’invente pas, il m’a tiré dessus à bout portant les gars. C’est un CRS. Moi, je suis pompier, je viens ramasser un copain, je ne viens pas lui casser la gueule. »\n\nSur Twitter, de nombreux internautes ont remis en cause ces propos, accusant l’homme d’avoir menti et maquillé sa blessure. « Cette plaie est un vulgaire maquillage ! Ses gants sont prévus pour en découdre avec les forces de l’ordre », s’indigne par exemple un internaute. « Fausse plaie maquillée, gants coqués, tenue panachée, les gilets jaunes dénoncent les fake news mais sont les premiers à en fabriquer », juge un autre.\n\nSauf que l’homme sur la vidéo est un vrai pompier. Et sa blessure est authentique.\n\nC’est d’abord la CGT, contactée par Le Monde, qui confirme que l’individu sur la vidéo est un pompier exerçant en banlieue parisienne. Joint à son tour, le secrétariat de la CGT du Service départemental d’incendie et de secours de l’Essonne (SDIS 91) précise :\n\n« C’est en effet un pompier de l’Essonne qui a été blessé lors de la manifestation par un tir de policier. »\n\nEn fait, l’homme sur la vidéo s’appelle Nicolas B. Agé de 27 ans, ce père de deux enfants travaille à Corbeil-Essonnes, et exerce le métier depuis onze ans. Joint par Le Monde, il assure ne pas avoir inventé sa blessure, ce que les photographies qu’il nous a transmises semble avérer. En revanche, le jeune homme ignore avec quelle arme il a été blessé ainsi, et n’a pas vu la personne qui lui a tiré à la jambe.\n\nIl raconte la scène en détail. Il était entre 17 et 18 heures aux alentours de la place de la Nation, à Paris, lorsqu’un cordon de CRS a traversé le cortège :\n\n« J’ai vu un pompier par terre en train de vomir. Alors, j’ai essayé d’aller le chercher pour le relever. C’est à ce moment-là qu’un CRS me pousse. Je le repousse du bras et je prends le coup dans la jambe, je ne sais pas ce qui se passe exactement. Je sais juste que j’ai une douleur dans la cuisse, le pantalon est déchiré et je me rends compte que je saigne. »\n\n« J’ai donné ma vie au métier de pompier »\n\nAprès avoir relevé son collègue, il est filmé par des personnes avec un téléphone portable et s’exprime donc quelques minutes après l’incident. Aujourd’hui, il admet avoir parlé trop vite de sa démission, regrette ses insultes envers Emmanuel Macron et déclare ne pas s’être fait tirer dessus « à bout portant » :\n\n« Quand je parle, je suis dans une sorte d’état second, je ne comprends pas ce qui s’est passé. J’ai cru que le policier qui m’avait tiré dessus était celui que j’avais repoussé du bras pour ramasser le pompier. Mais des amis présents m’ont dit que c’était un autre, situé à quelques mètres de lui, donc il n’a pas tiré à bout portant. »\n\nConcernant l’histoire des gants coqués revenue dans certains messages, Nicolas B. précise qu’il en porte dans le cadre de son travail pour se protéger des projectiles. « J’ai mis ces gants quand les CRS ont débarqué, dans l’unique but de ne pas perdre un doigt », précise-t-il.\n\nDepuis son retour au travail, sa hiérarchie ne lui a pas adressé la parole. Nicolas B. ne sait toujours pas ce qu’il encourt, si ce n’est qu’il risque « de graves sanctions au travail ». Dans toute cette histoire, ce qui l’a touché aussi, ce sont les messages dubitatifs des internautes :\n\n« Ce qui me blesse, c’est qu’on remette en cause mon parcours. J’ai donné ma vie au métier de pompier. Et la première fois que je vais dans la rue pour dénoncer nos conditions de travail, je me fais tirer dessus et on me traite de menteur. En plus, j’ai quitté ma garde et perdu 250 euros pour venir soutenir mes collègues. Comment peut-on se permettre de dire que je ne suis pas un vrai pompier ? »\n\nDans un communiqué envoyé à la presse, le service départemental d’incendie et de secours de l’Essonne a indiqué qu’il « condamne fermement ces faits et débordements contraires à l’image du service public et aux valeurs des sapeurs-pompiers » et que « ces comportements marginaux et individuels ne reflètent en rien leur engagement ». Des enquêtes de police sont en cours, ajoute le service.", "lang": "fr"}