{"title": "Milani: “Tomando todo el presupuesto en su conjunto, lo que va destinado a Inteligencia es apenas el 1,7%”", "subtitle": "<img class=\" size-full wp-image-3513\" src=\"http://new.chequeado.com/wp-content/uploads/2013/07/milani 1.png\" width=\"490\" height=\"220\" /><br /><br /><span c", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-359", "url": "https://chequeado.com/ultimas-noticias/milani-tomando-todo-el-presupuesto-en-su-conjunto-lo-que-va-destinado-a-inteligencia-es-apenas-el-17/", "vclaim": "“El total del presupuesto de Inteligencia [del Ejército] es de $332 millones, de los cuales $210 millones están dedicados a sueldos (…) Tomando todo el presupuesto en su conjunto [del Ministerio de Defensa], lo que va destinado a Inteligencia es apenas el 1,7%”, dijo el general César Milani en una en Página 12.\n\nEl porcentaje mencionado por el Jefe del Ejército es similar al que muestran las cifras oficiales, pero su frase oculta que el gasto de la Jefatura de Inteligencia es el que más aumentó desde 2007 si se lo compara con lo ejecutado por el Ministerio de Defensa y por el Ejército.\n\nAdemás, la fiscalización de los gastos por parte de la Comisión que debe controlar no es pública.\n\nEl general Milani fue designado al frente de la Jefatura II de Inteligencia del Ejército a fines de 2007. Ese año, el gasto anual que ejecutó la Jefatura fue de $74 millones. Seis años después, el del Ministerio de Economía de la Nación informa que el presupuesto destinado a dicha Dirección es de $333 millones, es decir que los recursos destinados a esta unidad aumentaron un 348% (ver ).\n\nLos $333 millones representan el 1,27% del presupuesto total del Ministerio de Defensa para 2013, un porcentaje similar al citado por Milani. Pero el crecimiento registrado entre 2007 y este año por la Jefatura de Inteligencia del Ejército es mayor a:\n\n–El gasto total de la función Inteligencia -que incluye al Estado Mayor Conjunto de las Fuerzas Armadas y a las otras tres fuerzas- (243%);\n\n–Y el gasto total del propio Ejército, fuerza que Milani dirige desde julio de 2013 y que tuvo un aumento de 295 por ciento.\n\nEn ese mismo período, el IPC-9 Provincias elaborado por el Centro CIFRA, de la CTA, creció un 173 por ciento (ver ). Es decir que el gasto de esa Dirección aumentó por encima de la inflación.\n\nLos gastos de esta Dirección mayoritariamente al pago de sueldos. De los $333 millones presupuestados para 2013, $310 corresponden a Gastos en Personal (93%). Es normal que el mayor porcentaje de la Jefatura de Inteligencia esté destinado a sueldos porque es una actividad de mano de obra intensiva.\n\n“En otros momentos el ocultamiento de gastos reservados de inteligencia se hizo poniéndolo en la línea de Gastos en Personal. Mientras no haya controles, es imposible saber si esto sucede o no en este caso”, puntualizó Hernán Charosky, consultor internacional en temas de transparencia.\n\nEn la Argentina, la Comisión Bicameral de Fiscalización de los Organismos y Actividades de Inteligencia fue creada en 2001 con la sanción de la , entre cuyas funciones se encuentran “supervisar y controlar los ‘Gastos Reservados’ que fueren asignados a los componentes del Sistema de Inteligencia Nacional”, que incluye a la Jefatura de Inteligencia.\n\nLa Comisión mantiene sus actividades en secreto y no quedan actas de sus reuniones. Ante la falta de información, la Asociación por los Derechos Civiles (ADC) y el Instituto Latinoamericano de Seguridad y Democracia (ILSED) presentaron en diciembre de 2012 un pedido de información al presidente de la Comisión, el senador Marcelo Fuentes (FPV).\n\nEn el , ambas ONG preguntan acerca de la cantidad de reuniones mantenidas por la Comisión, los informes producidos y si la Comisión pidió información a los organismos de inteligencia en los últimos tres años. Hasta el momento de la publicación de este chequeo no tuvieron respuesta.\n\nLa diputada Patricia Bullrich (Unión Por Todos) y el senador Gerardo Morales (UCR), de dicha Comisión entre 2010 y 2011, en una conferencia de prensa la imposibilidad de acceder a la información.\n\n“Los controles no se ejercen porque falta voluntad política de la Comisión Bicameral, que tiene suficientes facultades para ejercerlos. Además, se necesita reformar la Ley de Inteligencia de 2001 en lo relativo a cómo se documentan los gastos y las funciones de auditoría que debe tener la Comisión, para que si esa voluntad política aparece, se pueda ejercer plenamente el control”, concluyó Charosky.", "lang": "es"}