{"title": "No official reports state Pervez Musharraf cleared gunmen from Mecca’s Grand Mosque in 1979", "subtitle": "A claim has been shared hundreds of thousands of times in multiple Facebook posts that former Pakistani military ruler Pervez Musharraf led a commando unit to flush out rebels occupying the Grand Mosque in Mecca, Saudi Arabia in 1979. The posts claim Musharraf held the military position of Major at the time of the incident. The claim is misleading; no credible account of the", "author": "factcheck.afp.com", "date": "2020-01-15T05:51:05+01:00", "vclaim_id": "vclaim-id-50961", "url": "https://factcheck.afp.com/no-official-reports-state-pervez-musharraf-cleared-gunmen-meccas-grand-mosque-1979", "vclaim": "No official reports state Pervez Musharraf cleared gunmen from Mecca’s Grand Mosque in 1979\n\nA claim has been shared hundreds of thousands of times in multiple Facebook posts that former Pakistani military ruler Pervez Musharraf led a commando unit to flush out rebels occupying the Grand Mosque in Mecca, Saudi Arabia in 1979. The posts claim Musharraf held the military position of Major at the time of the incident. The claim is misleading; no credible account of the siege mentions participation of Pakistani soldiers in the operation; Musharraf has stated that from 1979-1981 he was a Lieutenant Colonel, not a Major, while he served as an instructor at a military college in Pakistan.\n\nThe claim was made by Pakistan’s 92 News, a private news network, in a video report published on Facebook here on December 21, 2019. It has since been viewed 8.3 million times and shared 268,000 times.\n\nThe video’s Urdu caption translates to English as: “An unforgettable incident of bravery and gallantry of Pervez Musharraf. How in 1979 Pervez Musharraf freed Kaaba from terrorists? Know about it in a special report by 92 News.”\n\nThe report states that in November 1979, after a failed attempt by Saudi forces to retake the Grand Mosque and the inability of non-Muslim French commandos to enter the holy site, Saudi Arabia requested help from Pakistan.\n\nAt the time, 92 News claims, Musharraf led a commando unit to flush out the militants while serving as a Major in the Special Services Group of Pakistan. The report claims the commando unit flooded the mosque's floors which were covered with live electric cables.\n\nBelow is a screenshot of the misleading Facebook post:\n\nSimilar claims of Mushrraf liberating the Grand Mosque, Islam’s holiest religious site, were also made in other Facebook posts here, here, here and here and on Twitter here.\n\nThe claim is misleading; no official account or media reports of the 1979 siege mention Pakistani troops participating in the operation to expel the gunmen. Musharraf also made no mention of the 1979 Grand Mosque operation in his 2008 memoir In the Line of Fire.\n\nIn the memoir, Musharraf states that from 1979 to 1981 he served as an instructor at Command and Staff College in Quetta, a city in southwest Pakistan, and that during that time he was a Lieutenant Colonel, not a Major as the misleading claim alleges.\n\n“In 1979 I was posted to the Command and Staff College as an instructor. This is a highly prized appointment awarded to all top lieutenant colonels, ….” Musharraf wrote. “The two years I spent there, from 1979 to 1981, were extremely rewarding professionally.”\n\nBelow is a screenshot of the excerpts from Musharraf’s book on page 65 - 66:\n\nYaroslav Trofimov, a Wall Street Journal reporter and the author of The Siege of Mecca, does not mention any involvement of Musharraf or Pakistani forces taking part in the response operation in this NPR interview on August 20, 2009.\n\n“And there were hundreds, maybe more than a thousand casualties. A large part of the structure was severely damaged. Saudi government had to use tanks, artillery. At the very end, they had to bring in the help of the French special forces. And the French special forces brought this poison gas that was pumped in the basement of the Grand Mosque, flushing out the last rebels,” Trofimov states.\n\nThere is also no mention of any Pakistani troop involvement in the 1979 operation in media reports on the siege, for example here, here and here.", "lang": "en"}