{"title": "Trump’s Falsehoods on Police Shootings, Biden, Coronavirus and China", "subtitle": "Speaking in the Rose Garden and in an earlier television interview, the president made incorrect, misleading and exaggerated statements on a wide variety of topics.", "author": "www.nytimes.com", "date": "2020-07-15T03:16:47.000Z", "vclaim_id": "vclaim-id-54421", "url": "https://www.nytimes.com/2020/07/14/us/politics/trump-fact-check-biden-police-coronavirus-china.html", "vclaim": "President Trump’s news conference in the White House Rose Garden on Tuesday was littered with falsehoods and questionable assertions.\n\nSpeaking in the Rose Garden and in an earlier television interview, the president made incorrect, misleading and exaggerated statements on a wide variety of topics.\n\nIn a rambling, campaign-style appearance in the Rose Garden at the White House and in an interview with CBS News on Tuesday, President Trump ranged across many topics, sprinkling questionable assertions throughout his remarks. Catherine Herridge, CBS News reporter: “Why are African-Americans still dying at the hands of law enforcement in this country?” Mr. Trump: “So are white people. So are white people. What a terrible question to ask. So are white people. More white people, by the way. More white people.”\n\n— in an interview on CBS This is misleading. Although more white Americans have been killed by police than Black Americans, Black Americans are killed at a far higher rate than white Americans. Since 2015, The Washington Post has logged 2,499 white Americans killed by police for a rate of 13 per million, compared with 1,301 Black Americans for a rate of 31 per one million.\n\nA 2018 report by the U.S. Commission on Civil Rights found “consistent patterns of racial disparities in police use of force” and urged the Trump administration’s Justice Department to monitor and train local police departments. The commission, an independent federal panel, cited data from The Post and The Guardian showing much higher death rates for Black, Latino and Native American people in officer-involved killings. Researchers have also found that Black Americans are also more likely than white Americans to be unarmed when killed. “The best available evidence reflects high rates of use of force nationally, and increased likelihood of police use of force against people of color, people with disabilities, L.G.B.T. people, people with mental health concerns, people with low incomes and those at the intersections of these groups,” the commission wrote in a letter addressed to Mr. Trump. “Biden personally led the effort to give China permanent most-favored-nation status, which is a tremendous advantage for a country to have. Few countries have it. But the United States doesn’t have it, never did, probably never even asked for it because they didn’t know what they were doing.”\n\n— in a news conference at the White House False. “Most favored nation” refers to a principle of fair trade that members of the World Trade Organization confer on each other. The United States has enjoyed “most favored nation” status from all members of the General Agreement on Tariffs and Trade since 1947, and all 164 countries in the W.T.O., except Cuba.\n\nCountries may carve out their own exceptions to this rule, but there are just a few examples. The United States has declined to grant this status, also known as normal trade relations, to just two countries: Cuba and North Korea. Cuba reciprocates American sanctions, while North Korea is not a W.T.O. member. Furthermore, Joseph R. Biden Jr., the former vice president and Mr. Trump’s presumptive 2020 Democratic opponent, was “never the leader” in making the most-favored-nation status permanent for China, said Gary Hufbauer of the Peterson Institute for International Economics. Rather, it was an initiative of former President Bill Clinton and established by former President George W. Bush. “Permanent M.F.N. status was not a ‘tremendous advantage’ for China,” Mr. Hufbauer said. “For decades, under both Republican and Democratic presidents, the U.S. regularly granted M.F.N. status to China. Permanent M.F.N. did not lower any U.S. tariffs on imports from China. It just eliminated the need for an extension every two years.” “If you look at the job he did on swine flu — I looked at a poll, they have polls on everything nowadays and he — they got very bad marks on the job they did on the swine flu. H1N1. He calls it N1H1. H1N1. Got very poor marks from Gallup on the job they did on swine flu. And they stopped very early on, testing.” False. Mr. Trump was referring to the performance of Mr. Biden and the Obama administration in dealing with the potential for an earlier pandemic. Diagnostic tests for the swine flu were approved and shipped out less than two weeks after the H1N1 virus was identified in April 2009 and a day before the first death in the United States. From May to September 2009, the Centers for Disease Control and Prevention shipped more than 1,000 kits, each one able to test 1,000 specimens. Gallup polls showed that 67 percent of Americans were very or somewhat confident in the government’s ability to handle the H1N1 outbreak. This February, 77 percent of Americans told Gallup the same about the government’s ability to handle the coronavirus outbreak — but that percentage has slid as the pandemic has continued and the death toll has increased. In March, 61 percent said the same. By April, just 50 percent approved of Mr. Trump’s response. Overall, about 56.7 percent of Americans now disapprove of Mr. Trump’s response, according to polls aggregated by FiveThirtyEight.\n\n“We have just about the lowest mortality rate.” This lacks evidence. It is difficult to ascertain accurate death rates for the coronavirus and compare them across countries because of differences in population, testing rates and health care systems. But based on existing data, Mr. Trump’s claim is not accurate. Out of the 20 countries most affected by the pandemic, the United States has the sixth-highest case fatality rate at 4 percent and the second highest rate of deaths per 100,000 people at 41.45, according to Johns Hopkins University. “Think of this: If we didn’t do testing — instead of testing over 40 million people, if we did half the testing, we’d have half the cases. If we did another — you cut that in half, you’d have yet again half of that.” False. The suggestion that the number of positive cases is directly proportional to the number of tests conducted is false. Ramped-up testing does not account for the recent surge in cases. The spread of the disease does. In early June, the United States was conducting about 450,000 to 500,000 tests daily and the number of daily positive cases hovered around 20,000, for a positive rate of around 4 percent. This month, daily testing varied from about 600,000 to 800,000. By Mr. Trump’s logic, that would roughly correlate to daily positive cases of between 24,000 and 32,000. But in reality, the number has hovered around 60,000 cases in recent days as the positive testing rate doubled to about 8 percent. “These are the actual key elements of the Biden-Sanders unity platform.” This is exaggerated. Mr. Trump was referring to recommendations put forth by six policy task forces assembled by both allies of Mr. Biden and Senator Bernie Sanders of Vermont, his rival in the Democratic primary. Some of his claims — such as saying Mr. Biden wants to reach carbon-neutrality, increase the refugee admissions cap, create a pathway for citizenship for undocumented immigrants and abolish the death penalty — were accurate. But many others were dramatized. The recommendations include a 100-day moratorium on deportations of people already in the United States — not stopping “all deportations” indefinitely, as Mr. Trump said.\n\nRather than “abolish immigration detention” altogether, the task force recommended ending the use of for-profit detention facilities and seeking alternatives for unauthorized immigrants who “do not present a threat to public safety.” The task forces did not call to “abolish immigration enforcement,” as Mr. Trump said, but asked for more oversight of enforcement agencies and reforms in practices. They also did not support granting “work permits for illegal immigrants,” but rather asked for changes to the temporary work visa program and stronger labor protections for temporary workers. The task forces did not call to “abolish our police departments,” though they did recommend creating guidelines on use of force, ending racial profiling and banning chokeholds. Rather than “abolish prisons” and “all charter schools,” the recommendations call for an end to using for-profit private prisons, banning for-profit charter schools, if they receive federal funding, and subjecting all charter schools to more scrutiny. “We want strong closed borders with people able to come in through merit through a legal process. They don’t want to have any borders at all. They’re going to rip down the wall. It was hard to get that built. And now it’s almost completed, it will be completed by a little after the end of the year.” This is exaggerated. The Biden-Sanders unity task forces recommended halting the use of Pentagon funds to build Mr. Trump’s border wall, but did not say to tear down existing portions. The president’s claim that the wall is “almost completed” is also inaccurate.\n\nFirst, it is unclear exactly what Mr. Trump’s current vision of a finished wall would look like. Despite promising a wall stretching for 1,000 miles — along a nearly 2,000 mile border where barriers already had existed for 654 miles — during the 2016 campaign, Mr. Trump has conceded that his wall may not be that long. The Trump administration has received enough funding, including transfers from the Department of Defense, to build 738 miles. It has completed 235 miles and is on track to complete about 450 miles by the end of the year, according to Customs and Border Protection. Mr. Trump also repeated a number of other claims that The New York Times has previously fact-checked:\n• None He falsely claimed that before the coronavirus epidemic, China was having its “worst year, as you know, in 67 years.” (China’s economy grew at its slowest rate in 29 years last year.)\n• None He claimed “even experts didn’t want to” place restrictions on travel from China. (His health secretary said the restrictions were put in place in consultation with health officials).\n• None He falsely claimed that the European Union “was formed in order to take advantage of the United States.” (It was created with the support of the United States to diminish the risk of wars and promote economic cooperation.)\n• None He claimed that he “rebuilt” a “totally depleted” military. (The military has received some new equipment, but continues to use aging supplies.)\n• None He claimed that Mr. Biden’s son Hunter “walked out with $1.5 billion” from China. (This refers to a company associated with the younger Mr. Biden, but there’s no evidence he was personally paid.)\n• None He claimed, despite little evidence, that mail-in ballots would lead to “tremendous fraud.” (Voter fraud is extremely rare.) Curious about the accuracy of a claim? Email factcheck@nytimes.com.", "lang": "en"}