{"title": "Não, este vídeo não mostra uma professora tentando passar batom em um aluno", "subtitle": "Um vídeo alegando mostrar professoras forçando um aluno a usar batom se fez viral na América Latina e no Canadá. As adultas no vídeo são, sim, professoras, mas na verdade estão tentando dar uma pílula de Ômega-3 à criança. O vídeo foi originalmente postado em junho de 2015 no Brasil, e resultou na abertura de um processo judicial por parte dos pais do menino um mês depois.", "author": "checamos.afp.com", "date": "2018-11-07T20:47:40+01:00", "vclaim_id": "vclaim-id-12545", "url": "https://checamos.afp.com/nao-este-video-nao-mostra-uma-professora-tentando-passar-batom-em-um-aluno", "vclaim": "Não, este vídeo não mostra uma professora tentando passar batom em um aluno\n\nUm vídeo alegando mostrar professoras forçando um aluno a usar batom se fez viral na América Latina e no Canadá. As adultas no vídeo são, sim, professoras, mas na verdade estão tentando dar uma pílula de Ômega-3 à criança. O vídeo foi originalmente postado em junho de 2015 no Brasil, e resultou na abertura de um processo judicial por parte dos pais do menino um mês depois.\n\nA história tinha todos os elementos para a indignação do público. Duas mulheres aparecem no vídeo tentando colocar algo à força na boca de uma criança. O menino chora e tenta resistir. De acordo com a descrição das postagens, a cena testemunhada pelos internautas se trata de doutrinação LGBT nas escolas. O aluno estaria lutando contra a tentativa de pintar sua boca com batom.\n\nO vídeo apareceu na internet em junho de 2015 e foi rapidamente compartilhado e visto milhões de vezes, em português, espanhol e inglês. Recentemente, chegou à América do Norte através do Reddit e do Facebook.\n\nA cena do vídeo chegou a ser tratada por um tribunal brasileiro, por constituir maus-tratos, mas não pelas razões descritas nas postagens.\n\nO episódio ocorreu no dia 19 de junho de 2015 no centro educacional Ipê em Águas Claras, cerca de 16 km da capital Brasília. De acordo com a sentença judicial relacionada ao incidente, as duas mulheres que aparecem no vídeo eram professoras e tentaram forçar a criança a ingerir Ômega-3. O suplemento traz benefícios ao coração, segundo especialistas.\n\nBruna da Silva Andrade, também docente na escola, foi quem gravou a cena e postou nas redes sociais. De acordo com ela, que foi testemunha no processo, as professoras seguraram o menino pelo braço com força.\n\nDe acordo com a sentença da Terceira Vara Cível de Taguatinga, Da Silva “presenciou a professora Daniele amassando uma cápsula de ômega 3 em sua mão, com forte cheiro de peixe, dizendo ao autor que aquilo era catarro, enquanto esfregava a mão em seu rosto”. A razão pela qual as professoras quiseram dar Ômega-3 à criança não está clara, tampouco o motivo de terem dito que era catarro.\n\nPelo fato do incidente não ter sido um caso isolado, o próprio colégio tomou o lado dos pais do aluno no processo. A instituição foi obrigada a pagar 30.000 reais à vítima, representada por sua mãe, e declarou à AFP, por telefone, que “as professoras envolvidas no caso já não têm nenhuma conexão com a escola”.\n\nAs palavras ditas no vídeo são quase ininteligíveis e o que foi dado à criança não é mostrado de maneira clara nas imagens. Estas características tornaram fácil descontextualizar o vídeo, alegando que o mesmo era uma evidência de doutrinação LGBT nas escolas.", "lang": "pt"}