{"title": "The economic outlook: IMF or IFS?", "subtitle": "The UK is set to be the 18th fastest-growing of the ‘advanced economies’ in 2016, according to the IMF.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16349", "url": "https://fullfact.org/economy/economic-outlook-imf-or-ifs/", "vclaim": "“Since she quotes the Institute of Fiscal Studies, I think she’s been a little bit selective, because they also went on to say that the prospect for workers over the next six years was ‘dreadful’ and went on say “the worst decade for living standards since the last war and probably since the 1920s”\n\nAs the Prime Minister went on to point out, Mr Corbyn misheard or confused the source of her claim, which was the IMF rather than the IFS. But he was more accurate in quoting the latter than Mrs May was in quoting the former.\n\nThe International Monetary Fund publishes a closely watched set of economic forecasts, including a prediction of growth by country. It expects the UK economy to grow by 1.8% in 2016.\n\nThat’s a higher forecast than any of the other countries in the G7 group, which includes the likes of the US, Germany and Japan. But it’s nowhere near the highest among the 39 countries and territories that the IMF considers ‘advanced economies’. The UK sits 18th in this ranking.\n\nMr Corbyn responded by quoting the Director of the Institute for Fiscal Studies, Paul Johnson.\n\nMr Johnson said last week that according to official projections “real wages will, remarkably, still be below their 2008 levels in 2021. One cannot stress enough how dreadful that is—more than a decade without real earnings growth”.\n\nHe also told the BBC that “this has, for sure, been the worst decade for living standards certainly since the last war and probably since the 1920s\".\n\nTo be clear, Mr Johnson is referring to the rate of growth in wages compared to growth in previous eras—not suggesting that wages are actually lower now than they were in the 1920s.", "lang": "en"}