{"title": "No, el Gobierno no sabe dónde estamos gracias a una aplicación de COVID-19 de Google y tampoco la ha instalado sin que lo sepamos en los teléfonos Android", "subtitle": "", "author": "maldita.es", "date": "2020-06-08 07:10:00", "vclaim_id": "vclaim-id-45070", "url": "https://maldita.es/malditatecnologia/2020/06/08/gobierno-aplicacion-covid-19-google-telefonos-android/", "vclaim": "Están circulando mensajes que aseguran que el Gobierno sabe dónde estamos a cada momento gracias a una aplicación que Google nos ha instalado en los teléfonos. También se ha viralizado un vídeo que acusa al Gobierno de haber instalado una aplicación de COVID-19 sin que lo sepamos para tenernos vigilados. Son bulos. El Gobierno no ha instalado ninguna aplicación en nuestros móviles sin que lo sepamos. Lo que aparece en los móviles Android es un sistema de notificaciones de exposición: una base técnica por si algún día se instala una aplicación específica.\n\nLa acusación al Gobierno es común, tanto por haber instalado una supuesta aplicación sin que lo sepamos, como por tener algo que ver con el sistema de \"Notificaciones de exposición al COVID-19\" que aparece ahora en los teléfonos con el sistema operativo Android, de Google. Esta incorporación a los servicios de Google se debe a una actualización que han programado Apple y Google para introducir una API (interfaz de programación de aplicaciones) en nuestro teléfonos, pero no tiene nada que ver con nuestro Gobierno. Te explicamos todo este procedimiento en este artículo.\n\nEl Gobierno no ha instalado el nuevo sistema de notificaciones que aparece en los móviles Android\n\nA principios de abril, Google y Apple anunciaron que iban a crear una base técnica (una API) para que se pudiera instalar en sus teléfonos móviles una aplicación de rastreo de contactos. Es decir, una aplicación que permitiese que las personas que han interactuado con una persona que da positivo por COVID-19 reciban una notificación en el móvil y puedan tomar medidas por si acaso se han contagiado también.\n\nEstas aplicaciones se están usando en distintas partes del mundo, también en Europa, donde se ha desarrollado una tecnología común llamada DP3T que se ha usado en algunos países como Suiza o Italia. Puedes leer más en este artículo. Alguna, como la de Islandia, funciona usando el GPS del móvil, pero la mayoría se han desarrollado para que funcionen por bluetooth.\n\nGoogle y Apple crearon esta base técnica porque había que hacer algunos cambios en los móviles para que estos pudieran llevarlo activado y funcionando constantemente sin comerse la batería (entre otras cosas) y que fuese interoperable entre distintos países.\n\nEstas compañías tampoco han creado una aplicación de por sí para hacer el rastreo de contactos. Lo que vemos en el vídeo es el resultado de la instalación del sistema de notificaciones de exposición en los teléfonos Android. Se instala a través de una actualización de una aplicación de servicios llamada Google Play Services que puede ser automática. Eso explica que lo hayas encontrado de repente en el móvil. Este servicio es una parte técnica de los teléfonos Android necesaria para su funcionamiento.\n\nAhora bien, el Gobierno (y los Gobiernos, en general) no tiene nada que ver con la instalación de esta actualización en nuestros teléfonos. Sirve para que aquellos que decidan desarrollar una aplicación de rastreo de contactos puedan crearla con esa API como base y así asegurarse que funciona en la mayoría de los teléfonos. Aquí te hablamos de los modelos de aplicación: o centralizada o descentralizada, pero la primera no es compatible con la base de Apple y Google.\n\nTampoco sabe dónde estamos gracias a él: si no hay aplicación, el sistema no se activa\n\nUno de los mensajes que circula asegura que el Gobierno sabe dónde estamos en todo momento gracias a ese sistema que aparece en los teléfonos Android. También es falso.\n\nPara que esa actualización que has visto en tu teléfono sirva para algo, se necesita una aplicación. Digamos que la actualización es el paso previo a la instalación de una app. Esa app, según dijeron Google y Apple cuando dieron este anuncio, sólo la pueden gestionar las autoridades sanitarias de un país. En nuestro caso, el Ministerio de Sanidad, y no cualquier empresa privada.\n\nEn España todavía no hay una aplicación de rastreo de contactos para usar en todo el país (a 2 de junio). El 20 de mayo, la vicepresidenta y ministra de Asuntos Económicos y Transformación Digital, Nadia Calviño, anunció en el Congreso de los Diputados que en España iban a probar un piloto de esta aplicación en las Islas Canarias (lo que no significa que vaya a haber una aplicación para todo el país sí o sí).\n\nMientras no haya aplicación, ese sistema no se puede usar por el momento. Y en el caso de que llegue a haber, es de uso voluntario y en ambos sistemas operativos se puede desactivar.\n\nPuedes leer más sobre este tema aquí y aquí. Si tienes cualquier duda o consulta relacionada con las aplicaciones de rastreo de contactos u otros aspectos tecnológicos, puedes escribirnos por correo ([email protected]), a través de Twitter, Facebook y a nuestro número de WhatsApp (655 198 538).", "lang": "es"}