{"title": "Macri: “Prácticamente duplicamos el presupuesto del Ministerio de Ciencia y Tecnología”", "subtitle": "Los fondos ejecutados, que incluyen al Conicet y la CONAE, aumentaron casi 50% en la gestión de Cambiemos, la mitad de lo marcado por Macri. Sin embargo,", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-7933", "url": "https://chequeado.com/ultimas-noticias/macri-practicamente-duplicamos-el-presupuesto-del-ministerio-de-ciencia-y-tecnologia/", "vclaim": "Los fondos ejecutados, que incluyen al Conicet y la CONAE, aumentaron casi 50% en la gestión de Cambiemos, la mitad de lo marcado por Macri. Sin embargo, si se cuenta la inflación de ese período, la ejecución real cayó entre un 9 y un 16 por ciento. También bajó su participación en el gasto total y en el PBI.\n\nEl presidente de la Nación, Mauricio Macri, brindó un discurso durante la ceremonia de los premios Houssay, que entrega galardones y homenajea a investigadores y científicos de nuestro país. Luego de referirse a la importancia de la Ciencia y Tecnología para el desarrollo del país, el Presidente remarcó que “prácticamente se duplicó el presupuesto del Ministerio de Ciencia, Tecnología e Innovación Productiva”.\n\nLa gran mayoría de los gastos de este ministerio se destinan a dos grandes organismos: por un lado, al Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet), encargado de promover la ciencia y el desarrollo tecnológico en el país, y en menor medida a la Comisión Nacional de Actividades Espaciales (CONAE), responsable de los proyectos espaciales.\n\nSegún los datos de la plataforma “Presupuesto Abierto” elaborados por el Ministerio de Hacienda de la Nación, para 2016 (último presupuesto aprobado en la gestión de Cristina Fernández de Kirchner) la cartera que lidera Lino Barañao tenía un presupuesto de casi $10 mil millones, mientras que el último presupuesto 2018 le otorga $19 mil millones a dicho ministerio. Así, en los dos años de gestión de Cambiemos el Ministerio de Ciencia tuvo un aumento nominal del 94%, cercano al 100% marcado por Macri.\n\nSin embargo, hay dos cuestiones a tener en cuenta: la primera es que el presupuesto de un ministerio puede sufrir cambios en el año, ya sea porque se le aumenten los fondos o se los disminuyan. La segunda particularidad es que en enero de 2016 la CONAE fue transferida del por entonces Ministerio de Planificación Federal de la Nación a la órbita del Ministerio de Ciencia y Tecnología. Por esto mismo, para comparar la variación en la inversión en el Ministerio de Ciencia se debe agregar para 2015 el presupuesto que recibió la CONAE, en ese entonces dependiente de Planificación.\n\nEn este sentido, si se consideran los fondos efectivamente ejecutados por el Ministerio de Ciencia y Tecnología, a la última semana de diciembre de 2017 estos alcanzaron los $16 mil millones, mientras que en 2015 -último año del gobierno de Cristina Fernández de Kirchner- los montos destinados a esa cartera y la CONAE habían sido de $10,8 mil millones. Esto significa un aumento de casi un 50% entre 2017 y 2015, ya lejos de la suba marcada por Macri.\n\nAdemás, estos datos de ejecución presupuestaria no tienen en cuenta la inflación que hubo durante los dos últimos años. Si se tiene en cuenta la inflación, los fondos destinados a estos organismos y al Ministerio de Ciencia y Tecnología cayeron entre un 16% y un 9%, según si se realiza el cálculo con el IPC realizado por la Dirección General de Estadística y Censos de la Ciudad de Buenos Aires o con el IPC San Luis, respectivamente (estos índices de inflación fueron considerados oficiales durante la “emergencia estadística” del INDEC).\n\n“De cualquier forma, para entender cuántos recursos destinó el Estado a la Ciencia en general es preferible analizar la función ‘Ciencia y Técnica’ que no sólo incluye los montos que van hacia el Ministerio sino también incorpora a otros organismos que nuclean a gran parte de los investigadores del país, como el Instituto Nacional de Tecnología Agropecuaria (INTA), el de Tecnología Industrial (INTI) o a las universidades”, explicó a Chequeado Fernando Peirano, investigador de la Universidad Nacional de Quilmes y ex subsecretario de Políticas de Ciencia, Tecnología e Innovación del Ministerio entre 2011 y 2015.\n\nSi se analiza la evolución en términos reales de la función “Ciencia y Técnica”, se observa un declive presupuestario durante los dos años de la Presidencia de Macri: entre 2015 y 2017 la ejecución real de esta función (o sea, teniendo en cuenta la inflación) cayó entre un 18% y 10%, según el IPC CABA o el de San Luis, respectivamente. Una fuente alternativa, como es el IPC 9 Provincias -que calcula el Centro CIFRA de la CTA- arroja una caída del 16 por ciento.\n\nSi se toman los números del presupuesto 2018 y se los compara con el presupuesto inicial para 2017, los fondos iniciales para el Ministerio de Ciencia y Tecnología crecerán un 38%, por encima del aumento del total del gasto (18%) y de la meta inflacionaria que propuso el Gobierno del 15% para el 2018. Lo contrario sucede con la función de “Ciencia y Técnica”, cuyos fondos iniciales aumentarán un 12%, por debajo de la suba del gasto total y de la inflación esperada.\n\nEn cuanto al presupuesto para el 2018, Pablo Kreimer, investigador principal del Conicet, explicó que “generalmente se termina incrementando el presupuesto inicial”. En 2017, el presupuesto se reforzó a lo largo del año en más de $3,5 mil millones, mientras que en 2016 se incrementó en casi $5 mil millones. “Esto es algo que también podría ocurrir en 2018 o no”, concluyó.\n\nFinalmente, si se tiene en cuenta relación del gasto ejecutado relacionado con la Ciencia en relación con el gasto total estatal o el tamaño de la economía -PBI-, la relación empeoró bajo la gestión de Cambiemos si se tiene en cuenta el Ministerio de Ciencia y Tecnología y también cayó si se tiene en cuenta la función “Ciencia y Técnica”.\n\nEste chequeo surgió de un pedido de nuestros lectores en Twitter.\n\nCorrección 15/01/2018: la versión original de este chequeo tenía como calificación “ENGAÑOSO”. Después de su publicación, Fernando Peirano y otros lectores señalaron que en enero de 2016 la CONAE fue incorporada al Ministerio de Ciencia y Tecnología, por lo que es erróneo comparar los fondos destinados a este Ministerio entre 2015 y los años posteriores sin tener eso en cuenta. Al agregar los fondos de la CONAE para 2015, los datos se modifican sustancialmente y por eso se modificó la calificación a “FALSO”, dado que el aumento nominal para los gastos del Ministerio, el Conicet y la CONAE es de casi el 50% entre 2015 y 2017, mientras que los fondos reales cayeron entre un 9% y un 16% y la participación de estos fondos cayó tanto en relación al gasto total como al PBI.", "lang": "es"}