{"title": "Viral: Fake quote about EVM hacking attributed to former CEC T S Krishnamurthy", "subtitle": "", "author": "www.altnews.in", "date": "2018-01-10T12:34:14+00:00", "vclaim_id": "vclaim-id-84995", "url": "https://www.altnews.in/viral-fake-quote-about-evm-hacking-attributed-to-former-cec-t-s-krishnamurthy/", "vclaim": "“गुजरात और हिमाचल प्रदेश का चुनाव बीजेपी ने ईवीएम हेकिंग से जीता है” (BJP won the Gujarat and Himachal Pradesh Assembly election by hacking EVMs). This is what former Chief Election Commissioner T S Krishnamurthy is reported to have said, according to an article on the website www.thedailygraph.co.in. The article goes on to say, “पूर्व मुख्य चुनाव आयुक्त टीएस कृष्णमूर्ति ने यह कह कर सनसनी फैला दी है कि उत्तर प्रदेश उत्तराखंड गुजरात और हिमाचल प्रदेश का चुनाव सिर्फ और सिर्फ बीजेपी नें ईवीएम हेकिंग की वजह से जीता है।” (Former CEC T S Krishnamurthy kicked up a storm by saying that BJP has won the U.P, Uttarakhand, Gujarat and Himachal Pradesh election only on the basis of EVM hacking).\n\nAt the time of writing this piece, the said article had been shared 2,571 times on Facebook, although the website, as can been from the picture above, fakes the share count and claims it has been shared more than 35,000 times across various social media platforms. The report was published on December 21, 2017, three days after the result of the Gujarat and Himachal Pradesh assembly election was declared. Apparently, the article was also reproduced verbatim in a Hindi newspaper. Alt News could not verify in which newspaper and on which date this report was published.\n\nFormer CEC T S Krishnamurthy in a conversation with Alt News rubbished this report, saying he had not made any such remark. “This information is totally wrong, I have never ever expressed any opinion about the working of the EVM in Gujarat elections. I have only defended the credibility of the Electronic Voting Machines. I have no doubts about its integrity”, he clarified. In fact, the report by The Daily Graph is all the more mischievous as on December 18, 2017, the day the assembly election results for Gujarat and Himachal Pradesh were announced, Krishnamurthy had issued a statement saying that EVM bashing must stop as they had ‘done their job well’.\n\nThe controversy over the susceptibility of Electronic Voting Machines (EVMs) to hacking has been doing the rounds ever since their introduction in the Indian electoral system in 1998. Almost always, it is the losing side which alleges that the machines have been tampered by the ruling party in collusion with the Election Commission. Alt News believes that in order to restore faith in the electoral process which has come under a cloud due to suspicion with regard to EVMs, the Election Commission could ensure greater transparency by putting out relevant educational material, especially in the form of videos that detail how the electoral process is secure and free of tampering, and also debunk the claims which circulate on social media that the electoral exercise has been compromised.", "lang": "en"}