{"title": "O tamanho das mãos ou dos pés influencia o tamanho do pénis. É verdade?", "subtitle": "Teorias populares dizem que um homem que tenha pés grandes, tem um pénis maior. Garante-se também que um homem que tenha mãos ou um nariz grandes também tem probabilidade de ter um órgão sexual de maior dimensão. Será que a ciência suporta alguma destas teorias antigas ou não passam de mitos?", "author": "poligrafo.sapo.pt", "date": "2020-07-26T11:52:44+01:00", "vclaim_id": "vclaim-id-55212", "url": "https://poligrafo.sapo.pt/fact-check/o-tamanho-das-maos-ou-dos-pes-influencia-o-tamanho-do-penis-e-verdade", "vclaim": "As teorias populares, que se mantiveram ao longo dos tempos, garantem convictamente que o tamanho dos pés, da palma da mão, dos dedos ou até do nariz influenciam diretamente o tamanho do pénis. Ou seja, um homem que tenha um pé ou um nariz grande terá probabilidade de ter um pénis maior, quando comparado com outros indivíduos com pés, mãos ou nariz de menores dimensões.\n\nManuela Costa, sexóloga e professora universitária, garante ao Polígrafo que se trata “realmente de um mito urbano”, que surge relacionado com questões religiosas e depois de “toda a época da ancestralidade em que as pessoas andavam despidas”. “Com as religiões, nomeadamente a judaico-cristã que incute a culpa e o pecado, as pessoas começaram a andar vestidas, a tapar o seu corpo. Portanto, começaram a criar-se mitos, dado que as formas humanas deixaram de se ver”, explica.\n\nFoi há muitas centenas de anos, continua a especialista, que surgiram “ideias pouco realistas em que se tenta fazer uma teoria de proporcionalidade, uma correlação entre várias partes do corpo e o tamanho peniano e, inclusivamente, o diâmetro peniano”.\n\nEssas teorias foram exploradas e rebatidas em vários ensaios e artigos. Um deles é um trabalho científico publicado em 2002, no Reino Unido, pelo BJUI Journal. A partir de uma amostra de 104 voluntários com idades compreendidas entre os 20 e os 50 anos, tentou-se perceber se existia alguma ligação entre o tamanho dos pés e das mãos e o tamanho do pénis. “Na verdade, não se conseguiu comprovar nada. O que se comprovou foi, única e simplesmente, a diferença de tamanho peniano entre etnias. Efetivamente, a etnia caucasiana, a etnia negra e a etnia asiática têm tamanhos penianos diferentes”, acrescenta a sexóloga.\n\nMais recentemente, um outro estudo realizado pela Universidade do Cairo, em 2011, tentou sustentar a mesma correlação de proporcionalidade entre várias partes do corpo e o tamanho do pénis, com uma amostra de mil homens adultos. O estudo também nada conseguiu provar sobre esta teoria.\n\nManuela Costa revela, ao Polígrafo, a existência de estudos, como um publicado no Asian Journal of Andrology, que procuravam comprovar “a correlação” de uma suposta “diferença de tamanhos entre o segundo e o quarto dedo femininos e masculinos e as duas genitálias”. A sexóloga explica que a teoria apresentou “falhas e não foi aceite pela comunidade científica”.\n\nSegundo a professora universitária, o tamanho do pénis “tem a ver com a constituição genética do indivíduo”. “Temos um órgão que é poligénico, ou seja, é influenciado por mais do que um gene. Por isso, “há toda uma existência simultânea de muitos factores que faz com que haja diferentes tamanhos e diâmetros penianos”.\n\nÀ semelhança de Manuela Costa, a sexóloga Cristina Mira Santos tem a certeza que a proporcionalidade de tamanho entre certas parte do corpo masculino e o pénis é um mito, também ligado à crença que uma boa performance sexual está relacionada com determinadas dimensões do órgão sexual masculino. “É um dos mitos mais problemáticos da nossa sociedade, a derrubar urgentemente”, defende. É importante “não esquecer”, concluiu a especialista, que “o sexo está no cérebro e na pele, são estes os dois grandes órgãos sexuais”.\n\nOs vários estudos científicos realizados demonstram que é falso que o tamanho das mãos e dos pés, ou de qualquer outra parte do corpo, tenha uma relação direta com as dimensões do pénis, órgão cujo tamanho dependente, única e exclusivamente, da constituição genética do indivíduo.", "lang": "pt"}