{"title": "Images of the Croatian president in a bikini: beware the fakes", "subtitle": "As Croatia secured its place in the World Cup final, photos purportedly depicting Croatian president Kolinda Grabar-Kitarovic in a bathing suit began to recirculate on social media. These photos originally went viral in 2015 after Grabar-Kitarovic was elected as Croatia's first female post-independence head of state. Some of the pictures depict people who are not", "author": "factcheck.afp.com", "date": "2018-07-12T23:18:01+02:00", "vclaim_id": "vclaim-id-4930", "url": "https://factcheck.afp.com/images-croatian-president-bikini-beware-fakes", "vclaim": "Images of the Croatian president in a bikini: beware the fakes\n\nAs Croatia secured its place in the World Cup final, photos purportedly depicting Croatian president Kolinda Grabar-Kitarovic in a bathing suit began to recirculate on social media. These photos originally went viral in 2015 after Grabar-Kitarovic was elected as Croatia's first female post-independence head of state. Some of the pictures depict people who are not Grabar-Kitarovic.\n\nCroatian president Kolinda Grabar-Kitarovic has recently experienced a surge of popularity online for reasons unrelated to her political role. As Croatia reached the World Cup final, dozens of tweets from around the world began to recirculate images falsely claiming to show the Croatian president in a bathing suit. However, this is a case of mistaken identity.\n\nA Google search for Grabar-Kitarovic mainly brings up pictures of another woman in a bikini. The woman in most of the pictures is actually American actress Nicole Natalie Austin, better known as Coco Austin, as several news outlets, including the Washington Post, already pointed out.\n\nThe most widely shared photos, showing Coco Austin wearing a floral bathing suit, were shot in December 2009 on a Miami beach. Other photos from the same day show the actress together with her husband, the American musician Ice-T.\n\nSeveral other photographs of Coco Austin are shared by people mistakenly claiming she is Kolinda Grabar-Kitarovic, such as on this Facebook post, which received more than 60,000 shares in a week. Most of them are old photographs of Coco Austin, as can be seen here and here.\n\nOther photos purportedly depicting Grabar-Kitarovic show a woman in a blue bikini on a beach. AFP traced them to a personal Google Photos account.\n\n\n\n The woman pictured above is from the Czech Republic, and photos of her in a blue bikini originated from her husband's Google Photos account. They were later uploaded on a variety of pages such as Imgur, and even a pornographic website, before they began to be shared as photos of Grabar-Kitarovic.\n\nThe woman's husband, who owns a home appliance store in Prague, told AFP the couple had contacted a lawyer about the misuse of the photo. He did not wish to provide any further statements to AFP.\n\nOther pictures of women resembling Grabar-Kitarovic have been shared on social media. It is impossible to review them all but it is necessary to be careful when encountering such claims.", "lang": "en"}