{"title": "BRF está com vagas de emprego para quem compartilhar link no WhatsApp #boato", "subtitle": "Boato – A BRF está retornado às atividades e está com diversas vagas de emprego. Para concorrer, é preciso entrar em um site e compartilhar um link com amigos no WhatsApp.", "author": "www.boatos.org", "date": "2020-06-24T14:45:22+00:00", "vclaim_id": "vclaim-id-54573", "url": "https://www.boatos.org/tecnologia/brf-vagas-emprego-compartilhar-link-whatsapp.html", "vclaim": "Boato – A BRF está retornado às atividades e está com diversas vagas de emprego. Para concorrer, é preciso entrar em um site e compartilhar um link com amigos no WhatsApp.\n\nA pandemia do coronavírus resultou em medidas necessárias de isolamento social que visam conter o alastramento da doença. Isso fez com que a atividade econômica despencasse em diversos países (inclusive o Brasil) e também com que uma vaga de trabalho fosse mais valorizada ainda. Talvez seja por isso que uma mensagem está viralizando na web.\n\nDe acordo com o texto que circula online, a BRF está com 1400 vagas disponíveis para a “reabertura” das filiais. A mensagem aponta que o cadastro deve ser feito em um site que, por sua vez, pede que as pessoas compartilhem o link (na versão que vimos, era um site chamado vagasnet.online) com amigos no WhatsApp para concorrer no processo seletivo. Leia a mensagem que circula online e o texto do site:\n\nESTAMOS CONTRATANDO!* A BRF S.A. alimentos, dona das marcas, Sadia, Perdigão, Qualy… está retornando todas as atividades dia 06/07/2020 com reabertura de todas nossas filiais, com isso estamos com mais de 1.400 vagas disponíveis. Estamos com vagas para: Jovem aprendiz Ajudante de Granja Recepcionista Estoquista Serviços Gerais Segurança e Vigia Motorista e e outras… Salários a partir de *R$1.480,00* *GARANTA SUA VAGA AGORA:* [site]\n\nINFORME SEU ESTADO Selecione um estado INFORME SUA CIDADE Selecione uma cidade VAGA DE INTERESSE Vaga de Interesse SEU NOME COMPLETO Sem Abreviações CADASTRAR 7 VAGAS DISPONÍVEIS EM SUA REGIÃO! Salário R$1.670,00 + Benefícios VR + VT + CESTA BÁSICA. INSCRIÇÃO PARA ESSA VAGA ATÉ: 25/06/2020\n\nPrecisamos ter certeza que você não é um robô tentando burlar nosso sistema, por isso, para CONFIRMAR sua vaga de emprego AGORA, precisamos que você compartilhe essa oportunidade de emprego em 5 GRUPOS DO WHATSAPP para que possamos preencher todas as vagas o mais rápido possivel. CONFIRMAR AGORA\n\nBRF está com vagas de emprego para quem compartilhar link no WhatsApp?\n\nA mensagem se espalhou com força na internet (provavelmente porque os sites em questão apresentam o compartilhamento da mensagem como uma das etapas do processo seletivo). Mas será mesmo que a BRF está com as tais vagas de emprego para quem compartilhar no zapzap? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, estamos aqui só para repetir o “mesmo de sempre”. A mensagem sobre vagas de emprego é apenas uma isca para as pessoas entrarem em um site falso de vagas, fazer com que a página lucre com publicidade e expor os seus dados pessoais (uma vez que preenchem o cadastro) a desconhecidos. Mesmo que você siga todos os passos, no final você é direcionado a uma página que faz o seu celular ou computador travar. Esse tipo de anúncio falso é tão manjado que já fizemos até um vídeo alertando para isso.\n\nMesmo já sabendo que a mensagem nada mais é do que uma isca para golpistas faturarem algum dinheiro, resolvemos buscar nos canais oficiais da BRF qualquer informação sobre o assunto. Como era de se imaginar, nada encontramos sobre as tais vagas.\n\nResumindo: a história que aponta que a BRF está com vagas de emprego para quem entrar em um site e compartilhar um link com amigos no WhatsApp é falsa. Não passa de mais um boato com anúncios falsos de vagas que circula no WhatsApp.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}