{"title": "Debates quinzenais com o primeiro-ministro foram estabelecidos em 2007 por proposta do CDS-PP de Paulo Portas?", "subtitle": "Em mensagem publicada no Facebook, o atual líder do CDS-PP, Francisco Rodrigues dos Santos, critica a anunciada intenção de PS e PSD de terminarem os debates quinzenais com o primeiro-ministro na Assembleia da República, lembrando que \"na revisão do Regimento de 2007, foi por proposta do CDS-PP, aceite pelos outros partidos, que passou a haver debates quinzenais em Portugal\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-07-03T10:30:00+01:00", "vclaim_id": "vclaim-id-62921", "url": "https://poligrafo.sapo.pt/fact-check/debates-quinzenais-com-o-primeiro-ministro-foram-estabelecidos-em-2007-por-proposta-do-cds-pp-de-paulo-portas", "vclaim": "\"'É uma das invenções mais estúpidas que a Assembleia da República fez nos últimos anos'. Foi assim que António Costa, em 2013, classificou os debates quinzenais que têm lugar no parlamento\", começa por escrever Rodrigues dos Santos, na mensagem em causa.\n\n\"Sete anos depois, ocupando António Costa a cadeira de primeiro-ministro, não precisou sequer de ser ele a desferir um ataque aos debates quinzenais. Contou com a 'colaboração patriótica' do presidente do Partido Social Democrata, que decidiu propor o fim de um dos mais importantes instrumentos parlamentares para fiscalização da ação do Governo. A António Costa bastou ordenar à sua bancada que imediatamente saísse a público concordar com a ideia - tão conveniente para quem governa - vinda do líder do maior partido da oposição\", critica.\n\nÉ verdade que os debates quinzenais com o primeiro-ministro foram estabelecidos em 2007 por proposta do CDS-PP então liderado por Paulo Portas?\n\nSim. Na edição de 28 de abril do jornal \"Público\", por exemplo, em artigo sobre o debate mensal com o primeiro-ministro José Sócrates realizado no dia anterior, noticiou-se que \"o primeiro-ministro aceitou a proposta feita por Paulo Portas para que os debates dos deputados com o chefe do Governo na Assembleia da República passem a semanais\".\n\n\"E frisou que assim serão mais curtos do que as atuais três horas\", acrescenta-se no mesmo artigo. \"Portas, que ontem se estreou como líder do CDS-PP, eleito no passado fim-de-semana em substituição de Ribeiro e Castro e regressando ao lugar que ocupou sete anos (1998-2005), optou por não falar do tema que o primeiro-ministro levou à Assembleia da República. Preferiu lançar a proposta, após considerações sobre a discussão em curso, sobre a reforma do parlamentarismo\".\n\nNo mesmo sentido aponta um outro artigo do \"Jornal de Notícias\", datado de 4 de maio de 2007, confirmando então que \"Paulo Portas sugeriu, José Sócrates aceitou e o PS transformou em projecto de lei o aumento da prioricidade dos debates mensais com o primeiro-ministro no plenário da Assembleia da República. Ontem [dia 3 de maio de 2007] ficou a saber-se que os socialistas alteraram de mensal para quinzenal a regularidade das deslocações do chefe de Governo ao Parlamento. O 'Jornal de Notícias' sabe que também o PSD vai propor que o chefe do Executivo vá duas vezes por mês ao plenário\".", "lang": "pt"}