{"title": "Dr. Leon Eisenberg: ADHD Is a 'Fictitious Disease'?", "subtitle": "Rumor: Dr. Leon Eisenberg, the 'father' of ADHD, said just before his death that ADHD 'is a prime example of a fictitious disease.'", "author": "www.snopes.com", "date": "2013-05-17T01:01:02+00:00", "vclaim_id": "vclaim-id-7215", "url": "https://www.snopes.com/fact-check/work-of-fiction/", "vclaim": "Dr. Leon Eisenberg, the ‘father’ of ADHD, said just before his death that ADHD ‘is a prime example of a fictitious disease.’\n\nA German-to-English translation of an interview showed that Eisenberg said something similar to \"ADHD is a prime example of a fictitious disease.\"\n\nDr. Leon Eisenberg, who passed away at the age of 87 in 2009, was a prominent figure in the field of child psychiatry who during the 1950s and 60s conducted medical studies of children with developmental problems, including some of the first rigorous studies of autism and attention deficit disorder. As described by the British Medical Journal (BMJ), Dr. Eisenberg “transformed child psychiatry by advocating research into developmental problems”:\n\nEarly in his medical career, in the mid-1950s, Leon Eisenberg became fascinated with the childhood mind. Wanting to know more, he broke free from the shackles of the Freudian psychoanalytic dogma that dominated child psychiatry at the time to conduct groundbreaking biologically based research of childhood developmental problems. This research included the first randomised clinical drug trials in child psychiatry. “I think what Leon brought to the field was a different way of thinking — thinking out of the box,” said David DeMaso, chairman of psychiatry at Boston Children’s Hospital and professor of psychiatry and pediatrics at Harvard Medical School. “He was thinking in terms of biology, of evidence based treatment, way before anybody else. His was a bio-psycho-social model at a time when psychoanalytical thinking was the norm.” Eisenberg’s direct involvement as a child psychiatry researcher was over by 1967, when he moved to Harvard Medical School as chief of psychiatry at Massachusetts General Hospital. But in a dozen years he had helped transform the discipline.\n\nAlthough describing Dr. Eisenberg as the “inventor” or “father” of attention deficit disorder (ADD) and/or attention deficit-hyperactivity disorder (ADHD) might be challenged by some as a bit of an exaggeration, he unquestionably contributed a great deal to the body of knowledge on which modern diagnoses and treatment of those disorders is based. Given Dr. Eisenberg’s recognized authority and expertise in this field, therefore, those who feel that ADD and ADHD are misused and over-employed diagnoses which serve to “excuse bullying and recklessness” and “offer a sense of alleviation of personal responsibility among those diagnosed” would indeed find validation if Dr. Eisenberg had proclaimed “ADHD is a fictitious disease”:\n\nExample: [Collected via e-mail, May 2013]\n\nThe claim that Dr. Eisenberg asserted “ADHD is a fictitious disease” is reproduced on countless web sites as something he said “seven months before his death in his last interview,” which would place the date of his utterance around February 2009. When documentation for the putative quote is provided, it references an article (often described as a “cover story”) published in the German weekly Der Spiegel on 2 February 2012.\n\nWe found that the German-language version of Der Spiegel ran an article in 2012 that skeptically examined the large increase in diagnoses of mental disorders in recent years and quoted Dr. Eisenberg on that subject. A software-based translation of that article from German to English does describe Dr. Eisenberg as the “father of ADHD” and report that during his “last interview” he said something similar to “ADHD is a prime example of a fictitious disease.” However, when one allows for the vagaries of translation from German to English and reads the statement in context, it’s clear that Dr. Eisenberg wasn’t asserting that ADHD isn’t a real disorder, but rather that he thought the influence of genetic predispositions for ADHD (rather than social/environmental risk factors) were vastly overestimated:\n\nOne out of every ten 10-year-old boys already takes an ADHD drug daily. But the scientific father of ADHD has followed the explosion of prescriptions with growing horror. Leon Eisenberg took over the management of psychiatry at the prestigious Massachusetts General Hospital in Boston and became one of the most famous psychiatrists in the world. In his last interview, seven months before his death from prostate cancer at the age of 87, he distanced himself from his youthful indiscretion. A tall, thin man with glasses and suspenders opened the door to his apartment in Harvard Square in 2009, invited me to the kitchen table, and poured coffee. He said that he never would have thought his discovery would someday become so popular. “ADHD is a prime example of a fabricated disorder,” Eisenberg said. “The genetic predisposition to ADHD is completely overrated.” Instead, child psychiatrists should more thoroughly determine the psychosocial reasons that can lead to behavioral problems, Eisenberg said. Are there fights with parents, are there are problems in the family? Such questions are important, but they take a lot of time, Eisenberg said, adding with a sigh: “Prescribe a pill for it very quickly.”\n\nOn a related note, an August 2012 Der Spiegel English-language interview with (now retired) Harvard psychologist Dr. Jerome Kagan quoted Dr. Kagan as being critical of “fuzzy diagnostic practices” and the over-prescription of drugs such as Ritalin for behavioral problems in children, and as referring to ADHD as “an invention”:\n\nSPIEGEL: In the 1960s, mental disorders were virtually unknown among children. Today, official sources claim that one child in eight in the United States is mentally ill. Kagan: That’s true, but it is primarily due to fuzzy diagnostic practices. Let’s go back 50 years. We have a 7-year-old child who is bored in school and disrupts classes. Back then, he was called lazy. Today, he is said to suffer from ADHD (Attention Deficit Hyperactivity Disorder). That’s why the numbers have soared. SPIEGEL: Experts speak of 5.4 million American children who display the symptoms typical of ADHD. Are you saying that this mental disorder is just an invention? Kagan: That’s correct; it is an invention. Every child who’s not doing well in school is sent to see a pediatrician, and the pediatrician says: “It’s ADHD; here’s Ritalin.” In fact, 90 percent of these 5.4 million kids don’t have an abnormal dopamine metabolism. The problem is, if a drug is available to doctors, they’ll make the corresponding diagnosis.", "lang": "en"}