{"title": "Were ISKCON devotees assaulted by police in West Bengal?", "subtitle": "", "author": "www.altnews.in", "date": "2018-04-22T14:02:21+00:00", "vclaim_id": "vclaim-id-10484", "url": "https://www.altnews.in/were-iskcon-devotees-assaulted-by-police-in-west-bengal/", "vclaim": "A video is being shared widely on social media in which policemen are seen clashing with a group of devotees. The claim accompanying the video is that the police is of West Bengal and they are assaulting ISKCON sanyasis and preventing them from distributing literature related to Hinduism.\n\nThe text along with the video says, “West Bengal Police beating and terrorising the ISCON sanyasis and stopping them from distributing BHAGAVADGITA and other Hindu literature in West Bengal. The sanyasis are from western countries converted to ISCON faith, sacrificing all their jobs, wealth and comforts for the Same of belief. How long you tolerate? Is this the secularism we profess in our country? Had it been the case with Muslims whole media and politicians would have made it a national issue”. Interestingly, a large number of individual users have uploaded this video in the last 24 hours, which probably indicates that it is being circulated widely on WhatsApp.\n\nOnly a few days back, this same video was circulating on social media with a different claim. The accompanying message was, “This is how police in India is controlled by Christian missionaries. Christian goons attacked foreign iskon devotees who are singing & distributing gita. secular parties will not condemn the raavan police gang.👇 suppose imagine if this happens to a minority religion.?”\n\nAlt News in an article on April 18, 2018 had fact checked this video and came across an article in a Goan news outlet heraldgoa.in dated November 26, 2008. The featured image of the article in heraldgoa.in has the same individual and police officer as can been in the video above.\n\nHowever, the contents of the article on heraldgoa.in website were truncated, probably because the article is old and their website might have undergone changes in the past 10 years resulting in some of the old articles not being accessible anymore. We found the text of the same article in a 2013 Reddit thread. The incident occurred in 2008 in Goa, in which a group of Russian members of the Hare Rama Hare Krishna sect had clashed with the police after the latter tried to stop them following complaints by the locals. Two policemen were injured in the brawl and eight Russians had been booked on charges of rioting and assaulting police.\n\nThe incident thus did not occur in West Bengal and nor is it recent. Moreover, it has nothing to do with the claim that Hindus have been assaulted in the state. This is a strategy deployed by fake news peddlers, of digging up old videos and placing them in a mischievous context that results in creation and perpetuation of inter-community distrust and hatred.", "lang": "en"}