{"title": "Ponte entre Lamego e Peso da Régua está em risco de ruir?", "subtitle": "Voltou a propagar-se nas redes sociais uma publicação de janeiro de 2019 na qual se sugere que a ponte que liga os concelhos de Lamego e Peso da Régua está em risco de colapso. O texto é ilustrado com diversas fotografias do estado da ponte. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-12-30T12:24:56Z", "vclaim_id": "vclaim-id-46733", "url": "https://poligrafo.sapo.pt/fact-check/ponte-entre-lamego-e-peso-da-regua-esta-em-risco-de-ruir", "vclaim": "\"Peço que partilhem o máximo possível para que isto chegue às autoridades competentes antes que aconteça uma tragédia\". É assim que se inicia uma publicação de janeiro de 2019 - a qual voltou entretanto a ser partilhada nas redes sociais - sobre o aparente estado de degradação da ponte que liga os concelhos de Lamego e Peso da Régua.\n\n\"Infelizmente neste país só quando acontece uma desgraça é que prestam atenção e resolvem o assunto\", conclui-se no texto, que conta já com mais de 120 mil partilhas.\n\nEm janeiro de 2019, altura em que a publicação começou a circular nas redes sociais, a Câmara Municipal de Peso da Régua já tinha alertado a Infraestruturas de Portugal [IP] para o \"estado de degradação da ponte rodoviária, nomeadamente nas zonas de tabuleiro e pilares de vedação, considerando que as mesmas poderão pôr em causa, tanto a circulação pedonal como a circulação automóvel\".\n\nDe acordo com a Agência Lusa, a IP assegurou então \"ter conhecimento da situação\" e explicou que \"os danos existentes são superficiais e resultam, na sua maioria, de embates por parte de veículos pesados\". Sublinhou-se também que não foram identificados danos estruturais \"razão pela qual não foram implementados condicionamentos de tráfego\". Ou seja, a travessia sobre o Douro era garantida como segura.\n\nPoucos dias depois, a IP informou que já havia sido \"executada uma intervenção de reparação do guarda-corpos e passeio, que se encontravam danificados devido ao embate e galgamento de um veículo\", voltando a frisar que \"nas inspeções efetuadas não foram identificados danos estruturais, sendo por isso segura a utilização desta travessia rodoviária\".\n\nEm suma, a publicação em causa está a difundir uma falsidade. Além de a ponte não estar sob risco de colapso, a Infraestruturas de Portugal executou uma \"intervenção de reparação\", no início deste ano.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}