{"title": "WHATSAPP-CHECK: O “dono da estrada” de Borba é um autarca do Partido Socialista?", "subtitle": "Foi partilhada milhares de vezes e muitos leitores do Polígrafo pediram que a verificássemos: trata-se de uma imagem falsa, em que se acusa o presidente da Câmara de Borba de ter sido eleito pelo PS. O que não é verdade.", "author": "poligrafo.sapo.pt", "date": "2018-11-25T08:50:31Z", "vclaim_id": "vclaim-id-13498", "url": "https://poligrafo.sapo.pt/fact-check/o-dono-da-estrada-de-borba-e-um-autarca-do-partido-socialista", "vclaim": "“O ‘dono’ da estrada ‘nunca na vida’ foi informado da perigosidade?” A pergunta surge a encabeçar uma imagem de António Anselmo, presidente da Câmara Municipal de Borba, onde na semana passada ocorreu a derrocada de uma estrada, junto a pedreiras, causando a morte de cinco pessoas (apenas dois corpos foram resgatados, até ao momento, pelo que ainda se aguarda pela confirmação do número total de vítimas). A seguir à pergunta aparece uma barra vermelha com a seguinte indicação: “Partido Socialista”. Esta imagem tem sido partilhada por milhares de pessoas nas redes sociais, a partir de diversas origens (nomeadamente da página “Direita Política” que entretanto apagou o artigo em causa). A mensagem é clara: o autarca de Borba é do Partido Socialista (PS).\n\nAlém da ligação ao PS, muitas das partilhas indicam também que “António Anselmo é sócio-gerente da empresa de mármores Carapinha & Anselmo”. De acordo com os dados disponíveis, António Anselmo é mesmo sócio-gerente da empresa Carapinha & Anselmo, dedicada à “fabricação de artigos de mármore e de rochas similares”. Essas duas funções exercidas em simultâneo não configuram uma incompatibilidade? Segundo o “Regime jurídico de incompatibilidades e impedimentos dos titulares de cargos políticos e altos cargos públicos” não, pois o Artigo 6º (Autarcas) estipula que “os presidentes e vereadores de câmaras municipais, mesmo em regime de permanência, a tempo inteiro ou parcial, podem exercer outras atividades”.\n\nQuanto à indicação de que se trata de um autarca do PS, não é verdadeira. Em 2009, António Anselmo foi eleito presidente da Junta de Freguesia de Matriz, Borba, pelo PS. Mas quando foi eleito (pela primeira vez) presidente da Câmara Municipal de Borba, em 2013, não contou com o apoio dos socialistas. Tal como em 2017, quando foi reeleito, António Anselmo candidatou-se por um movimento de cidadãos, o Movimento Unidos por Borba.", "lang": "pt"}