{"title": "El hombre cargado en un bote no fue arrojado al mar en Ecuador, la familia desconoce si murió por COVID-19", "subtitle": "Dos personas tratan de subir a un bote el cuerpo de un hombre en un video que ha sido compartido unas 20.000 veces en redes sociales desde el pasado 8 de abril. La voz en la grabación afirma que el cuerpo iba a ser arrojado al mar porque no hay cementerios en Posorja, Ecuador, y sugiere que su muerte fue consecuencia del nuevo coronavirus. La secuencia es verídica, pero la", "author": "factual.afp.com", "date": "2020-04-20T17:32:01+02:00", "vclaim_id": "vclaim-id-48169", "url": "https://factual.afp.com/el-hombre-cargado-en-un-bote-no-fue-arrojado-al-mar-en-ecuador-la-familia-desconoce-si-murio-por", "vclaim": "El hombre cargado en un bote no fue arrojado al mar en Ecuador, la familia desconoce si murió por COVID-19\n\nDos personas tratan de subir a un bote el cuerpo de un hombre en un video que ha sido compartido unas 20.000 veces en redes sociales desde el pasado 8 de abril. La voz en la grabación afirma que el cuerpo iba a ser arrojado al mar porque no hay cementerios en Posorja, Ecuador, y sugiere que su muerte fue consecuencia del nuevo coronavirus. La secuencia es verídica, pero la familia explicó a la AFP que el cuerpo no fue arrojado al mar sino que lo trasladaban a su domicilio y que desconocen si el fallecimiento estuvo asociado al COVID-19.\n\n“Genocidio #covid_19 en #Ecuador. Las personas tienen que botar los cadáveres de sus familiares al mar”, dice uno de los mensajes.\n\nEn la grabación se escucha a un hombre que afirma: “Señores del gobierno preocúpense aquí por la gente de aquí de Posorja. La gente de aquí de Posorja se está muriendo por esa enfermedad y ustedes no se preocupan están en su casa. Comen bien, duermen bien y aquí no hay atención médica. Al señor se lo van a llevar a medio de mar, y allá lo van a tirar. Entonces ¿por qué? Porque no hay cementerio no hay camas, no hay nada, lo van a tirar en medio de mar. Vea, esto está pasando aquí en Posorja”.\n\nLa secuencia alertas sobre la posible contaminación de los peces.\n\nEl video ha circulado ampliamente en Facebook (1, 2, 3, 4, 5, 6), Twitter (1, 2, 3) y YouTube (1). La secuencia llegó a su vez al WhatsApp de AFP Factual para su análisis.\n\nCaptura de pantalla realizada el 16 de abril de 2020 de una de las publicaciones de Facebook Algunos comentarios de usuarios afirmaban que se trataba de información falsa y apuntaban a una publicación en Facebook de Tv Noticias Posorja, un canal digital de la localidad de Posorja, al suroeste del cantón (municipio) de Guayaquil. El informe asegura que la familia había negado que el cuerpo hubiera sido arrojado al mar, sino que estaba siendo trasladado a su domicilio. AFP Factual contactó al editor de ese canal, quien facilitó el contacto de Carlos Yagual, hermano de José de Jesús Yagual Crespín, el hombre que es llevado a la embarcación en el video. “Mi hermano es la persona que aparece en la grabación. Llevaba varios días con dificultades respiratorias y el lunes [6 de abril, NDLR] lo llevamos al hospital de Posorja. Allí estuvo como una hora y nos dijeron que tocaba llevarlo a Santa Elena, pero que no había ambulancia y nos dijeron que por una sola persona era posible que no viniera. Como no era seguro que llegara y los carros no nos querían llevar, decidimos irnos del hospital, llevarlo a la casa [en Cascajito] y en el camino [entre el hospital y el bote] no aguantó y se nos murió”, explica.\n\nYagual desconoce si su hermano, de 39 años, estaba enfermo con COVID-19. “Él llevaba enfermo como una semana, tenía mucha tos, pero nunca le hicieron esa prueba”, dice. Explicó que como no había lugar disponible ni en los hospitales ni en las funerarias de Posorja para dejar el cuerpo mientras se hacían los trámites, decidieron trasladarlo en un bote a su domicilio.\n\nEl hombre contó que en los documentos entregados por la funeraria aparece que la muerte fue causada por un paro cardiorrespiratorio.\n\n“Como usted debe saber la situación aquí en el cantón está muy difícil. (...) No teníamos donde dejarlo, entonces decidimos llevarlo a la casa, al puerto porque nosotros vivimos en Cascajito. Al día siguiente, el martes lo volvimos a traer a Posorja para enterrarlo. Es falso eso de que lo íbamos a tirar al mar, íbamos para la casa no más”, explica Yagual.\n\nCascajito es una aldea de Ecuador ubicada cerca de la isla de Quiñones (suroeste).\n\n“Toda nuestra familia se dedica a la pesca artesanal, entonces varios pescadores conocidos fueron los que nos ayudaron a subir el cuerpo”, agrega.\n\nSegún Yagual, ninguno de sus familiares ha tenido hasta el momento síntomas del nuevo coronavirus, aunque tampoco han sido testeados. Yagual indicó que la persona que grabó el video fue un hombre que estaba en el puerto en el momento en que ellos estaban embarcando, pero aseguró que desconoce su identidad.\n\nAFP Factual también se comunicó con el doctor Jorge Gutiérrez Pilay, director del distrito que comprende las parroquias rurales (localidades) de El Morro, El Progreso y Posorja, en la costera provincia de Guayas (suroeste).\n\nGutiérrez confirmó que el señor Yagual estuvo en el hospital y que luego sus familiares decidieron llevárselo.\n\n“El paciente va con vida a su domicilio porque así lo solicitaron sus familiares. El paciente estaba reportado para ser trasladado a una casa de mayor complejidad\", explicó al subrayar: \"él no fue botado al mar como dicen, se lo llevaron a su casa”.\n\nAFP Factual ya había verificado otro video en el que también se aseguraba que Ecuador estaba arrojando al mar los cuerpos de las víctimas del COVID-19.\n\nLa Organización Mundial de la Salud tiene algunas recomendaciones para el manejo de cadáveres de personas que haya muerto por COVID-19 presunta o confirmada. Sin embargo, deja claro que “hasta la fecha no hay pruebas de que nadie se haya infectado por exposición al cadáver de una persona que haya muerto a causa de la COVID-19.”\n\nEntre sus orientaciones afirma que “se debe preparar y envolver el cadáver para su traslado desde la habitación del paciente hasta la unidad de autopsia, la funeraria, el crematorio o el lugar de sepultura” y que se deben “reducir al mínimo los movimientos y manipulaciones del cadáver”.\n\nY agrega que: “si existe riesgo de salpicaduras de líquidos o secreciones corporales, el personal debe usar protección facial, es decir, careta protectora o gafas y mascarilla médica”.\n\nEl Ministerio de Salud de Ecuador también tiene un protocolo para la manipulación y disposición final de cadáveres con antecedente o presunción de COVID-19 donde se reafirma el uso de equipo de protección personal y se insta a hacer un seguimiento epidemiológico.\n\nSe prevé que el \"traslado del cuerpo se realice por parte de servicios exequiales para inhumación o cremación\" acorde a lo convenido por los familiares.\n\nTanto en la cremación como en el entierro, el cuerpo debe estar debidamente asegurado en una \"bolsa sanitaria estandarizada biodegradable específica para cadáveres o en un material resistente a la filtración de líquidos\". Si es inhumación, \"la bolsa con el cadáver será introducida en un féretro debidamente sellado y será trasladado al cementerio dispuesto por los familiares\". No habrá acto de velación o ceremonia.\n\nSobre la contaminación de peces, Marisa Lorena Torres, especialista en parasitología y epidemióloga del Departamento de Salud Pública de la Universidad Católica de Chile explicó a AFP Factual que “el virus para poder entrar en un organismo necesita que las células tengan un receptor especial en la membrana que le permitan entrar a la célula, destruirla, reproducirse y amplificarse. Si un pescado se alimentara de un cuerpo de una persona víctima del COVID-19 tendría que tener en sus células receptores específicas para que el virus se reprodujera y eso no se ha demostrado”.\n\nDe acuerdo con Torres, aunque los científicos siempre están formulando hipótesis alrededor de la transmisión de enfermedades entre animales y seres humanos y viceversa, en este caso no existen pruebas de que el nuevo coronavirus pase a los peces.\n\n“Aunque los coronavirus son una familia de virus que son comunes entre los murciélagos y otros animaless. Sobre este COVID-19 no hay pruebas de que existan receptores específicos del virus en otras especies que no sea el humano. Es muy poco probable que un pescado se infecte de un virus y lo reproduzca y se comporte como un intermediaria que lo reproduzca”, indicó.\n\nA su vez, la OMS explica en su sitio web que aún no se ha confirmado el posible origen animal del COVID-19. Y aclara: “Como medida de protección al visitar mercados de animales vivos o en otras situaciones parecidas, evite el contacto directo con los animales y las superficies que estén en contacto con ellos. Asegúrese de que en todo momento se observen prácticas adecuadas de higiene de los alimentos. Manipule con cuidado la carne, la leche o los órganos de animales crudos para evitar la contaminación de alimentos no cocinados y evite el consumo de productos animales crudos o poco cocinados”.\n\nSobre si el agua del mar podría contaminarse si un cuerpo con coronavirus cayera en ella, Torres asegura que no porque “no tendría una célula dónde reproducirse”.\n\nGuayaquil, el foco del virus en Ecuador\n\nEcuador es uno de los países de América Latina más afectado por el coronavirus, con más de 9.000 contagiados y unos 470 muertos. La provincia de Guayas concentra un 71% de los contagiados, y su capital Guayaquil, núcleo comercial del país, ha visto colapsar hospitales y cementerios por la crisis.\n\nLa epidemia nacional ha dejado en esa ciudad portuaria imágenes de cadáveres en las calles y viviendas, y de entidades de salud desbordadas donde las personas claman por ayuda.\n\nEn conclusión, es falso que el video muestre a una víctima mortal del nuevo coronavirus que iba a ser arrojada al mar en Ecuador. La secuencia sí fue grabada en ese país, pero evidencia el traslado del cuerpo de un hombre de 39 años a su domicilio. La familia desconoce si el fallecimiento estuvo asociado a esta enfermedad.\n\nEsta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}