{"title": "Photo Of 2012 Protests Against Delhi Gang Rape Resurfaces As Crackdown on JNU Students", "subtitle": "BOOM found that the image was originally taken in 2012, when demonstrators took to streets to protest against the brutal gang rape of a paramedic student in New Delhi.", "author": "www.boomlive.in", "date": "2019-11-20T14:59:32+05:30", "vclaim_id": "vclaim-id-34283", "url": "https://www.boomlive.in/photo-of-2012-protests-against-delhi-gang-rape-resurfaces-as-crackdown-on-jnu-students/", "vclaim": "A photograph of a policeman about to strike a woman protester during demonstrations in New Delhi against the gang rape of Nirbhaya in 2012 has resurfaced with claims that they are recent images of clashes between the Jawaharlal Nehru University students and the police.\n\nThe photo shows a policeman wielding a baton against a demonstrator, as multiple other police personnel clash with protesters in the background. \n\n\n\nThe viral photo has been sarcastically captioned as, “Women: we are not lesser than men. Police: Then take this! Me: Dhoni strikes a six and the ball reaches outside the stadium.” (Original text in Hindi: लड़कीयाँ:- हम लड़कों से काम नही है। पुलिस:- तो ये ले ... #JNUProtests Me ये पड़ा धोनी का 6 और गेंद स्टेडियम से बाहर )\n\nThe caption takes a dig at the recent march held by students of the varsity on November 18, 2019 against the partial roll back of the hostel fee hike. Police came down heavily on the protesting students who were marching towards the Parliament with their plea. Multiple students were also injured in the face-off.\n\nThe image is being shared by netizens who support and oppose the protests by JNU students.\n\nThe image is also doing the rounds with claims of police brutality inflicted upon JNU students.\n\nThe same photograph is viral on Twitter.\n\nThe image was also tweeted by the official Twitter account of the youth wing of Indian National Congress with the same narrative of torture inflicted upon JNU students.\n\nWe ran a reverse image search and found that the photograph is from 2012, when hundreds of demonstrators took to the streets to protest against the brutal gang rape of a 23-year-old paramedic student in New Delhi that shook the entire nation.\n\nThe police were criticised for the brutality they exhibited while dealing with demonstrations that broke out in the aftermath of the gang rape.\n\nThe image was originally taken by photographer Adnan Abidi, for international press agency Reuters.\n\nIt has been captioned as,: \"A policeman wields his baton against a demonstrator near the presidential palace during a protest rally in New Delhi December 22, 2012. Indian police used batons, tear gas and water cannon to turn back thousands of people marching on the presidential palace on Saturday in intensifying protests against the gang-rape of a woman on the streets and on social media.\" REUTERS/Adnan Abidi\n\nThe same photo can be found on the Reuters image archive.", "lang": "en"}