{"title": "No, this is not a photo of Chinese President Xi Jinping being welcomed to Manila with a banner saying the Philippines is a \"province of China\"", "subtitle": "Multiple Facebook pages have posted a photo that purportedly shows Philippine leader Rodrigo Duterte and other officials greeting Chinese President Xi Jinping in Manila with a banner that declares their nation a “province of China”. The post is false and uses an altered photo to mislead.", "author": "factcheck.afp.com", "date": "2018-11-22T06:31:19+01:00", "vclaim_id": "vclaim-id-83767", "url": "https://factcheck.afp.com/no-not-photo-chinese-president-xi-jinping-being-welcomed-manila-banner-saying-philippines-province", "vclaim": "No, this is not a photo of Chinese President Xi Jinping being welcomed to Manila with a banner saying the Philippines is a \"province of China\"\n\nMultiple Facebook pages have posted a photo that purportedly shows Philippine leader Rodrigo Duterte and other officials greeting Chinese President Xi Jinping in Manila with a banner that declares their nation a “province of China”. The post is false and uses an altered photo to mislead.\n\nFacebook posts such as this and this shared the photo as Xi made a state visit to the Philippines on November 20-21.\n\nThe nations’ relations are a controversial issue for some in the Philippines, where critics allege Duterte has not been assertive enough in challenging Beijing over rival claims to parts of the South China Sea.\n\nHere is a screenshot of one of the posts:\n\nThe picture shows the Philippine officials and Xi behind the red banner, with a caption that says: “Official Welcome Ceremony in Malacañang”.\n\nMalacañang is the official residence of the Philippine president in Manila.\n\nA reverse search shows the image, minus the banner, was posted on Twitter by the Duterte’s then-spokesman Harry Roque on November 11, 2017.\n\nIt shows Duterte and other Philippine officials with Xi at the Asia Pacific Economic Cooperation Summit in Vietnam in November 2017. Here is a Philippine press report on that event that included the photo posted by Roque.\n\nBanners very similar to the one included in the altered photo popped up in public places around Manila on July 12.\n\nThat was the second anniversary of a landmark international tribunal’s ruling in 2016 against China’s expansive claims to the South China Sea.\n\nIt was a victory for Manila, but Duterte set aside the ruling in favour of pursuing investment and business ties with Beijing.\n\nThe misleading image has been shared by groups that oppose Duterte.\n\nWhile some people who viewed the posts wrote comments to indicate they believed the photo was manipulated to make a political statement, others indicated they believed it was true.\n\nOne comment below: “See... province of China….”.\n\nAnother, when translated to English, says: “Is this real? If it is. This is clearly treason!\"", "lang": "en"}