{"title": "Is Hillary Clinton really ahead of Bernie Sanders by 2.5 million votes?", "subtitle": "Clinton's claim is missing some key caucus states. But even adding in the caucus results doesn't make much of difference.", "author": "www.washingtonpost.com", "date": "2016-04-06T07:00:23Z", "vclaim_id": "vclaim-id-84813", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/04/06/is-hillary-clinton-really-ahead-of-bernie-sanders-by-2-5-million-votes/", "vclaim": "So, in response to a query from a Sanders supporter, we decided to see whether including caucus votes would make much of a difference. (We are not including the Wisconsin primary results in this calculation, but will update later.) Of course, the real path to victory is not votes, but actual delegates.\n\nBefore Wisconsin, the vote total in most of the states that have cast ballots stood at 8,917,681 votes for Clinton and 6,378,821 votes for Sanders. That put Clinton ahead by 2,538,860 votes, according to a tally maintained by RealClearPolitics.\n\nMeanwhile, caucuses were held in Iowa, Nevada, Maine, Alaska and Washington that are not reflected in the RCP tally. There were also very small caucuses held in American Samoa and the Northern Marianas, which Clinton won and which reported votes. Finally, there was a primary held by Democrats Abroad, which Sanders won by a wide margin.\n\nIn Iowa, an estimated 171,000 Democrats participated in the caucuses. But when the results were announced, Clinton had 701 “votes” (49.9 percent), compared to 697 “votes” (49.6 percent). That’s because Iowa Democrats report only what are state delegate equivalents. Several other caucus states have their own, equally mysterious way of reporting the results, though a number of caucus states, such as Utah, Nebraska, Minnesota, Kansas, Idaho, Hawaii and Colorado, report raw vote counts.\n\nThe Alaska Democratic party has also reported raw vote totals from its caucus, though it is unclear why this information is not listed in the RCP tally. Those results show 8,447 votes (79.46%) for Sanders and 2,146 (20.19%) for Clinton.\n\nHowever, we do know the percentage breakdown between the candidates, and we have rough estimates of the turnout in each remaining caucus state. So those 171,000 caucus goers in Iowa could translate into: 85,329 votes for Clinton and 84,816 votes for Sanders. This method isn’t necessarily perfect, but it’s the closest approximation possible.\n\nInterestingly, when RCP did a similar calculation during the Clinton-Obama battle in 2008, giving vote estimates for caucuses held Iowa, Nevada, Washington and Maine, Obama’s vote margin increased by 110,224 votes. Those same four states would add 113,384 votes to Sanders’s vote margin.\n\nIn 2008, Obama narrowly beat Clinton in the popular vote margin, if Michigan was not included. (Obama was not on the Michigan ballot, though “uncommitted” received 238,168 votes, compared to 328,309 for Clinton.)\n\nUpdate, April 20: Clinton padded her popular vote lead by about 290,000 votes with her victory in New York. That brings her back above 2.5 million votes — in fact, close to 2.6 million votes ahead of Sanders, even including the missing caucus votes.\n\nUpdate, April 27: Clinton extended her popular vote by another 473,000 votes with her victories in four out of five states in the northeastern United States. This gives her a popular vote lead of just over 3 million votes, including the caucus vote estimates.\n\nDespite the suspicions of the Sanders supporter, the fact that caucus results are not included in the popular vote tally does not appear to make much of a difference in the final result. Despite overwhelming victories in caucus states such as Washington and Maine, Sanders gains only about 130,000 votes. That means Clinton is ahead by 2.4 million votes, rather than 2.5 million votes. Given rounding — and the fact that caucus numbers are only estimates — the difference is slight enough that Clinton’s claim, made before the Wisconsin vote, earns a rare Geppetto Checkmark.", "lang": "en"}