{"title": "False claim: 12 herbs and spices can prevent or treat different viruses", "subtitle": "A post shared 1.8 thousand times on Facebook falsely claims that 12 herbs and spices can prevent or treat a variety of illnesses. The photograph shows a list of herbs and is titled “anti viral herbs” ( https://www.facebook.com/evolversocialmovement/photos/a.10151902691662731...", "author": "www.reuters.com", "date": "2020-04-27T14:45:43Z", "vclaim_id": "vclaim-id-204", "url": "https://www.reuters.com/article/uk-factcheck-herbs-and-spices-treat-viru/false-claim-12-herbs-and-spices-can-prevent-or-treat-different-viruses-idUSKCN229214", "vclaim": "A post shared 1.8 thousand times on Facebook falsely claims that 12 herbs and spices can prevent or treat a variety of illnesses. The photograph shows a list of herbs and is titled “anti viral herbs” ( here ).\n\nWhile some of these herbs may have homeopathic properties, to claim they are “anti-viral” and prevent COVID-19 is misleading and potentially dangerous.\n\nOn its website, the National Institutes of Health (NIH) says, “The media has reported that some people are seeking “alternative” remedies to prevent infection with the new coronavirus or to treat COVID-19. Some of these purported remedies include herbal therapies and teas. There is no scientific evidence that any of these alternative remedies can prevent or cure COVID-19” ( here ).\n\nThe post claims that oregano has been “found to reduce the activity of murine norovirus (MNV), rotavirus and respiratory syncytial virus (RSV).”\n\nAccording to the U.S. Centers for Disease Control and Prevention (CDC): “there is currently no vaccine to prevent norovirus” ( here ). A 2014 podcast by the popular science magazine Scientific American ( here ) reported that while oregano oil is antimicrobial, “there's no evidence it can [kill norovirus] inside your body” since “it works to inactivate pathogens before they get inside.”\n\nThe CDC says there is no specific medicine to treat rotavirus, although rotavirus vaccines “are very effective” at preventing the infection ( here ).\n\nFor RSV, the CDC warns there is no specific treatment but it says, “most RSV infections go away on their own in a week or two” and that fever and pain can be managed with over-the-counter fever reducers and pain relievers, such as acetaminophen or ibuprofen ( here ).\n\nThe post claims that licorice treats HIV, RSV, herpes viruses and severe acute respiratory syndrome-related coronavirus (SARS-CoV). However, the National Institutes of Health (NIH) says: “a number of studies of licorice root in people have been published, but not enough to support the use for any specific health condition” ( here ).\n\nAccording to the NIH, “HIV treatment (also called antiretroviral therapy or ART) begins with choosing an HIV regimen. People on ART take the HIV medicines in their HIV regimens every day. ART helps people with HIV live longer, healthier lives and reduces the risk of HIV transmission. The U.S. Food and Drug Administration (FDA) has approved more than 30 HIV medicines to treat HIV infection” ( here ).\n\nJohns Hopkins Medicine says the best treatment for oral herpes, also known as herpes simplex 1 (HSV-1), “is antiviral oral medication” ( here ). As for genital herpes, also known as herpes simplex 2 (HSV-2), the CDC says there is no cure, but that antiviral medications can “prevent or shorten outbreaks during the period of time the person takes the medication” ( here ).\n\nAccording to the CDC, severe acute respiratory syndrome (SARS) is a viral respiratory illness caused by a coronavirus called SARS-associated coronavirus (SARS-CoV)” ( www.cdc.gov/sars/index.html ). It is not to be confused with SARS-CoV-2, the coronavirus that causes COVID-19. While there is currently “no known SARS transmission anywhere in the world,” the CDC says, “SARS-CoV is being tested against various antiviral drugs to see if an effective treatment can be found” ( here ; here ).\n\nThe post claims that holy basil can treat herpes viruses, hepatitis B and enterovirus, and that it can increase immunity. WebMD says there is “insufficient evidence” for the use of holy basil against viral hepatitis or treating other conditions ( here ). A vaccine for Hepatitis B, however, “is available for all age groups to prevent HBV infection,” according to the CDC ( here ). As for enterovirus infections, the CDC says there is no specific treatment ( here ).\n\nThe post claims that garlic treats human papillomavirus (HPV), influenza A and B, HIV, herpes simplex 1 (HSV-1), viral pneumonia and rhinovirus, which causes the common cold. The NIH says, “A great deal of research has been done on garlic, but much of it consists of small, preliminary, or low-quality studies” ( here ).\n\nThe CDC recommends HPV vaccination “for everyone through age 26 years, if not vaccinated already” and notes that “HPV infections and cervical precancers (abnormal cells on the cervix that can lead to cancer) have dropped significantly since the vaccine has been in use” ( here ).\n\n“Over the course of a flu season,” the CDC says, “different types (A & B) and subtypes (influenza A) of influenza circulate and cause illness” ( here ). The CDC advises that the annual season flu vaccine is the best way to help protect against flu ( here ).\n\nAs for pneumonia, vaccines available in the U.S. can help protect the body against some of the bacteria and viruses that cause the infection, according to the CDC ( here ). These include the vaccines for Haemophilus influenzae type b (Hib), influenza (flu), measles, pertussis (whooping cough), pneumococcal, and varicella (chickenpox).\n\nThe CDC says there is no vaccine to protect against the common cold, which is caused by rhinoviruses ( here ). In terms of alleviating symptoms or speeding up recovery, the NIH says there is “not enough evidence to show whether garlic is helpful for the common cold.”\n\nThe post claims that ginger treats avian influenza (bird flu), RSV, and feline calicivirus (FCV). The NIH says: “there’s some information from studies in people on the use of ginger for nausea and vomiting. Much less is known about other uses of ginger for other health conditions” ( here ).\n\nThe CDC says: “The best way to prevent infection with avian influenza A viruses is to avoid sources of exposure whenever possible” ( here ).\n\nCornell University College of Veterinary Medicine says there is currently no treatment for FCV, but that “pet owners can offer supportive care for their cat while its immune system fights the infection” ( here ).\n\nThe post claims that fennel treats herpes viruses and parainfluenza type-3 (HPIV-3), boosts the immune system, and decreases inflammation.\n\nThe CDC says there is currently “no vaccine to protect you against infection caused by human parainfluenza viruses (HPIV)” ( here ). To reduce the risk of HPIV, the CDC advises washing hands often with soap and water for at least 20 seconds, avoiding touching the eyes, nose, or mouth and avoiding close contact with people who are sick.\n\nWebMD says there is “insufficient evidence” for the effective use of fennel in treating swelling of the colon (colitis), airway swelling, bloating, and other uses ( here ).\n\nThe post claims that lemon balm treats bird flu, herpes, HIV and enterovirus. While this article has already addressed treatments for these conditions, in the case of herpes simplex 1, WebMD does say that “applying a lip balm containing an extract of lemon balm (LomaHerpan by Infectopharm) to cold sores seems to shorten healing time and reduce symptoms if applied at the early stages of infection” ( here ).\n\nThe post claims that elderberry treats “flu and common cold, influenza virus, upper respiratory viral infections”. Upper respiratory viral infection is synonymous with the common cold, as is flu with influenza virus.\n\nWebMD says: “a specific elderberry juice syrup seems to relieve flu symptoms and reduce the length of time the flu lasts when taken by mouth within 48 hours of the first symptoms” ( here ). It also says there is “insufficient evidence” for its treatment of the common cold, but that “it does seem to shorten the duration of colds and reduce cold symptoms.”\n\nThe post claims that peppermint treats RSV and can “significantly decrease levels of inflammatory compounds.” According to the NIH, “a small amount of research has been conducted on peppermint oil, primarily focusing on IBS” ( here ). However, “very little research has been done on peppermint leaf,” and there is “not enough evidence to show whether peppermint leaf is helpful for any condition.”\n\nThe post claims that rosemary treats herpes viruses, HIV, influenza and hepatitis. While rosemary is possibly effective for improving memory, according to WebMD, there is “insufficient evidence” for its use in treating other conditions ( here ).\n\nThe post claims that echinacea, misspelled as “enchnia,” can be “used to treat wide array of conditions including viral infections.” The NIH says: “Many studies have been done on echinacea and the common cold,” but “taking echinacea after you catch a cold has not been shown to shorten the time that you’ll be sick” ( here ). And while “taking echinacea while you’re well may slightly reduce your chances of catching a cold,” the NIH says the evidence “isn’t completely certain.”\n\nThe post claims that dandelion can treat hepatitis B, HIV, and influenza. According to the NIH, however, “we know very little about dandelion’s health effects. There’s little scientific evidence on this herb” ( here ).\n\nFalse. These herbs and spices do not prevent or treat infections.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}