{"title": "Renzi inaugura ponti vecchi di quarant’anni?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-16945", "url": "https://pagellapolitica.it/dichiarazioni/7295/renzi-inaugura-ponti-vecchi-di-quarantanni", "vclaim": "“Questa settimana Renzi ha avuto il coraggio di [...] inaugurare un ponte in Sicilia costruito 40 anni fa e già funzionante”\n\nIn un post sulla sua pagina Facebook, Luigi Di Maio ha utilizzato l’ironia per criticare le uscite pubbliche più recenti del Presidente del Consiglio Renzi. Di Maio ha citato, come prima cosa, un ponte in Sicilia che sarebbe già stato aperto e funzionante da decenni. Vediamo che cosa si può dire della vicenda.\n\nDi Maio si riferisce alla visita di Renzi in Sicilia del 30 aprile, quando il Presidente del Consiglio ha partecipato - come informa il sito del governo - alla “ era stato chiuso un anno fa . Nell’aprile del 2015, infatti, una frana aveva danneggiato irreparabilmente il viadotto parallelo, in direzione Catania, e il tratto era stato chiuso.\n\nA dicembre, duecento metri di viadotto danneggiato sono stati demoliti e sono cominciate le verifiche su quello in direzione Palermo, che si sono concluse con la cerimonia di ieri (la costruzione del nuovo viadotto in sostituzione di quello demolito, invece, dovrebbe avvenire secondo Anas entro il 2018).\n\nNon si trattava insomma di un’inaugurazione, ma di una cerimonia di riapertura, come lo stesso Renzi ha ricordato nel suo intervento. Renzi ha rivendicato la sua presenza - insieme al ministro delle Infrastrutture Graziano Delrio - in quanto “la priorità numero uno è quella di riaprire le strade che erano chiuse e di fare manutenzione”.\n\nL’A19 è stata aperta tra il 1970 - per la tratta tra Buonfornello e Palermo - e il 1975, quando venne inaugurata la sezione da Buonfornello a Catania di cui fanno parte anche i due viadotti nella vallata dell’Himera.\n\nDi Maio sostiene che Matteo Renzi è andato in Sicilia per inaugurare un ponte costruito 40 anni fa e già funzionante. È vero che il viadotto Himera riaperto da Renzi era già stato costruito parecchi decenni fa e che non è stato interessato direttamente dal crollo dell’aprile 2015, ma la frana che ha coinvolto il viadotto in direzione Catania aveva comunque imposto un anno di stop per controlli e verifiche, per cui è forzato definire il ponte “già funzionante”; inoltre, Renzi non ha mai presentato la cerimonia come “un’inaugurazione”. La scelta del Premier di partecipare alla cerimonia di riapertura è stata comunque criticata, ma non è oggetto del nostro fact-checking l’opportunità (o meno) della sua presenza. “Pinocchio andante” per Di Maio.", "lang": "it"}