{"title": "Non, Emmanuel Macron n’a pas dit qu’il fallait « renoncer au pouvoir » quand « son peuple est dans la rue", "subtitle": "Une fausse déclaration du président français publiée par « Le Journal de l’Elysée » a beaucoup tourné sur les réseaux sociaux. Elle est inventée de toutes pièces.", "author": "www.lemonde.fr", "date": "2019-03-19T14:19:46+00:00", "vclaim_id": "vclaim-id-29639", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/03/19/non-emmanuel-macron-n-a-pas-dit-qu-il-fallait-renoncer-au-pouvoir-quand-son-peuple-est-dans-la-rue_5438322_4355770.html", "vclaim": "La phrase a été partagée des milliers de fois sur les réseaux sociaux. En réaction à la décision du président algérien, Abdelaziz Bouteflika, de ne pas se représenter pour un cinquième mandat, Emmanuel Macron aurait déclaré : « En tant que chef de l’Etat, je tiens à saluer cette sage décision (…) lorsque son peuple est dans la rue, savoir renoncer au pouvoir est une question de dignité. »\n\nCette déclaration a notamment été publiée sur Facebook par « JOJO le Gilet Jaune » le 12 mars, un compte suivi par 18 200 internautes. Depuis, la publication a été partagée plus de 19 000 fois et a entraîné plus de 400 commentaires.\n\nEmmanuel Macron s’est bel et bien exprimé sur la situation politique en Algérie. En visite officielle à Djibouti mardi 12 mars, le chef de l’Etat a en effet réagi à la décision du président algérien, Abdelaziz Bouteflika, de ne pas briguer un cinquième mandat.\n\nIl a déclaré :\n\n« Je veux ici saluer avant tout la dignité avec laquelle la population, en particulier la jeunesse algérienne, ont su exprimer leur espoir, leur volonté de changement, ainsi que le professionnalisme des forces de sécurité. Et je salue la décision du président Bouteflika qui ouvre une nouvelle page dans le développement de la démocratie algérienne. »\n\nConcernant l’image partagée par « Jojo le Gilet Jaune », on voit clairement qu’il a repris un post publié la veille, le 11 mars, sur le compte Facebook « Le Journal de l’Elysée ». D’une part, ce compte est connu pour publier des contenus parodiques sur Internet (il s’est notamment fait connaître en septembre 2018 lorsque plusieurs députés de la majorité avaient appelé à sa suppression.) D’autre part, le 11 mars, Emmanuel Macron ne s’était pas encore exprimé sur la situation en Algérie. \n\n \n\nBien que le mot « parodie » soit inscrit au-dessus de la légende, on constate que cette mise en garde n’a pas alerté certains internautes, tombés dans le piège en commentant cette déclaration au premier degré. Toute la difficulté pour certains réside dans le fait que tout a été fait pour que les internautes se trompent. Cette phrase, imaginée par « Le Journal de l’Elysée » et qui émane donc d’un site parodique bien connu, est bien écrite. Elle pourrait être prononcée par n’importe quelle personnalité politique. Le compte parodique reprend également les codes et les tournures de phrase utilisées habituellement par des médias, comme la pastille rouge en début de phrase pour alerter d’un événement en direct.\n\nUn flou volontaire qui a aussi piégé des hommes politiques comme Gérard Filoche, ancien membre du PS. Le « Journal de l’Elysée », à l’instar d’autres sites parodiques, « contribue parfois à la circulation de fausses informations ».", "lang": "fr"}