{"title": "Le vrai du faux. Non, l’Allemagne n'a pas compensé son retrait du nucléaire par l'ouverture de centrales à charbon", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux. Aujourd'hui, l’arrêt du nucléaire en Allemagne et son supposé remplacement par des centrales à charbon.", "author": "www.francetvinfo.fr", "date": "2018-09-12T12:51:02+02:00", "vclaim_id": "vclaim-id-43529", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-lallemagne-n-a-pas-compense-son-retrait-du-nucleaire-par-l-ouverture-de-centrales-a-charbon_2915301.html", "vclaim": "Depuis la démission de Nicolas Hulot, un argument fait son grand retour pour s’opposer à la fermeture de centrales nucléaires en France. Avec notamment le patron du Médef Geoffroy Roux de Bézieux sur franceinfo et Nicolas Dupont-Aignan sur France Inter : \"L'enfer est pavé de bonnes intentions. En Allemagne : arrêt du nucléaire. Du coup, qu'est-ce qu'il se passe ? On remet en service des centrales au charbon. Et on pollue plus. L'Allemagne qui a supprimé le nucléaire pollue énormément et plus qu'avant, ça pose un problème.\"\n\nLa hausse des émissions de CO2 liée au transport\n\nPlusieurs choses sont à vérifier : d'abord, est-ce que l'Allemagne pollue plus qu'avant l'arrêt du nucléaire ? Pour commencer, l'Allemagne n'a pas encore supprimé le nucléaire : les derniers réacteurs doivent fermer d'ici 2022. L'atome représente aujourd'hui 12% de la production brute d'énergie contre 18% en 2011, au moment de la décision d'arrêter le nucléaire après Fukushima. Ensuite, sur les émissions de gaz à effet de serre, la baisse entamée dans les années 1990 à tendance à stagner ces dernières années. Mais c'est surtout à cause de la pollution liée au transport.\n\nMaintenant si nous regardons les émissions directement liées à la production d'énergie, elles ont légèrement augmenté entre 2011 et 2013, donc juste après le choix de la fin du nucléaire. Sauf que c'est reparti nettement à la baisse depuis. L'an dernier, d'après les dernières estimations officielles, le secteur allemand de l'énergie n'aura jamais émis aussi peu de gaz à effet de serre.\n\nLe problème du charbon, lui, reste entier : il représente la quasi-totalité des émissions du secteur de l'énergie. Aujourd'hui, le charbon, sous toutes ses formes, est la première source de production brute d'énergie chez nos voisins, soit environ 37% du total. Mais là encore, après un rebond notable juste après 2011, la part du charbon baisse, légèrement mais régulièrement : on était encore à 45% de la production il y a cinq ans. L’Allemagne n’a donc pas vraiment compensé le retrait du nucléaire par l’ouverture de centrales à charbon.\n\nEn fait, ce qui a surtout augmenté depuis Fukushima, ce sont les énergies renouvelables, qui ont plus que compensé la baisse du nucléaire et représentent maintenant plus du tiers de la production totale d'énergie. Et talonnent voire dépassent ponctuellement le charbon. Problème : les énergies renouvelables dépendent beaucoup de la météo, elles sont inégalement réparties sur le territoire et il est difficile de les stocker massivement. Elles sont donc moins fiables que le charbon.\n\nEn bref : il est donc faux de dire que la pollution a augmenté en Allemagne à cause du retrait du nucléaire. Il est aussi faux d’affirmer que les Allemands ont compensé la fermeture des centrales en développant le charbon. Pour autant, malgré le développement des énergies renouvelables, l’Allemagne aura bien du mal à se débarrasser de cette source d'énergie très polluante.", "lang": "fr"}