{"title": "É falso que reforma tira de pessoas com deficiência direito à pensão por morte | Aos Fatos", "subtitle": "", "author": "aosfatos.org", "date": null, "vclaim_id": "vclaim-id-23943", "url": "https://aosfatos.org/noticias/e-falso-que-reforma-tira-de-pessoas-com-deficiencia-direito-pensao-por-morte/", "vclaim": "É falso que reforma tira de pessoas com deficiência direito à pensão por morte\n\nUma publicação que circula nas redes sociais afirma que, com a reforma da Previdência, pessoas com Síndrome de Down, autismo, esquizofrenia e transtornos considerados moderados perderão direito à pensão após a morte de seus responsáveis (veja aqui). No entanto, o texto-base aprovado em primeiro turno pela Câmara dos Deputados no dia 10 de julho não traz essa informação.\n\nDe acordo com a PEC 6/19, o dependente inválido ou com deficiência intelectual, mental ou grave receberá 100% da aposentadoria destinada ao segurado ou servidor. O artigo 23 do texto prevê ainda que “a condição de deficiente pode ser reconhecida previamente ao óbito do segurado, por meio de avaliação biopsicossocial realizada por equipe multiprofissional e interdisciplinar”.\n\nCompartilhado por páginas e perfis pessoais do Facebook, o conteúdo já acumula ao menos 30 mil compartilhamentos até a tarde desta quarta-feira (17). Todas as postagens relacionadas foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (veja como funciona). A checagem deste conteúdo também foi solicitada por dezenas de leitores do Aos Fatos no WhatsApp (inscreva-se aqui para sugerir verificações ou receber as nossas checagens).\n\nNão consta no texto da reforma da Previdência aprovado em primeiro turno a informação propagada por publicações nas redes sociais de que pessoas com Síndrome de Down, autismo, esquizofrenia e transtornos considerados moderados perderão direito a pensão após morte dos pais ou responsáveis.\n\nA lei em vigor hoje que estabelece as regras da Previdência Social (lei 8.213/91) afirma, no artigo 16, que são considerados dependentes dos segurados “o cônjuge, a companheira, o companheiro e o filho não emancipado, de qualquer condição, menor de 21 (vinte e um) anos ou inválido ou que tenha deficiência intelectual ou mental ou deficiência grave”, os pais e “o irmão não emancipado, de qualquer condição, menor de 21 (vinte e um) anos ou inválido ou que tenha deficiência intelectual ou mental ou deficiência grave”.\n\nJá o texto da reforma da Previdência prevê, no parágrafo 2º do artigo 23, que, “na hipótese de existir dependente inválido ou com deficiência intelectual, mental ou grave”, o valor da pensão por morte será equivalente a “100% da aposentadoria recebida pelo segurado ou servidor ou daquela a que teriam direito se fossem aposentados por incapacidade permanente na data do óbito, até o limite máximo de benefícios do Regime Geral de Previdência Social”.\n\nA peça de desinformação também menciona o artigo 28, parágrafo 3º do texto da reforma. No texto do substitutivo aprovado pelos deputados, porém, este artigo trata de alíquotas de contribuição, não de dependentes. Já no texto original, apresentado pelo governo e modificado pelos deputados, o parágrafo 3º do artigo 28 previa que as regras para definição de dependentes só poderiam ser estipuladas pelo INSS após a morte do segurado.\n\nSegundo as regras atuais, o cadastro do dependente já é feito depois da morte do segurado. De acordo com a lei lei 8.213/91, “incumbe ao dependente promover a sua inscrição quando do requerimento do benefício a que estiver habilitado”.\n\nNo texto aprovado pelos deputados na semana passada, é possível que uma pessoa com deficiência seja cadastrada como dependente antes da morte do contribuinte. De acordo com artigo 23, parágrafo 5º, ele pode ter sua condição reconhecida por meio de “avaliação biopsicossocial realizada por equipe multiprofissional e interdisciplinar, observada revisão periódica na forma da legislação”.\n\nDe acordo com a presidente do IBDP (Instituto Brasileiro de Direito Previdenciário), a advogada Adriane Bramante, as novas regras, se sancionadas, podem ser benéficas. “Hoje o dependente se habilita e o INSS indefere. Daí precisa de ação judicial. Fazendo antecipadamente eles já podem se antecipar com as providências necessárias para o recebimento do benefício quando do óbito do segurado instituidor”.\n\nEm nota enviada ao Aos Fatos, a Secretaria da Previdência afirmou que, hoje, classifica como dependente com fins para recebimento de pensão por morte “a pessoa com deficiência intelectual, mental ou grave, condição que deverá ser reconhecida por meio de avaliação biopsicossocial realizada por equipe multiprofissional e interdisciplinar”. O órgão ressaltou, ainda, que não há referências a doenças específicas e que a avaliação pericial é a responsável por determinar o enquadramento.", "lang": "pt"}