{"title": "Did Atal Bihari Vajpayee order the CBI investigation in the case of Gurmeet Ram Rahim Singh?", "subtitle": "", "author": "www.altnews.in", "date": "2017-09-13T06:05:13+00:00", "vclaim_id": "vclaim-id-84587", "url": "https://www.altnews.in/atal-bihari-vajpayee-order-cbi-investigation-case-gurmeet-ram-rahim-singh/", "vclaim": "After judiciary’s mandate to send “love charger” Ram Rahim Singh behind the bars, the Indian right-wing on social media has adopted an all guns blazing approach to credit the party and its leaders for what clearly seems a loss of face for the BJP. Latest from this factory are tweets attributing the conviction of Gurmeet Ram Rahim Singh to former Prime Minister Atal Bihari Vajpayee. Likes of CBFC Member Ashoke Pandit, Reshmi Dasgupta and India Behind the Lens (IBTL), all members of the right leaning Twitteratti, are tweeting about how the letter sent by one Sadhvi to Vajpayee prompted the CBI to start the investigation which resulted in the trial court imprisoning him for 20 years.\n\nDo the claims hold any ground?\n\nAn anonymous letter penned by the Sadhvi serving the Dera, exposing Ram Rahim and the brutal behind the scenes reality of Dera was addressed to various authorities namely: Haryana CM, Atal Bihari Vajpayee, Punjab and Haryana High Court. It is indeed true that the erstwhile PM Vajpayee was one of the authorities to whom the letter was addressed but when it comes to taking credit for prompting the action against the flamboyant guru, the claims to credit Vajpayee fail miserably.\n\nThe only body which deserves credit for bringing the Dera Chief to book is the Punjab and Haryana High Court. Taking suo motu cognizance of the matter, it treated the anonymous letter addressed to it as a PIL petition and asked the CBI to register an FIR against Gurmeet Ram Rahim in the petition Crl. Misc. No. 26994-M of 2002 dated 24.9.2002. Subsequently the special crime branch of CBI, Chandigarh registered the FIR No. RC 5(S)/2002/SIU-XV/CHG dated 12.12.2002. The court’s move to act on its own motion and direct the CBI to register a case is itself a testimony against the false propaganda being spread on social media.\n\nThe above image is a screenshot of the Punjab and Haryana High Court’s website. It reads the name of the case as “COURT ON ITS OWN MOTION V/S STATE OF HARYANA” (the nomenclature in case of suo motu cognizance) and “BY POST’ in the place where Advocate’s name is to be mentioned. This clears the air in no uncertain terms that the CBI was asked by the High Court and nobody else. Be it the then PM or the Haryana CM.\n\nMoreover the court has in its previous order also reiterated this fact. The relevant text is reproduced below. You can read the judgement here: https://indiankanoon.org/doc/53158254/\n\n“Briefly the facts of the case are that petitioner is facing trial in case FIR No. RC 5(S)/2002/SIU-XV/CHG dated 12.12.2002 for offence punishable under Sections 376,506 and 509 IPC registered at Police Station Special Crime Branch, CBI, Chandigarh. The said FIR was registered ‘on the directions issued by this Court on 24.9.2002’ in Crl. Misc. No. 26994-M of 2002 dated 24.9.2002 as writ jurisdiction was invoked by this Court on its own motion in respect of an anonymous complaint. The chargesheet was filed against accused-petitioner on 30.7.2007 and case was committed to the Court of Additional Sessions Judge, CBI for trial for offences punishable under Sections 376, 506 IPC on 6.9.2008.”\n\nIt is established by now that the High Court invoked its writ jurisdiction suo motu on the basis of the letter addressed to it. No government, be it the state or the centre took any measure to set the judicial ball rolling against the self styled godman. The claims do not hold ground when subjected to scrutiny. The very fact that court had to order the CBI to initiate proceedings against the Dera chief says a lot about the deliberate reluctance of the state and centre towards the case.\n\nGurmeet Ram Rahim Singh’s conviction is definitely a pat on the judiciary’s back. The uncomfortable reality that has surfaced in the public domain about the close association of various BJP leaders with Gurmeet Ram Rahim has been a set-back of sorts for the BJP. Therefore such rumours about Vajpayee being responsible for the godman’s fate are a part of a face saving exercise by supporters. What really should have happened is that those in power in Punjab and Haryana over years, which includes the two national parties Congress and BJP, should concede their inability to handle the entire Gurmeet Ram Rahim Singh episode and apologize to the people of this country for turning a blind eye to his activities in lieu of electoral gains.", "lang": "en"}