{"title": "Fact Check: No, this video does not show Muslim brutalities on Hindus in Bengal", "subtitle": "A disturbing video of two men being brutally thrashed by a group of people is circulating on WhatsApp and Twitter with the claim that this is how Muslims are committing atrocities on Hindus in Bengal.", "author": "www.indiatoday.in", "date": "2020-05-16T23:11:32+05:30", "vclaim_id": "vclaim-id-58347", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-this-video-does-not-show-muslim-brutalities-on-hindus-in-bengal-1678820-2020-05-16", "vclaim": "Communal violence broke out at Telinipara in West Bengal’s Hooghly district recently. Prohibitory orders were imposed, Internet suspended and over 100 people arrested. Amid this, social media is full of videos and images of houses and shops looted and torched, and people beaten up, linking them to the violence.\n\nA disturbing video of two men being brutally thrashed by a group of people is circulating on WhatsApp and Twitter with the claim that this is how Muslims are committing atrocities on Hindus in Bengal.\n\nSeveral Twitter users, including Vishwa Hindu Parishad (VHP) leaders “Milind Parande” and “Vijay Shankar Tiwari” , have posted the video claiming this is how Hindus are being treated in Bengal.\n\nLinking the video to the Hooghly violence, Parande asked the West Bengal government to take strict action against Muslims committing such violence. The archived versions of the tweets can be seen here and here.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the video is not at all related to the communal violence in Hooghly. The viral video is at least a year old and most probably from Bangladesh, where two suspected auto-rickshaw lifters were being thrashed by villagers.\n\nSeveral users replied to Vijay Shankar Tiwari’s tweet, saying the video was from Bangladesh, but he insisted it is from Bengal.\n\nUpon listening carefully to the Bengali dialect being spoken in the background of the video, we heard someone saying in heavily accented Bengali that “these people should be thrashed if they steal autos bought by someone with hard-earned money” Two auto-rickshaws can also be seen in the video.\n\nWith the help of InVID and reverse image search, we found that the viral video had been posted by several Bangladeshi social media users earlier.\n\nBangladeshi Facebook pages such as “News media bangla”, “Amarapnar.com” and “BD All Newspaper” had posted the same video with a caption in Bengali that translates to, “Auto-lifters being brutally thrashed. Is this right to beat them like this? What is your opinion?” These pages had uploaded the viral video a year ago, in March 2019.\n\nSince we could not find any reliable news report on the incident, we could not confirm the exact location it took place. But since the video was mostly shared by Bangladeshi users, so most probably this incident is from Bangladesh. But since the video has been available on social media for over a year, we can say with certainty it has no relation to the recent communal flare-up at Telinipara in Bengal’s Hooghly district.\n\nRecently, AFWA debunked another viral claim wherein images from Pakistan were falsely linked to the Telinipara riots.", "lang": "en"}