{"title": "No Reason Strong Enough To Leave India: Javed Akhtar On Fake Quote", "subtitle": "Bollywood lyricist Javed Akhtar termed the quote, \"fake, baseless and rubbish\"", "author": "www.boomlive.in", "date": "2019-05-28T13:52:33+05:30", "vclaim_id": "vclaim-id-31876", "url": "https://www.boomlive.in/no-reason-strong-enough-to-leave-india-javed-akhtar-on-fake-quote/", "vclaim": "Bollywood's veteran lyricist and scriptwriter Javed Akhtar, on Tuesday, spoke to BOOM and rubbished a fake quote that has been falsely attributed to him, post Bharatiya Janata Party's victory in the recent Lok Sabha elections.\n\nThe quote, (\"अगर मोदी फिर पीएम बन गए तो मई और शबाना आज़मी देश छोड़ देंगे\" - If Modi becomes the PM again, then Shabana Azmi and I will leave the country) which has been shared by multiple Facebook users, make false claims that Akhtar and his wife Shabana Azmi, a noted Bollywood actress declared they would leave the country if Narendra Modi returned to power.\n\nThe quote has been weaved in a collage of Akhtar and Azmi's photo. It aims to take a dig at the couple, who has been a strong critique of the Modi led government.\n\nBOOM contacted Akhtar on Tuesday, who denied having ever made such a statement.\n\nHe said, \"The statement is a total lie. I have told this time and again and I will tell this now, I have not made any such comments. I completely disown this statement. I am very active and vocal on Twitter and whatever I have to say, I say it through that medium.\"\n\n\"I would also point out that I am not on Facebook. If this is viral on my name on that particular social medium, then it is completely false.\"\n\nFurthermore, Akhtar added, \"Why would I leave India? There cannot be a reason strong enough for me to leave my country. It is my country. These kind of statements are completely fake, baseless and rubbish. They have been doing the rounds repeatedly and I don't see any reason why I have to clarify this. It is a disgrace\"\n\nBOOM then ran a Twitter advanced search and found that though Akhtar has been vocal about Modi and the BJP government, he has never made any statement about leaving the country.\n\nThe same fake quote was attributed to Azmi ahead of the elections results, following which she took to Twitter to rubbish it.\n\n\n\nIn fact Akhtar engaged in a war of words with netizens, who picked on Shabana Azmi following the tweet.\n\nAnother viral fake quote was attributed to Azmi in the past. Read BOOM's debunk on the viral post here.\n\nRecently, Bollywood superstar Shah Rukh Khan was also attributed with fabricated quotes about leaving the country in the wake of the recent general election results. Read here and here.", "lang": "en"}