{"title": "Tatuagens de Che Guevara e Lenin em Manuela D’Ávila são falsas", "subtitle": "Imagem foi alterada digitalmente; candidata a vice na chapa do PT já havia desmentido boato", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-43612", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/tatuagens-de-che-guevara-e-lenin-em-manuela-sao-falsas/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da Gaúcha ZH . Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: Estadão, Gazeta do Povo, NSC Comunicação, SBT, UOL, Gazeta Online, Jornal do Commercio e Poder 360.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nA foto da candidata a vice-presidente de Fernando Haddad (PT), Manuela D’Ávila (PC do B), com tatuagens de Che Guevara e Lenin é falsa. Compartilhada pelo WhatsApp, pelo Twitter e pelo Facebook, a imagem foi manipulada para inserir os desenhos dos líderes comunistas na deputada estadual do Rio Grande do Sul.\n\nPor meio de uma busca reversa feita com o Google Images, o Comprova localizou a imagem original em perfis do Twitter. Na foto original, Manuela não exibe as tatuagens de Che Guevara e Lenin.\n\nO Comprova também identificou uma foto semelhante à manipulada, registrada no mesmo dia, o que reforça a manipulação. Registrada pelo repórter Lucas Rivas, da Rádio Guaíba, de Porto Alegre, a imagem foi registrada no dia 10 de novembro de 2017 durante entrevista ao programa Esfera Pública. O jornalista publicou a foto em seu Twitter e foi retuitado pelo perfil da rádio. Procurado, confirmou a autoria do registro.\n\nAssinada por RLippi Cartoons, a imagem manipulada foi compartilhada pelo Facebook, pelo Twitter e pelo WhatsApp.\n\nEm 21 de novembro de 2017, a própria Manuela denunciou a manipulação da foto em sua página oficial no Facebook. “Aumentaram minhas olheiras (…) e fizeram mais tatuagens no meu corpo”, escreveu a deputada. “Tenho muitas tatuagens mesmo e as exibo porque são lindas. Não são esses desenhos feinhos que vocês fizeram de Lenin e Che”, completou.", "lang": "pt"}