{"title": "El Gobierno no ha destinado 630 millones de euros de ayudas al desarrollo a asociaciones feministas y LGTBI", "subtitle": "", "author": "www.newtral.es", "date": "22 agosto 2019", "vclaim_id": "vclaim-id-19217", "url": "https://www.newtral.es/el-gobierno-no-ha-destinado-630-millones-de-euros-de-ayudas-al-desarrollo-a-asociaciones-feministas-y-lgtbi/20190822/", "vclaim": "Hemos consultado las subvenciones del Ministerio de Exteriores y constan ayudas para distintos organismos tanto nacionales como internacionales y en diversas materias\n\nVarias páginas web se están haciendo eco de un contenido que asegura que «entre el 3 de febrero de 2016 y el 30 de mayo de 2019, el Gobierno de España ha concedido, a través del Ministerio de Asuntos Exteriores, Unión Europea y Cooperación, 1.884 subvenciones por valor de más de 630 millones de euros (631.179.143,19 euros) a asociaciones LGTBI y feministas de ámbito nacional«. En el mismo texto mencionan una pregunta que eleva al Gobierno la diputada del Grupo Parlamentario VOX por Madrid, portavoz adjunta en la Comisión de Igualdad, y vocal en la Comisión de Cooperación Internacional para el Desarrollo, Carla Toscano.\n\nIgualmente, se añade que la formación de ultraderecha ha asegurado que la totalidad de este monto de “630 millones destinados a ayudas al desarrollo han ido a parar a asociaciones LGTB o feministas”. Pero según la nota de prensa de VOX, la formación de ultraderecha ha solicitado saber si alguna de estas ayudas se han destinado para esta causa, no han asegurado que todas se hayan dirigido a estas causas.\n\nEn Newtral hemos consultado mediante el Sistema nacional de Publicidad de Subvenciones las ayudas concedidas a través del Ministerio de Exteriores desde el 3 de febrero de 2016 al 30 de mayo de 2019, periodo sobre el que Vox ha preguntado al Gobierno.\n\nEn total son 1.886 subvenciones por un valor de 645 millones de euros, cifra que dista en 14 millones de los 631 que comparte el texto. Ese monto de 14 millones corresponde a una ayuda dada a través de la Agencia Española de Cooperación Internacional para el Desarrollo, dependiente del Ministerio de Asuntos Exteriores al Ministerio de Medio Ambiente y Agua de Bolivia.\n\nEntre todas las concesiones, hemos comprobado que hay ayudas para distintos organismos tanto nacionales como internacionales y en materias variadas como la Asociación de Juezas de Túnez, la Universidad Politécnica de Madrid o la Agencia Uruguaya de Cooperación Internacional (AUCI). De hecho, hemos descargado en este archivo en formato excel todas las subvenciones para que puedas consultarlas tú mismo.", "lang": "es"}