{"title": "Non, des comprimés de paracétamol ne contiennent pas le virus mortel Machupo", "subtitle": "Une publication qui circule depuis janvier 2019 assure que les comprimés de paracétamol P-500 contiennent le virus Machupo. C’est faux : ce virus mortel ne peut pas survivre dans des comprimés, ont expliqué plusieurs experts à l’AFP. Le paracétamol P-500 n'est par ailleurs pas commercialisé en France.", "author": "factuel.afp.com", "date": "2020-08-26T21:19:53+02:00", "vclaim_id": "vclaim-id-62173", "url": "https://factuel.afp.com/non-des-comprimes-de-paracetamol-ne-contiennent-pas-le-virus-mortel-machupo", "vclaim": "Non, des comprimés de paracétamol ne contiennent pas le virus mortel Machupo\n\nUne publication qui circule depuis janvier 2019 assure que les comprimés de paracétamol P-500 contiennent le virus Machupo. C’est faux : ce virus mortel ne peut pas survivre dans des comprimés, ont expliqué plusieurs experts à l’AFP. Le paracétamol P-500 n'est par ailleurs pas commercialisé en France.\n\n\"Attention ! Soyez prudent. Ne prenez pas un PARACETAMOL qui vient avec une Mention P-500. (...) les docteurs ont prouvé que le médicament (paracétamol) contient le virus 'Machupo', considéré comme un des virus les plus dangereux au monde avec un degré de mortalité élevé [SIC]\", alerte la publication partagée plus de 41.000 fois sur Facebook.\n\nLa même rumeur a aussi circulé en espagnol et en portugais.\n\nLe virus Mapucho se transmet par des rongeurs\n\nLe virus Machupo, aussi connu sous le nom de \"fièvre hémorragique bolivienne\", se transmet par un rongeur sauvage, selon l’Agence de la santé publique du Canada.\n\nCe virus peut causer une fièvre hémorragique qui se manifeste par des symptômes tels que la\"fièvre, un mal-être, des maux de tête, des douleurs musculaires et articulaires, des hémorragies, des pétéchies sur le haut du corps et des saignements du nez\", rapporte l’Organisation panaméricaine de la santé (OPS), un bureau régional de l’OMS. Le taux de mortalité de la fièvre hemorragique bolivienne varie entre 5% et 30%, estime l’OPS.\n\nDécouvert dans une forêt bolivienne en 1959, il \"sévit principalement en Bolivie et dans les régions avoisinantes\", indique l'Agence de la santé publique du Canada. L'autorité sanitaire de Singapour, qui a déjà démenti cette rumeur en 2017, précisait à l'époque que le virus du Machupo n'a été repertorié qu'en Amérique du Sud.\n\n\"C'est un rongeur de Bolivie qui transmet la maladie par ses urines et qui occasionne des cas dans des zones agricoles reculées du pays\", précise David Boutoille, responsable du Service des maladies infectieuses et tropicales du CHU de Nantes, contacté par l'AFP le 27 août.\n\nLe virus se \"transmet par les excréments de différentes espèces de rongeurs sauvages, qui vivent dans des forêts, des zones rurales et périurbaines\", abonde Rita Cubel, professeure de virologie à l’Université Fédérale Fluminense, au Brésil.\n\nSi des cas de propagation interhumaine ont déjà été observés, cette voie de transmission reste \"rare\", selon l'Agence de la santé publique du Canada.\n\nUn virus dans un comprimé de paracétamol ?\n\nMais contrairement à ce qu'indique la publication virale, le virus \"ne pourrait pas survivre\" dans un comprimé selon Anderson Brito, chercheur en biologie computationnelle à l’Imperial College de Londres.\n\nEn effet, la famille de virus à laquelle appartient le Mapucho, les arénavirus, \"ne se reproduisent que dans des environnements humides\", précise le chercheur. \"Pour reproduire [le virus du Mapucho] en laboratoire, il faudrait infecter des substances liquides ou trouver un moyen de l’hydrater, car les comprimés [de paracétamol] sont secs\", ajoute-t-il.\n\nLe virus a besoin \"d'un environnement humide et d'une faible température\" pour se reproduire, abonde Vivian Luchsinger, chercheuse à la Faculté de Médecine de l’Université du Chili. Il survivrait peu de temps dans un une pilule \"parce qu'il a besoin d’une cellule pour se répliquer\", ajoute-t-elle.\n\nDe plus, \"il ne résisterait pas non plus au traitement, à l’emballage de la pilule, ni à son transport (...) ou à l’acidité de l’estomac\", une fois le comprimé ingéré, assure Vivian Luchsinger.\n\nLe paracétamol P-500 n’est pas commercialisé en France\n\nSelon l’Agence nationale de sécurité du médicament et des produits de la santé (ANSM) contactée par l'AFP le 27 août,\"il n’y a pas eu de signalement de contamination de médicaments à base de paracétamol par le virus Machupo\" en France. De plus, \"aucun produit portant le nom de 'P-500' (...) n’est commercialisé en France\", précise l’ANSM. La base de donnée publique des médicaments commercialisés est consultable ici.\n\nSi cette rumeur a aussi circulé à Singapour, en Malaisie ou encore au Brésil, seul ce dernier commercialise le paracétamol P-500. Toutefois, l’Agence nationale de surveillance sanitaire brésilienne (Anvisa), a assuré à l’AFP que ce médicament est \"fabriqué et contrôlé selon des normes de qualité établies par des règlements techniques et que sa sécurité et son efficacité ont été évaluées.\"\n\nL’Anvisa précise par ailleurs n’avoir reçu aucune \"plainte\", ni\"signalement de la part d’autres autorités sanitaires\" concernant ce médicament.", "lang": "fr"}