{"title": "Côte d'Ivoire : des promesses de Ouattara pour l'enseignement examinées", "subtitle": "Alassane Ouattara a-t-il réalisé les engagements pris dans son discours du 31 décembre 2016? Africa Check évalue celles qui concernent l'éducation.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-7735", "url": "https://fr.africacheck.org/reports/cote-divoire-promesses-dalassane-ouattara-2017-examinees/", "vclaim": "Dans son message à la nation, le 31 décembre 2016, le président ivoirien Alassane Ouattara, avait pris plusieurs engagements à réaliser au cours de l’année 2017\n\n\n\nNous vous proposons une série d'articles qui évaluent ces engagements. Dans cet article, nous passons à la loupe trois promesses pour le secteur de l’éducation.\n\n\n\nAu cours de lale 7 septembre 2017, à Abidjan, Kandia Camara, ministre de l’Education nationale indiquait que « 4 070 salles de classe ont été construites dans le préscolaire et le primaire, 20 collèges de proximité ont été créés ». Elle dressait le bilan de l’année scolaire écoulée. Le total fait 4 090 salles.Selon des informations recueillies auprès des services de l’Education nationale, les statistiques disponibles sont celles qui concernent l’année scolaire 2016-2017, l’année académique étant différente de l’année civile.Il faut donc attendre février ou mars 2018 pour entrer en possession des statistiques 2017.Alassane Ouattra n’a pas précisé si ces promesses concernent l’année scolaire ou l’année civile. Tout de même, Pacome Attaby, secrétaire général de la Coordination des enseignants du second degré de Côte d’Ivoire (CESCI), a confirmé à Africa Check la création de collèges de proximité, même s’il n’en connait pas le nombre exact.Mais en basant sur les chiffres fournis par la ministre de l'Education nationale, l'objectif annoncé n'a pas été atteint.Au lieu de janvier 2017, c’est plutôt en février 2017 que l’année a démarré, si l’on s’en tient au bilan dressé par, président de l’Université de Man, le 14 août 2017.«Nous venons de terminer une année scolaire qui a démarré le 1er février 2017. Le 1er semestre a pris fin le 10 mai avec les examens qui se sont déroulés du 18 au 26 mai […]. Les enseignements ont pu tenir dans le temps à cause de la stratégie d’optimisation des cours par les enseignants des cours magistraux que nous avons invités dans notre institution »,le professeur Coulibaly.Le journaliste You Diomandé, correspondant régional du journal Arc en Ciel à Man, confirme que la rentrée a débuté avec les filières mines et énergies.«J’ai couvert la rentrée. Les étudiants ont effectivement débuté avec la filière mines et énergies», indique You Diomandé, interrogé par Africa Check.a été ouverte avant même le discours du président ivoirien. Interrogé par Africa Check, Dr Antoine Mian, enseignant à l’Université Virtuelle de Côte d’Ivoire précise que l’institution « a ouvert en novembre 2016 et a reçu 3500 étudiants ».«L’année académique 2016-2017 est achevée et la nouvelle a débuté il y a six semaines», a-t-il précisé à Africa Check.Edité par Assane Diagne", "lang": "fr"}