{"title": "PolitiFact - Scott Walker says Wisconsin reserve fund 165 times larger under his leadership", "subtitle": "One of Gov. Scott Walker's talking points -- a claim about the size of Wisconsin’s budget stabilization fund -- is strik", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-74615", "url": "http://www.politifact.com/wisconsin/statements/2015/aug/07/scott-walker/scott-walker-says-wisconsin-reserve-fund-165-times/", "vclaim": "One of Gov. Scott Walker's talking points -- a claim about the size of Wisconsin’s budget stabilization fund -- is striking in seemingly contradictory ways.\n\nHere is how Walker phrased the claim Aug. 3, 2015 at a presidential candidate forum in New Hampshire:\n\n\"Our rainy day fund's 165 times bigger than when we first took office.\"\n\nOn one hand, \"165 times\" sounds like a huge increase. On the other, what was the size of the fund if it could be made 165 times larger?\n\nSo let's dig in a little.\n\nTo back Walker's claim, the governor's office cited two state reports. They show that the so-called rainy day fund was $1.68 million when Walker took office and now is $280 million.\n\nThat's more than 165 times bigger.\n\nThe Wisconsin Legislature created the budget stabilization fund with a 1985 law. No significant deposits were made during the first 20 years of the fund’s existence, according to the nonpartisan Legislative Fiscal Bureau, the state’s budget scorekeeper. But the 2001-’03 state budget added a requirement that whenever the state budget runs a surplus, 50 percent of the surplus must be transferred to the fund.\n\nSo, a governor is required to put money in the rainy day fund whenever there is a surplus; it's not a voluntary act. At the same time, a governor can take some credit for there being a surplus in the first place.\n\nThere have been three deposits to the rainy day fund as a result of budget surpluses since Walker took office in January 2011:\n\nFall 2011: $15 million. That was a result of a surplus in the final budget of Walker’s predecessor, Democratic Gov. Jim Doyle. (The end of that budget, it should be noted, came at the beginning of Walker's term. So, adjustments and actions in the final six months under Walker helped lead to the surplus.)\n\nFall 2012: $109 million. While that was the largest deposit to the fund in state history at the time, the Milwaukee Journal Sentinel noted, it was only enough to run state government for about three days.\n\nThose deposits, plus interest earned, put the total in the rainy day fund at $280 million.\n\nIn 2014, with another surplus projected, Walker proposed a combination of tax cuts and adding another $117 million to the rainy day fund. But the tax-cut legislation he later signed suspended the required contributions to the fund for the 2013-’15 biennium. (The state's fiscal year runs July 1 to June 30.)\n\nHad the requirement remained in effect, it would have meant another $113 million in the rainy day fund. Walker instead used the money instead to help cut taxes.\n\nStill, there’s no question the fund has grown significantly under Walker.\n\nWalker said Wisconsin’s \"rainy day fund\" is \"165 times bigger than when we first took office.\"\n\nThe $280 million currently in the budget stabilization fund is 165 times larger than the $1.68 million when Walker took office. Walker signed a tax cut law in 2014 that contained a provision voiding a requirement that would have put another $113 million into the fund. But that doesn’t change how much larger the fund is..", "lang": "en"}