{"title": "Massa: “El poder de compra de la clase trabajadora perdió en los últimos 20 meses entre 7 y 11 puntos”", "subtitle": "Las fuentes oficiales y alternativas muestran que el salario de los trabajadores privados y públicos registrados cayó entre un 5 y 8% en el período señ", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6193", "url": "https://chequeado.com/ultimas-noticias/massa-el-poder-de-compra-de-la-clase-trabajadora-perdio-en-los-ultimos-20-meses-entre-7-y-11-puntos/", "vclaim": "Las fuentes oficiales y alternativas muestran que el salario de los trabajadores privados y públicos registrados cayó entre un 5 y 8% en el período señalado. Si se considera a los trabajadores informales, la pérdida sería mayor, pero no existen datos para dimensionarla.\n\n“Cuando vos mirás el poder de compra de la clase trabajadora en los últimos 20 meses perdió entre 7 y 11 puntos”, sostuvo Sergio Massa, candidato a senador nacional de 1-País por la Provincia de Buenos Aires, durante una entrevista en el programa “Los Leuco” que se emite por el canal TN.\n\nConsultado por Chequeado, el diputado nacional del Frente Renovador y referente económico de Massa, Marco Lavagna, envió un documento donde concluye que “la masa salarial [N. de R.: la diferencia entre el salario percibido y la variación de los precios en un período determinado] de los asalariados formales muestra una caída de 7,1%” entre noviembre de 2015 y junio de 2017 (último dato disponible desestacionalizado).\n\nAdemás, agrega: “En 2017 los salarios informales según datos del INDEC muestran una recuperación inferior que la de los asalariados privados formales. Por eso, el 7,1% de caída en relación a 2015 es el piso”. Para llegar a este cálculo, Lavagna utilizó la serie de salarios del Ministerio de Trabajo de la Nación -que deja afuera a los trabajadores registrados del sector público y a los no registrados- y el Índice de Precios al Consumidor (IPC) que calcula la Ciudad de Buenos Aires.\n\nEl INDEC estuvo intervenido entre 2007 y 2015, durante la Presidencia de Cristina Fernández de Kirchner (Frente para la Victoria), período en el cual sus mediciones de inflación dejaron de ser confiables. De hecho, las nuevas autoridades declararon en enero de 2016 la “emergencia estadística” y sólo volvieron a publicar la evolución de precios a mitad de ese año. Por eso, “no disponemos de datos anteriores al segundo trimestre de 2016, lo que dificulta comparar la situación actual con la del comienzo del gobierno de Mauricio Macri”, señaló a Chequeado Pablo Glüzmann, investigador del Centro de Estudios Laborales y Sociales (Cedlas).\n\nSi se consideran otras fuentes oficiales y alternativas, todas coinciden en que durante el período mencionado por Lavagna hubo una pérdida del poder adquisitivo de los trabajadores registrados privados aunque el porcentaje oscila entre 4 y 7 puntos, dependiendo de la fuente (ver datos). Así lo muestran los datos de la Dirección General de Estadísticas y Censos de la Ciudad de Buenos Aires (-6,8%) y de la Provincia de San Luis (-3,7%), ambas señaladas por el INDEC como fuentes durante la “emergencia estadística” (según las direcciones provinciales de Córdoba y Neuquén la caída fue de -4,3% y -3,4%, respectivamente).\n\nSi se realiza el mismo cálculo pero tomando el índice de la Remuneración Imponible Promedio de los Trabajadores Estables (RIPTE), que además de incluir a los trabajadores privados incorpora a los públicos de provincias que transfirieron sus cajas jubilatorias a la Nación, la caída del poder adquisitivo en el período antes señalado se ubicó entre 5 y 8%, dependiendo de si se utiliza el IPC de San Luis o el de la Ciudad de Buenos Aires. Este índice es calculado por el Ministerio de Trabajo de la Nación.\n\n“Durante el primer año del gobierno de Macri se produjo una fuerte caída del poder adquisitivo”, aseguró Eric Ritondale, economista jefe de la consultora Econviews, que dirige el ex funcionario del Ministerio de Economía durante las Presidencias de Carlos Menem y Fernando De la Rúa, Miguel Kiguel. Y, entre las causas, el especialista mencionó “el consumo exacerbado y un tipo de cambio atrasado que se arrastraban de 2015”.\n\nRespecto de la evolución que tuvieron en el período señalado los trabajadores no registrados, la base de datos Lablac, que construyeron el Cedlas y el Banco Mundial, muestra que entre 2011 y 2016 el poder adquisitivo de los trabajadores informales evolucionó por debajo del de los empleados formales.\n\nLo señalado anteriormente también puede haber ocurrido en los 20 meses mencionados por Massa. Pero “al no tener datos certeros ni del Ministerio de Trabajo ni del INDEC desde noviembre de 2015 sobre los trabajadores informales, no se puede asegurar que unos hayan sido perjudicados más que otros”, destacó Luis Campos, coordinador del Observatorio de Derecho Social de la CTA Autónoma.\n\nLuego de una tendencia a la caída durante todo 2016, “analizando la situación de los últimos meses, hay un crecimiento significativo que se puede ver en los datos del INDEC”, destacó Ritondale. Según las cifras del instituto oficial citadas en este chequeo, el salario de los empleados registrados y no registrados creció por encima de la inflación calculada con el IPC Nacional desde marzo de 2017 hasta julio de este año.\n\nAl respecto, Javier Lindenboim, director del Centro de Estudios de Población, Empleo y Desarrollo (CEPED), señaló en este chequeo: “El ritmo inflacionario está ostensiblemente declinando respecto de los niveles precedentes. Además, en la primera mitad del año, en especial desde el segundo trimestre, los ingresos salariales crecen por efecto de las nuevas convenciones colectivas”.\n\nEste chequeo es resultado del proyecto “Elecciones cordobesas chequeadas”, una iniciativa de Chequeado y La Voz del Interior.", "lang": "es"}