{"title": "Fact check: Did the Sattar Ghat bridge in Bihar collapse after one month of the inauguration? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 17, 2020", "vclaim_id": "vclaim-id-50027", "url": "http://newsmobile.in/articles/2020/07/17/fact-check-did-the-sattar-ghat-bridge-in-bihar-collapse-after-one-month-of-the-inauguration-heres-the-truth/", "vclaim": "On Thursday morning (July 16, 2020), the tragic news of the collapse of the newly inaugurated Sattar Ghat bridge on Gandak river, in Gopalganj spread rapidly on social media. Even many reputed media houses ran this story.\n\nAt one point in time, the news was trending on twitter.\n\nEven the leader of the opposition in Bihar, RJD’s Tejaswi Yadav shared the viral post.\n\nThe claim attached to the images of the damaged bridge read that Rs 263.47 crores were invested in the construction of the bridge, which collapsed just one month after its inauguration.\n\nNewsMobile investigated the truth behind these viral images and found that the claim attached to these viral images of the damaged road was false and misleading.\n\nIn our investigation to discover the truth behind the viral claim, we found that the images are not of the Sattar Ghat bridge but are of another bridge, that is precisely 2 km away from the Sattar Ghat bridge in Gopalganj Bihar.\n\nInformation and Public Relations Department, Bihar took notice of the issue and clarified on Twitter that the images of the destroyed bridge are not of Sattar Ghat Dam but of another bridge on the same river, which is 2 km away from the claimed location.\n\nThe damaged bridge is 18 miles long and is made under the dam of Gandak river.\n\nNullifying the claim many Twitter users passing through the bridge also shared the visuals in which no damage on the bridge could be observed.\n\nHence, from the above information, it is clear that the posts in question are misleading and false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}