{"title": "La foto muestra una pequeña escultura hecha por un artista serbio", "subtitle": "Varias publicaciones en redes sociales compartidas decenas de miles de veces desde febrero de 2020 muestran la foto de lo que aseguran es un ornitorrinco bebé. Sin embargo, las crías de esta especie de monotremado no se ven así y lo que muestra la imagen es una escultura hecha en arcilla polimérica.", "author": "factual.afp.com", "date": "2020-06-08T18:41:02+02:00", "vclaim_id": "vclaim-id-45242", "url": "https://factual.afp.com/la-foto-muestra-una-pequena-escultura-hecha-por-un-artista-serbio", "vclaim": "La foto muestra una pequeña escultura hecha por un artista serbio\n\nVarias publicaciones en redes sociales compartidas decenas de miles de veces desde febrero de 2020 muestran la foto de lo que aseguran es un ornitorrinco bebé. Sin embargo, las crías de esta especie de monotremado no se ven así y lo que muestra la imagen es una escultura hecha en arcilla polimérica.\n\n“Un bebé ornitorrinco”, afirman varias publicaciones en Facebook (1, 2, 3, 4, 5) que circulan al menos desde el 12 de febrero de 2020 y han sido compartidas más de 62.000 veces en esa red social. Los mensajes acompañan una imagen de una pequeña criatura con pico y cola similares a las del animal, sostenido en la mano de una persona.\n\nLa foto, con idéntica afirmación, también circuló en Instagram y Twitter (1, 2). La consulta sobre la veracidad de la foto llegó al correo de AFP Factual.\n\nSin embargo, la criatura de la imagen no es un ornitorrinco, sino una escultura.\n\nUna búsqueda inversa de la imagen en el motor Yandex arrojó entre sus resultados un artículo del sitio IFL Science titulado “Todos comparten una foto de un bebé ornitorrinco, pero es solo una roca”. Allí se menciona que el ornitorrinco bebé es “una estatuilla” realizada por el artista Vladimir Matić-Kuriljov.\n\nEl artículo incluye un enlace a la publicación realizada por Matić-Kuriljov en la plataforma ArtStation en la que muestra su trabajo con la figura del ornitorrinco. El creador, quien se define como un artista plástico residente en Serbia explica que la obra se titula “Ornitorrinco bebé de piedra”. También indica que fue “esculpido en Super Sculpey”, un tipo de arcilla polimérica, y pintado con acrílico. “Probablemente la cosa más linda que he hecho”, añade.\n\nLas fotos de la escultura fueron publicadas en ArtStation el 22 de julio de 2019. AFP Factual realizó una búsqueda en Google y comprobó que no se encuentran resultados con fechas anteriores para las imágenes.\n\nEl 14 de febrero de 2020 el artista publicó en Instagram nuevas imágenes de su obra. Allí, mencionó que \"mucha gente estaba confundida sobre si [el animal] era real. No lo es, solo pretendí hacer una linda escultura de una criatura de fantasía, no tomé como base ninguna referencia del mundo real. Se ve como un ornitorrinco o incluso más como una equidna\". Añadió que estaba considerando hacer una serie de figuras del ornitorrinco bebé para venderlos.\n\nEl 25 de febrero de 2020, Matić-Kuriljov publicó las fotos del “Ornitorrinco bebé de piedra II”, una nueva versión que creó, con leves variaciones en color, tamaño y textura. “Segunda representación de un bebé de la especie de fantasía ‘ornitorrinco de piedra’, llamado así por su aspecto rocoso. Este es más pequeño que el primero. Nuevamente, esculpido con Super Sculpey y pintado con acrílicos”, señala en la descripción de su nuevo trabajo.\n\nDurante varios años, el ornitorrinco y el equidna, animales que viven en ambos casos en regiones de Oceanía como Australia o la isla de Tasmania, fueron considerados los únicos mamíferos monotremados, cuya principal característica es que ponen huevos. Sin embargo, un estudio al genoma del ornitorrinco en 2008 confirmó que era mamífero, ave y reptil a la vez.\n\nEn conclusión, es falso que la imagen que circula en redes sociales corresponda a un ornitorrinco bebé. Se trata de una escultura.", "lang": "es"}