{"title": "Was 'Gone With the Wind' Actress Hattie McDaniel Forced to Sit in the Back at the Oscars?", "subtitle": "She was the first Black woman to win an Academy Award for her portrayal of \"Mammy\" in the movie.", "author": "www.snopes.com", "date": "2020-06-10T13:44:00+00:00", "vclaim_id": "vclaim-id-45740", "url": "https://www.snopes.com/fact-check/hattie-mcdaniel-oscars-seat/", "vclaim": "Black actress Hattie McDaniel was not allowed to sit with her white co-stars during the Academy Awards ceremony in 1940.\n\nOn June 9, 2020, the streaming service HBO Max announced that it was temporarily pulling the 1939 movie “Gone With The Wind” from its library due to its depiction of slavery, the Civil War, and Black Americans, and that when the movie returned, it would be accompanied by a discussion on the movie’s historical context.\n\nThe announcement sparked a flurry of messages on social media, with some arguing that pulling the movie for its depiction of race was hypocritical, even though it was the vehicle that led to the first Academy Award for a Black actress, Hattie McDaniel.\n\nOthers noted, however, that while McDaniel was the first Black person to win an Oscar, her win at the 1940 Academy Awards was somewhat overshadowed by the fact that she was forced to sit in the back of the room where the event was hosted, separate from her white co-stars.\n\nThe 12th Academy Awards were held at Coconut Grove Nightclub in the Ambassador Hotel on Feb. 29, 1940. “Gone With the Wind” was the most nominated film of the night, and the movie’s white stars were seated at a table near the main stage.\n\nThe Hollywood Reporter noted that the Cocoanut Grove had a strict “no blacks” policy, and that McDaniel was only allowed to be inside the building after David Selznick, the movie’s producer, called in to request a special favor:\n\nThe 12th Academy Awards were held at the famed Cocoanut Grove nightclub in The Ambassador Hotel. McDaniel arrived in a rhinestone-studded turquoise gown with white gardenias in her hair … McDaniel then was escorted, not to the Gone With the Wind table — where Selznick sat with de Havilland and his two Oscar-nominated leads, Vivien Leigh and Clark Gable — but to a small table set against a far wall, where she took a seat with her escort, F.P. Yober, and her white agent, William Meiklejohn. With the hotel’s strict no-blacks policy, Selznick had to call in a special favor just to have McDaniel allowed into the building (it was officially integrated by 1959, when the Unruh Civil Rights Act outlawed racial discrimination in California).\n\nThe 2008 book “African Americans and the Oscar: Decades of Struggle and Achievement” noted that McDaniel was the first Black actor to attend an Academy Awards banquet, but also noted that the award-winning actress was relegated to a table in the back of the room:\n\nA video from the Oscars’ YouTube channel gives a longer (although not complete) look at her speech. As Fay Bainter presents the award, the camera cuts to show prominent white actors in the crowd, but McDaniel is nowhere to be seen:\n\n\n\n The above-displayed video from the Oscars YouTube channel also omits McDaniel’s approach to the stage. We’ve reached out to the Academy to see if the full video (or any photographs of McDaniel’s table are archived) and will update this article if more information becomes available.\n\nIt should also be noted that McDaniel was not invited to the premiere of “Gone With the Wind” in 1939. The premiere was held in Atlanta, Georgia, which at the time had strict segregation laws. Selznick attempted to get some of the Black actors who worked on the film, including McDaniel, invited to the premiere, but MGM studios advised against it because she would not have been allowed to sit in the theater with her white co-stars.\n\nHere’s a video from the Smithsonian about McDaniel and the bigotry she faced after filming “Gone With the Wind”:", "lang": "en"}