{"title": "Fake Message Claims Thieves Are Posing As MHA Officials On Census Duty", "subtitle": "BOOM found that the message is similar to a warning issued by the South African government.", "author": "www.boomlive.in", "date": "2020-09-03T22:05:40+05:30", "vclaim_id": "vclaim-id-80852", "url": "https://www.boomlive.in/fake-news/fake-message-claims-thieves-are-posing-as-mha-officials-on-census-duty-9613", "vclaim": "A message claiming that the Indian government has issued a warning about thieves who loot homes pretending to be census officials and collect data for the Ayushman Bharat scheme is fake.\n\nBOOM contacted the Ministry of Home Affairs and National Health Authority who denied any such advisory issued by the government.\n\nWe found that the message has been floating on social media since 2016 and was viral in various countries with the text edited to suit the departments and events of the place. We were able to establish that a similar modus operandi was used in 2017, by a group in South Africa with the then government issuing an alert to warn citizens. In the run-up to the 2019 elections, the South African government again issued a statement regarding the same scam.\n\nThe message is viral on Facebook and BOOM also received it on the Whatsapp tipline requesting a verification.\n\nSeveral Facebook users have shared the same claim over the past few days.\n\nA keyword search for \"home affairs officer loot\", did not show results for any news reports from India about any victims of any scam or about any advisory issued by warning against the scam. The MHA and the NHA websites have also not released any press release or statement matching the viral claim.\n\nWe then analysed the message and saw that it has errors related to name of the government departments and the scheme mentioned. The viral message refers to the Ministry of Home Affairs as Department of Home Affairs and spells the Ayushman Bharat health scheme as 'Ayushyaman' bharat. Ayushman Bharat a government scheme that provides health insurance to over 40% of the population has been renamed as Pradhan Mantri Jan Arogya Yojana.\n\nA search for the official dates for census taking showed that the government is yet to announce official dates. \"Census activities are not likely to begin by the end of this year, reported the Print.\"\n\nFurther, the same message has been circulating on social media, globally, since 2016. We found Facebook posts for 2019, 2018, 2017, and 2016 making the same claim that people posing as Home Ministry officials were duping citizens.\n\n\n\nThe Department of Home Affairs from South Africa had in 2017 issued a cautionary statement warning against such a scam and the same was reissued by the government in April 2019 to the citizens of the country.\n\nWe found news reports from Singapore, Malaysia as well as USA debunking the false claim and linking it to South Africa. In 2019, Quint debunked the same claim when it did not include the Ayushman Bharat claim.\n\nAlso Read:Drinking Water Every 15 Minutes Does Not Prevent Coronavirus Infection", "lang": "en"}