{"title": "FACT CHECK: Video Claims To Show Hells Angels And Mongols Bikers Riding To Seattle To Fight Antifa Activists", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-21T20:56:53.000Z", "vclaim_id": "vclaim-id-55876", "url": "http://checkyourfact.com/2020/06/21/fact-check-video-hells-angels-mongols-bikers-seattle-antifa/", "vclaim": "A video shared on Facebook purportedly shows members of the Hells Angels and the Mongols motorcycle clubs traveling to Seattle together to confront antifa activists.\n\nThe video contains a picture and footage that predates recent protests by years. There is no evidence that either motorcycle club went to Seattle to fight antifa activists.\n\nProtesters cordoned off several blocks in Seattle’s Capitol Hill neighborhood after the city’s police department abandoned their precinct in the area on June 9, referring to the area as the “Capitol Hill Autonomous Zone” (CHAZ), USA Today reported. Some media outlets have reported that antifa, short for anti-fascist, activists are involved in the occupation of CHAZ. But a spokesperson for Seattle’s mayor told CNN on June 10 that city officials hadn’t interacted with any “armed Antifa militants” on the site.\n\nThe video, which features a screen grabbed June 12 tweet, purportedly shows footage and a picture of two rival motorcycle clubs, the Hells Angels and Mongols, riding to Seattle to confront antifa members together. The screen grabbed tweet features a picture of what appear to be Hells Angels members, while the included footage largely shows motorcyclists driving on roads and in parking lots, except for a clip where several police cars can be seen gathered near them.\n\nHowever, neither the photo nor the footage show members of the two motorcycle clubs traveling to confront antifa activists in Seattle together. (RELATED: Does This Video Show Seattle Police Damaging Property To ‘Blame It On Protesters’?)\n\nIn fact, the footage was found in a June 2010 YouTube video, titled “Mongols MC – San Diego,” appearing to show Mongols members riding near San Diego, California. A reverse image search revealed the photo featured in the tweet was taken in August 2018 and shows Hells Angels members arriving in Saint-Charles-sur-Richelieu, Canada, for a national club gathering, according to the photo’s caption in an CTV News article.\n\nThe Daily Caller found no credible reports of Hells Angels and Mongols club members riding to Seattle together to confront antifa activists, just other fact-checkers debunking the claim. Longtime Hells Angels member Sonny Barger denied such rumors in a June 13 Facebook post.\n\n“People have asked me about these fake articles involving the Hells Angels and another club going to face antifa,” Barger stated. “Stop, It’s untrue and will never happen.”", "lang": "en"}