{"title": "Marcelo Rebelo de Sousa está a atribuir mais condecorações do que os anteriores presidentes da República?", "subtitle": "No dia em que Marcelo Rebelo de Sousa ultrapassa as 300 condecorações atribuídas desde que assumiu a Presidência da República, em 2016, estão a espalhar-se nas redes sociais publicações e comentários que o classificam como \"o rei das condecorações\", entre outros epítetos, na medida em que terá superado os antecessores no número de condecorações. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-06-10T15:08:58+01:00", "vclaim_id": "vclaim-id-23035", "url": "https://poligrafo.sapo.pt/fact-check/marcelo-rebelo-de-sousa-esta-a-atribuir-mais-condecoracoes-do-que-os-anteriores-presidentes-da-republica", "vclaim": "No âmbito das comemorações do dia de Portugal, de Camões e das Comunidades Portuguesas (10 de junho), a decorrerem em Portalegre, o Presidente da República, Marcelo Rebelo de Sousa, vai hoje condecorar as primeiras quatro Forças Nacionais Destacadas para a República Centro-Africana, em missão ao serviço da Organização das Nações Unidas, com quatro medalhas de ouro de serviços distintos nos respetivos estandartes nacionais.\n\nNa mesma ocasião, Rebelo de Sousa também vai condecorar o bispo emérito do Funchal, D. António Carrilho, com o grau de grande-oficial da Ordem do Infante D. Henrique. Após a cerimónia em Portalegre, o Presidente da República desloca-se para Cabo Verde, onde está programado atribuir mais cinco condecorações.\n\nAo todo, desde que foi empossado como Presidente da República, em março de 2016, Rebelo de Sousa já concedeu cerca de 300 condecorações. Esse número redondo está a gerar uma vaga de publicações e comentários nas redes sociais que classificam Rebelo de Sousa como \"o rei das condecorações\", entre outros epítetos, porque supostamente já terá superado os antecessores no número de condecorações. Verdade ou falsidade?\n\nEm números absolutos é claramente falso. Desde 1974, exceptuando os breves mandatos de António de Spínola (apenas uma condecoração) e Francisco da Costa Gomes (quatro condecorações), os sucessivos presidentes da República Portuguesa - António Ramalho Eanes (2005 condecorações), Mário Soares (2505 condecorações), Jorge Sampaio (2374 condecorações) e Aníbal Cavaco Silva (1565 condecorações) - chegaram todos ao patamar de milhares de condecorações.\n\nOra, após mais de três anos de mandato, Rebelo de Sousa ainda está no patamar de centenas de condecorações. Pode conferir estes números na página oficial do Grão-Mestre das Ordens Honoríficas Portuguesas, alojada na página da Presidência da República.\n\nMantendo este ritmo de condecorações, isto é, cerca de 100 por cada ano, Rebelo de Sousa chegará ao final do mandato, em 2021, com cerca de 500 condecorações atribuídas. Sendo reeleito para mais um mandato e mantendo o mesmo ritmo, alcançaria um total de 1000 condecorações em 10 anos.\n\nEntre os antecessores, o Presidente da República que menos condecorações atribuiu foi Cavaco Silva, com 1565 condecorações em 10 anos. Ou seja, Rebelo de Sousa está muito longe dos números mais elevados dos seus antecessores e, mantendo este ritmo de condecorações, tornar-se-á o Presidente da República que menos condecorações atribuiu no total.\n\nEm conclusão, as diversas publicações e comentários em análise estão a difundir uma falsidade. De facto, Rebelo de Sousa não tem atribuído mais condecorações do que os antecessores, pelo contrário.", "lang": "pt"}