{"title": "Analysis | Pete Buttigieg’s claim that ‘we cut the black poverty rate by more than half’", "subtitle": "Buttigieg is using Census Bureau estimates, but he picked the most flattering numbers instead of the most statistically reliable.", "author": "www.washingtonpost.com", "date": "2019-12-05T08:00:13.875Z", "vclaim_id": "vclaim-id-28090", "url": "https://www.washingtonpost.com/politics/2019/12/05/pete-buttigiegs-claim-that-we-cut-black-poverty-rate-by-more-than-half/", "vclaim": "South Bend sits in northern Indiana, abutting the University of Notre Dame. The city population was approximately 101,000 as of the 2010 Census and is near 104,000 in more recent surveys. Nearly 27 percent of residents are black; about 60 percent are white.\n\nThe American Community Survey (ACS), which is conducted every year by the Census Bureau, provides data on poverty broken down by city. In 2012, the average U.S. family of four with household income below $23,492 would have been counted. In 2018, that number was $25,701.\n\nThe five-year estimates show a modest decline in the African American poverty rate in South Bend from 2007-2011 to 2013-2017. In this data set, the city’s black poverty rate went from 41.86 percent to 39.25 percent, which rounds out to a 6 percent cut. The drop is also 6 percent comparing a shorter period of time from 2008-2012 to 2013-2017.\n\nButtigieg instead is relying on one-year ACS estimates, according to his campaign. In this data set, the reduction in South Bend’s black poverty rate was “more than half,” or 54 percent — but only after chopping up the numbers selectively.\n\nThe rate fell from 53 percent to 24 percent when comparing 2011 with 2017, but if Buttigieg is using one-year estimates, why stop there? The Census Bureau last month uploaded 2018 figures to its data portal. They show South Bend’s poverty rate for African Americans rose to 32 percent. So the total decline during Buttigieg’s time in office would be nearly 40 percent, not more than half, when using his preferred metric.\n\nThe one-year data jumps around quite a bit when measuring African American poverty in South Bend. In 2011, it spiked more than 13 points, to 53 percent. It tumbled the following year to 42 percent. In 2017, the city’s black poverty rate dipped more than 16 points, before rising nearly 8 points and landing at 32 percent for 2018.\n\nThe Census Bureau has an explainer on the differences between one-year and five-year estimates. “The primary advantage of using multiyear estimates is the increased statistical reliability of the data compared with that of single-year estimates, particularly for small geographic areas and small population subgroups,” it reads.\n\nA spokesperson for the Buttigieg campaign referred us to another section of the Census Bureau’s explainer that reads: “One-year estimates are particularly useful for geographic areas with rapidly changing characteristics because they are based on the most current data — data from the past year. For example, ACS 1-year data were used to compare poverty rates before, during, and after the 2007-2009 recession. In contrast, 5-year estimates provide less current information because they are based on both data from the previous year and data that are 2 to 5 years old.”\n\nNo question. One-year ACS estimates are the most current. But that doesn’t rescue Buttigieg’s talking point, because he left out 2018 from his calculations and used a big, unexplained spike in the black poverty rate eight years ago, in 2011, as his baseline.\n\nThe recession was over by then. Since Buttigieg took office in 2012, the city’s population and demographics have been largely consistent in the data. When we asked what “rapidly changing characteristics” justified using one-year estimates over five-year estimates, Buttigieg’s campaign said he has drawn hundreds of millions of dollars in local investments as mayor.\n\nThe more reliable five-year estimates indicate that the African American poverty rate has declined far less in South Bend during the years Buttigieg has been mayor — not more than half, as he said, but 6 percent. Even when using his preferred metric, Buttigieg left out data from 2018 that complicates his claim. He earns Three Pinocchios.", "lang": "en"}