{"title": "Fact Check: Post claiming Bangladeshi man burnt to death while celebrating India’s loss in world cup is fake", "subtitle": "New Delhi  Vishvas Team  A post is going viral on social media where it is being claimed that a Bangladesh citizen  named Sheikh Mujibur  died in a gas cylinder blast while celebrating India’s loss in Cricket World Cup 2019 against New Zealand In our investigation  we found that this post is...", "author": "www.vishvasnews.com", "date": "2019-07-18T05:33:36+05:30", "vclaim_id": "vclaim-id-24388", "url": "https://www.vishvasnews.com/english/viral/fact-check-post-claiming-bangladeshi-citizen-burnt-while-celebrating-indias-loss-in-world-cup-is-fake-7/", "vclaim": "New Delhi (Vishvas Team). A post is going viral on social media where it is being claimed that a Bangladesh citizen, named Sheikh Mujibur, died in a gas cylinder blast while celebrating India’s loss in Cricket World Cup 2019 against New Zealand. In our investigation, we found that this post is fake.\n\nFacebook user Jayesh Rathod posted a collage of two photographs in a Facebook Group name “I Support Namo.” In the post description, he wrote: ”#In Bangladesh…………….After New Zealand defeated India, Bangladeshi citizen tried to celebrate by organizing a feast. The gas cylinder bursted and he died……”\n\nThis post is geting viral on Twitter also.\n\nVishvas team first started searching related news by uploading several keywords like “Sheikh Mujibur+gas cylinder” in Google search. We had to know whether any such event has happened in Bangladesh or not? After a lot of search, we did not get any link, in which any news mentioned that person named Sheikh Mujibur died with a cylinder blast while celebrating.\n\nAfter that, we took the help of Google Reverse Image tool. For this, we searched the Google Reverse image by cropping the first picture used in the viral post. After all, this picture was found in Google itself.\n\nIn this Google search, we found this photo at chantalehrhardt.com. Many photographs were written that when the photographer went to Bangladesh in March/April 2017, she found orange bearded mens on the streets. After this, photographer clicked the photos of such mens having Orange Beard.\n\nIn our investigation, we found that this photographer named Chantal Aimme Ehrhardt lives in the Netherlands. She clicked the pictures of Orange bearded man.\n\nAfter finding out the truth of first picture, now we had to know that where is second picture from? In the second picture, a man is surrounded by fire flames.\n\nTo find out the truth of second picture, we again took the help of Google Reverse Image. By cropping the second picture from the viral post, we uploaded it to Google’s reverse image. After a while, we found the truth of second picture.\n\nWe found this picture on the Flicker account of photographer named Bill Townsend. This photo was uploaded on Flicker on 17 January 2007. In photo caption, he wrote: Stunt Man Performance. Which means that this photograph is not of 2019. The Person in the photograph was doing the stunt.\n\nIn the end, vishvas team scanned the facebook account of user Jayesh Rathod, who posted that fake post. We found that lot of post posted by this account is against one particular section. We found some posts in Gujarati language too.\n\nConclusion: In our investigation, we found that viral going post is fake. We found out that this false claim was fabricated through old photographs.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}