{"title": "No, Indonesia’s president does not have to resign before running for re-election in 2019", "subtitle": "A Facebook post claims Indonesian president Joko Widodo must resign from office before running for re-election next year. The post cites a 2008 law which requires some top officials to step down from their posts before running for president. Both the original law and a 2017 amendment clearly state that the requirement to step down does not apply to incumbent presidents.", "author": "factcheck.afp.com", "date": "2018-09-12T08:55:46+02:00", "vclaim_id": "vclaim-id-69765", "url": "https://factcheck.afp.com//no-indonesias-president-does-not-have-resign-running-re-election-2019", "vclaim": "No, Indonesia’s president does not have to resign before running for re-election in 2019\n\nA Facebook post claims Indonesian president Joko Widodo must resign from office before running for re-election next year. The post cites a 2008 law which requires some top officials to step down from their posts before running for president. Both the original law and a 2017 amendment clearly state that the requirement to step down does not apply to incumbent presidents.\n\nThe post says: “Jokowi is no longer a legitimate Indonesian president and must resign immediately! This is what you need to know as Indonesians: the Law No. 2008/42 on Presidential Election.”\n\nThe post -- shared more than 11,000 times with some 9,000 reactions -- claims a 2008 regulation obliges all state officials to step down from their positions before running for the presidency.\n\nThe 2008 law was amended in 2017.\n\nBoth versions of the law stipulate that certain state officials must step down from their positions to run for president.\n\nBoth versions of the law also specify that the requirement to step down does not apply to an incumbent president like Widodo.\n\nArticle 170, paragraph 1 of the 2017 law -- the version now in force in Indonesia -- says:\n\n“A state official who is endorsed to run for presidential or vice presidential seat... has to resign from his or her position first. This does not apply to an incumbent president, a vice president.”\n\nThe post appeared on the 2019 Ganti Presiden (2019 Change President) Facebook page, a group which has more than 300,000 followers and says it opposes Widodo’s 2019 re-election bid.\n\nArsul Sani, a spokesman for Widodo's campaign team, told AFP that the president would not resign from his position in order to run for re-election in 2019.", "lang": "en"}