{"title": "Número de queimadas na Amazónia brasileira é o menor desde 1998? (COM VÍDEO)", "subtitle": "\"Dados oficiais do INPE mostram que o Governo Bolsonaro mantém o menor índice de queimadas na Amazónia desde 1998. A 'média' insinuou que o número é o maior dos últimos anos. Acomodados com a mentira, a imprensa insiste em um modelo medíocre e caótico de desinformação\". Esta é a denúncia veiculada através de um \"tweet\" do perfil \"Isentões\", o qual já acumula milhares de partilhas ou \"retweets\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-08-23T12:45:23+01:00", "vclaim_id": "vclaim-id-25531", "url": "https://poligrafo.sapo.pt/fact-check/numero-de-queimadas-na-amazonia-brasileira-e-o-menor-desde-1998", "vclaim": "É um tweet que se tornou viral no Brasil e também já se propagou até Portugal. Em forma de denúncia: \"Dados oficiais do INPE mostram que o Governo Bolsonaro mantém o menor índice de queimadas na Amazónia desde 1998. A 'média' insinuou que o número é o maior dos últimos anos. Acomodados com a mentira, a imprensa insiste em um modelo medíocre e caótico de desinformação\",\n\nO perfil \"Isentões\", que se descreve como \"jornalista latifundiário de falas\", apresenta dois gráficos - \"Série histórica de focos por área e ano\" e \"Série histórica do bioma Amazónia\" - para comprovar a denúncia. O tweet em causa já acumula milhares de partilhas nas redes sociais.\n\nConfirma-se que o número de queimadas na Amazónia brasileira é o menor desde 1998? Verificação de factos.\n\nDe acordo com os dados oficiais do Instituto Nacional de Pesquisas Espaciais (INPE), entre janeiro e agosto de 2019 foram registados 15.924 focos de queimadas na Amazónia. É o número mais elevado nesta região desde 2016 e consubstancia um aumento de 35,6% em relação ao período homólogo de 2018.\n\nA série histórica de focos de queimadas registados pelo INPE tem início em 1999 (o primeiro ano completo), pelo que se conclui, a partir dos dados oficiais, que o número médio de focos incêndios verificados nos primeiros sete meses de cada ano foi de 14.015, ou seja, um número inferior ao registado em 2019.\n\n\"Em agosto, a quantidade de queimadas registada - apenas até o dia 22 - já ultrapassa o total para o mês em 2018 e é a maior desde 2011. Em 2019, até agora, foram 23.677. No ano passado, 10.421. Segundo o INPE, historicamente, 87,5% dos focos de queimada na Amazónia costumam ocorrer entre os meses de agosto e dezembro, ou seja, o período do ano que ainda não foi concluído\", destaca a Agência Lupa, plataforma brasileira de fact-checking que analisou a publicação em causa.\n\nE conclui: \"O INPE atualiza os números diariamente, mas os relatórios são compilados por mês. Para compará-los, é necessário observar períodos equivalentes. O conteúdo publicado pelo perfil 'Isentões' baseia-se em dados reais, mas compara os sete primeiros meses de 2019 com os anos completos anteriores\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam naquela rede social.", "lang": "pt"}