{"title": "La mayoría de las imágenes son del terremoto reciente en México, pero una es de 2017", "subtitle": "Publicaciones con fotografías que supuestamente corresponden a los daños ocasionados por el sismo del 23 de junio de 2020 en México han sido compartidas más de 4.000 veces en redes sociales desde ese día. Sin embargo, una de ellas fue tomada después del terremoto del 19 de septiembre de 2017 y otra muestra grietas en un edificio presentes ya en 2019.", "author": "factual.afp.com", "date": "2020-06-25T23:38:04+02:00", "vclaim_id": "vclaim-id-60427", "url": "https://factual.afp.com/la-mayoria-de-las-imagenes-son-del-terremoto-reciente-en-mexico-pero-una-es-de-2017", "vclaim": "La mayoría de las imágenes son del terremoto reciente en México, pero una es de 2017\n\nPublicaciones con fotografías que supuestamente corresponden a los daños ocasionados por el sismo del 23 de junio de 2020 en México han sido compartidas más de 4.000 veces en redes sociales desde ese día. Sin embargo, una de ellas fue tomada después del terremoto del 19 de septiembre de 2017 y otra muestra grietas en un edificio presentes ya en 2019.\n\n\n\n“Se registra otro sismo, en #México ahora de magnitud 5,2 estas son las primeras imágenes de los daños provocandos por el terremoto [sic]”, dicen publicaciones en Facebook junto con nueve fotografías. Entradas similares con algunas de esas fotos han circulado también en Twitter (1, 2).\n\nEl sismo que sacudió México el 23 de junio tuvo su epicentro en la localidad de Crucecita, en Oaxaca, en el sur del país. El gobernador del estado, Alejandro Murat, informó un día después que 2.000 viviendas en 85 municipios resultaron dañadas.\n\nA continuación, el detalle de la investigación de AFP Factual sobre el origen de las imágenes.\n\nLa primera imagen de las publicaciones en Facebook muestra varios edificios entre nubes de polvo. Una búsqueda inversa en Google reveló que circula desde el 19 de septiembre de 2017, cuando se registró un terremoto de magnitud 7,1 con epicentro en el límite entre los estados de Puebla y Morelos, al sur de la capital.\n\nLa búsqueda inversa llevó a notas publicadas por medios como el diario colombiano El Tiempo, que como crédito de la foto señaló “Edgar Cabalceta/EFE”.\n\nLa imagen no fue localizada en el archivo de la agencia EFE, pero una nueva búsqueda en Google con la frase “edgar cabalceta foto sismo efe” arrojó entre los resultados una nota del portal Notimundo, titulada “IMPACTANTES FOTOS DEL TERREMOTO EN MÉXICO”, que contiene la misma imagen.\n\nComo crédito de la foto, Notimundo colocó la siguiente leyenda: “Fotografía cedida por el ciudadano Edgar Cabalceta que muestra una vista general de una zona de Ciudad de México hoy, martes 19 de septiembre de 2017, tras un sismo de magnitud 7,1 en la escala abierta de Richter”.\n\nAl buscar nuevamente en Google con esta misma leyenda, se encontró una nota publicada por la agencia EFE el 19 de septiembre de 2017, en la que se puede observar la foto original, con la misma explicación de que ésta fue cedida por el ciudadano Edgar Cabalceta.\n\nEl sismo en Oaxaca en 2020\n\nLas publicaciones de Facebook incluyen cuatro imágenes similares de negocios con grietas y escombros alrededor.\n\nUna búsqueda inversa de la fotografía en la que se aprecian rocas sobre una calle arrojó como primer resultado una nota publicada por el medio argentino MDZ, que colocó sobre la imagen la leyenda “OAXACA TIEMBLA. LAS CALLES MEXICANAS PRESENTABAN HOY UNA APARIENCIA ATÍPICA. FOTO: PERIÓDICO EL FORTÍN”.\n\nEn la cuenta de Twitter del Diario El Fortín, un medio de Oaxaca, el estado del sur de México donde tuvo su epicentro el sismo del 23 de junio, se encuentra la misma fotografía que se hizo viral, publicada a las 10H56 locales, solo 27 minutos después del temblor.\n\nUna búsqueda inversa de la fotografía que muestra una columna agrietada llevó también a la cuenta de Twitter del Diario El Fortín, que a las 11H17 difundió esa y otras fotografías similares, tres de ellas también incluidas en las publicaciones virales.\n\nVía correo electrónico voceros del Diario El Fortín dijeron a AFP Factual que tanto la fotografía de la calle con escombros como las de los negocios con grietas fueron publicadas primero en sus cuentas de redes sociales: “Estas fotografías fueron publicadas ayer por el medio, en efecto se tomaron este mismo martes después de haber ocurrido el sismo”.\n\nEste diario aclaró que la fotografía de los escombros en la calle es de la ciudad de Oaxaca, capital del estado del mismo nombre, y el resto “es en Huatulco y fue compartida por los mismos pobladores de la Crucecita”, la población epicentro del sismo.\n\nLa fotografía que muestra un edificio color café con grietas fue encontrada en una publicación en Facebook después de una búsqueda con la frase “daños sismo cdmx” limitada a resultados de 2020.\n\nLa imagen fue compartida por la página 24 CDMX con la leyenda “Así se encuentra este edificio ubicado en la colonia Narvarte de la Ciudad de México, el cual ya tenía algunos daños previo a este sismo”, a lo que un usuario respondió: “no es en la narvarte este edificio está ubicado en la colonia Roma Sur. En la calle de Manzanillo esquina con bajacalifornia ahí trabajaba yo [sic]”.\n\nEsa pista permitió localizar el edificio en Google Maps. El costado que aparece en la fotografía se encuentra justo sobre la calle de Manzanillo, a unos metros de la esquina con la avenida Baja California. Algunos daños ya estaban presentes desde que Google Maps realizó la fotografía en julio de 2019 (1) y otros no aparecían entonces (2).\n\nLas tres fotografías restantes de las publicaciones en Facebook muestran personas asustadas sobre una avenida y bomberos laborando en un derrumbe.\n\nLas primeras dos contienen el logotipo de la agencia Reuters en la esquina inferior derecha y fueron ubicadas en su archivo, donde dice que fueron tomadas en Ciudad de México el 23 de junio de 2020 durante el terremoto.\n\nLa última de las fotos es de personal del cuerpo de bomberos de Ciudad de México entrando a una vivienda que parece haberse derrumbado.\n\nUna búsqueda en Twitter con la frase “derrumbe cdmx” llevó a un tuit publicado el 23 de junio a las 14H05 por la cuenta oficial de los bomberos de la capital mexicana con un video de varios de sus elementos sacando escombros de un domicilio.\n\nEn el texto del tuit los bomberos explicaron que se trató del derrumbe de un cuarto en la calle Fray Juan de Torquemada, en la colonia Obrera, que no causó lesiones.\n\nEn esta comparación de la fotografía de la publicación viral y la secuencia compartida por los bomberos se pueden apreciar varias similitudes, como la persona con un casco amarillo, la puerta de metal azul, el traje negro con amarillo de los bomberos y el número “07” en la parte trasera del casco de uno de ellos:\n\nLa publicación viral afirma “Se registra otro sismo, en #México ahora de magnitud 5,2”. Sin embargo esa magnitud corresponde a la segunda réplica del sismo mayor, que fue de magnitud 7,5, de acuerdo con los registros del Servicio Sismológico Nacional (SSN) en Twitter. El SSN revisó después la magnitud a 7,4.\n\nHasta las 10H30 del 24 de junio de 2020 se habían registrado 1.738 réplicas, la mayor de magnitud 5,5 a las 21H33 del 23 de junio, explicó el SSN en un reporte.\n\nEn conclusión, no todas las imágenes compartidas en las publicaciones corresponden a los daños ocasionados por el sismo del 23 de junio de 2020 en México, pues una fue tomada luego del terremoto del 19 de septiembre de 2017. Otra de las imágenes muestra un edificio que ya estaba dañado en 2019.", "lang": "es"}