{"title": "Non, cette vidéo ne montre pas une \"manipulation\" pour exagérer le nombre de morts du Covid-19", "subtitle": "Une vidéo partagée plus de 1.000 fois sur Facebook depuis le 27 juillet prétend dévoiler une \"manipulation\" médiatique pour exagérer le nombre de morts liées au Covid-19. Sur les images, un homme prétendument décédé du virus, et dont le corps est en train d’être évacué, bouge un bras. Si l'extrait est authentique, ces images sont sorties de leur contexte. Elles ont été", "author": "factuel.afp.com", "date": "2020-07-29T22:43:03+02:00", "vclaim_id": "vclaim-id-74220", "url": "https://factuel.afp.com/non-cette-video-ne-montre-pas-une-manipulation-pour-exagerer-le-nombre-de-morts-du-covid-19", "vclaim": "Non, cette vidéo ne montre pas une \"manipulation\" pour exagérer le nombre de morts du Covid-19\n\nUne vidéo partagée plus de 1.000 fois sur Facebook depuis le 27 juillet prétend dévoiler une \"manipulation\" médiatique pour exagérer le nombre de morts liées au Covid-19. Sur les images, un homme prétendument décédé du virus, et dont le corps est en train d’être évacué, bouge un bras. Si l'extrait est authentique, ces images sont sorties de leur contexte. Elles ont été tournées en Bolivie lors de l'expérimentation d'un nouveau protocole sanitaire pour l'enlèvement des corps soupçonnés d'être contaminés par le Covid-19.\n\n\"Encore une preuve flagrante de manipulation. Des morts du Covid-19 qui bougent. Honteux\", écrit l'auteur de la publication Facebook.\n\nLe message est accompagné d'une vidéo, qui circulait déjà en espagnol le 22 juillet. Les images montrent trois personnes en combinaisons de protection intégrales autour du corps d'un homme, allongé par terre.\n\nPendant plus de cinq minutes, une voix off commente l'extrait diffusé en boucle : \"Regardez cette main qui bouge. Cette personne est censée être quelqu’un mort du coronavirus qui est récupérée par les services de santé pour protéger le reste de la population d’une éventuelle infection\".\n\nSur les images, on voit bien la personne au sol lever une main, alors qu'un homme en combinaison s'approche d'elle. \"C’est pour vous montrer comment est-ce que les média mainstream font tout pour créer la peur. (...) Cette personne est vendue comme quelqu’un qui est mort du coronavirus et qui est récupérée, emballée\", poursuit la voix off, qui fustige les \"médias mainstream\".\n\nPour autant, ces images ont été sorties de leur contexte.\n\nUne recherche inversée grâce à l'outil InVID-WeVerify permet de retrouver deux occurences de cet extrait vidéo.\n\nLa première correspond à la diffusion, le 20 juillet 2020, d'ATB Noticias, le journal télévisé de la chaîne bolivienne ATB Digital.\n\nL'extrait vidéo qui circule sur les réseaux sociaux apparaît à la 31e minute, dans un reportage sur la mise en œuvre d'un nouveau protocole sanitaire pour enlever les corps suspectés d'être contaminés par le Covid-19 dans la ville d'El Alto, en Bolivie.\n\nDans le reportage, disponible également sur le site d'ATB Digital, un policier interrogé raconte la formation que le personnel de sécurité a reçue pour procéder à l'enlèvement des corps.\n\nIl explique que le protocole établit que l'enquêteur chargé de relever le corps soupçonné d'être contaminé par le virus travaillera en collaboration avec les médecins légistes de la Force spéciale de lutte contre la criminalité et de l'Université de police pour établir la cause de la mort.\n\nLe deuxième résultat de la recherche de la vidéo correspond à la diffusion, le 21 juillet, de l'émission Estudio Abierto, également sur la chaîne ATB Digital.\n\nLes images apparaissent à l'ouverture du programme, commentées par la voix de la journaliste, qui explique : \"Partout dans le pays, le bureau du procureur et la Force spéciale contre le crime, procèdent à l'enlèvement des corps. Ce sont des chiffres qui attirent l'attention, ce sont des chiffres qui secouent\".\n\nC'est cette version qui est reprise dans les publications virales sur les réseaux sociaux.\n\nContactée par l'AFP, une porte-parole de la chaîne ATB Digital, Thania Sandoval, a confirmé que les images originales ont bien été tournées par la chaîne de télévision.\n\n\"Le 20 juillet, la police a effectué une simulation du protocole qu'elle applique pour enlever les corps suspectés d'être infectés par le Covid-19 à El Alto\", a-t-elle expliqué.\n\n\"Pendant le tournage, on a vu que la personne qui faisait semblant d'être morte a levé la main. Cela a été diffusé dans nos journaux télévisés, et il était clair qu'il s'agissait d'un exercice.\"\n\nLe lendemain, les mêmes images ont été utilisées au début de l'émission d'Estudio Abierto, en expliquant que de nombreux corps avaient été ramassés dans les rues de Bolivie les jours précédents.\n\n\"L'erreur est que les images ont été diffusées sans dire qu'il s'agissait d'une simulation. La présentatrice ne s'en est pas rendu compte pendant qu'elle parlait\", ajoute Mme Sandoval.\n\nEntre le 15 et le 20 juin, 400 corps ont été collectés dans des foyers et des rues de Bolivie. 85% d'entre eux avaient été contaminés par le Covid-19, d'après les chiffres de la Force spéciale de lutte contre la criminalité.\n\nLe 29 juillet 2020, le pays comptait plus de 72.000 cas confirmés de Covid-19 et 2.720 décès, selon le gouvernement bolivien.", "lang": "fr"}