{"title": "The lady constable in this viral video has not tested positive for COVID-19; here’s the fact check | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 26, 2020", "vclaim_id": "vclaim-id-63445", "url": "http://newsmobile.in/articles/2020/05/26/the-lady-constable-in-this-viral-video-has-not-tested-positive-for-covid-19-heres-the-fact-check/", "vclaim": "A video of a policewoman is doing the rounds on social media, in which she can be seen in a semi-conscious state as she struggles to stand up.\n\nIt is being claimed that she has Coronavirus and was waiting for an ambulance.\n\n“A Lady Police Constable, suffering from Corona, breathing problem, waiting for Ambulance near RK Hotel Grantroad Mumbai. This Video is moving around. Mumbai is in deep Trouble!” The caption read.\n\nNewsMobile fact-checked the viral video and found the claim to be misleading.\n\nReplying to a tweet (which has now been deleted) by BJP leader Kirit Somaiya, who uploaded the same video with the same claim, Mumbai Police clarified that the lady constable has not tested positive for COVID-19.\n\n“We appreciate your concern sir, but this is an old video from 16.05.2020 and is not related to COVID-19. The lady corona warrior is absolutely healthy & she never tested positive for COVID-19. We request all citizens to not circulate unverified content, ” Mumbai Police tweeted.\n\nAfter the Mumbai police’s clarification, Kirit Somaiya tweeted:\n\n “Understood that Mumbai Police clarifies, the Video is real. the lady Police was subsequently taken to hospital and found corona negative. It seems that her colleagues remained away from her, scaring she have corona. We wish the lady police good health. @BJP4Maharashtra”\n\nThe above information establishes that even though the video is authentic, it is being circulated with a misleading claim.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}