{"title": "Is NSW's homelessness growing and are 60,000 waiting for social housing?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-34832", "url": "https://factcheck.aap.com.au/claims/is-nsws-homelessness-growing-and-are-60000-waiting-for-social-housing", "vclaim": "“In NSW we have a growing homeless population, a social housing waiting list of 60,000 and waiting times of up to 10 years in some areas.”\n\nJoanna Quilty, chief executive of the NSW Council of Social Service. June 20, 2019.\n\nIn the lead-up to the NSW March election Premier Gladys Berejiklian committed to halving the number of people sleeping on the streets by 2025. The June state budget was criticised for not providing any funding for this target or committing any funds for any additional social and affordable housing. [1]\n\nNSW Council of Social Service chief executive Joanna Quilty claimed the budget showed the NSW government was not committed to tackling homelessness and disadvantage. AAP FactCheck examined Ms Quilty’s claim NSW had a growing homeless population and a social housing waiting list of 60,000 people waiting up to 10 years.\n\nA 2018 NSW parliamentary research report, which analysed Australian Bureau of Statistics data across four censuses, found the number of homeless people in NSW grew from 23,041 to 37,715 between 2001 and 2016. [2]\n\nBy 2016, 32 per cent of Australia’s homeless population lived in NSW, up from 27 per cent in 2011. NSW also recorded the largest percentage increase in the number of homeless people (37.3 per cent) of any state or territory between 2011 and 2016. [2]\n\nBased on this data AAP FactCheck found Ms Quilty’s claim that NSW has a growing homeless population to be true.\n\nRegarding Ms Quilty’s claim NSW had a social housing waiting list of 60,000, NSW Department of Family and Community Services data from June 30, 2018 showed there were 52,932 approved applicants on the NSW social housing register, not 60,000. [3]\n\nThe NSW Council of Social Service told AAP FactCheck its source for the 60,000 figure came from a NSW Audit Office report published in December 2018. The report contains a chart showing the number of households on the housing register and median waiting times for 2018. The chart confirms Ms Quilty’s claim of 60,000. [4]\n\nThe NSW Department of Family and Community Services also publishes estimated waiting times for social housing. There are four kinds of social housing available in NSW - a studio or one bedroom, two bedroom, three bedroom, and four or more bedrooms.\n\nAs of June 30 last year, three NSW zones - St George in southern Sydney, Fairfield in western Sydney and Wyong on the NSW Central Coast - had waiting times of more than 10 years for any type of property. Several zones also had waiting times of 10 years plus for at least one category of social housing. [3]\n\nAAP FactCheck concludes that Ms Quilty’s figures on the social housing waiting list and waiting times of up to 10 years in some areas of NSW are both correct.", "lang": "en"}