{"title": "PolitiFact - Gwen Moore says Obamacare created lowest-ever inflation in health care costs", "subtitle": "A week after the mid-term elections, in which the GOP gained considerable ground in Congress, U.S. Rep. Gwen Moore was a", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72141", "url": "http://www.politifact.com/wisconsin/statements/2014/dec/05/gwen-moore/gwen-moore-says-obamacare-created-lowest-ever-infl/", "vclaim": "A week after the mid-term elections, in which the GOP in Congress, U.S. Rep. Gwen Moore was asked if Americans had rejected President Barack Obama’s policies.\n\nThe Milwaukee Democrat responded, in part, by saying Republicans had take many steps to \"discredit\" Obama, including voting more than to repeal his Affordable Care Act.\n\n\"But the reality,\" Moore stated Nov. 11, 2014 on Wisconsin Public Radio, \"is that Obamacare has lowered health care costs by $36 billion just this year. We've had the lowest health care inflation in history because of Obamacare.\"\n\nThe bolder claim about Obamacare -- that health care inflation in the United States is the lowest ever because of the law -- is one we want to check.\n\nHealth care inflation and health care spending are sometimes used interchangeably, but they are different. Inflation refers to health care prices from one year to the next, while spending is, well, how much is spent on health care.\n\nIt turns out that growth in both health care inflation and expenditures are at historic lows, at least dating back to when the federal government began tracking them in 1960.\n\nMoore’s office from the U.S. Bureau of Economic Analysis that shows health care inflation, as of the end of 2013, at about 1 percent per year -- the lowest since the early 1960s.\n\nSome economists prefer to consider actual health care expenditures, since that goes to how much health care is being used and how much is being paid for it.\n\nThe latest from the federal Centers for Medicare & Medicaid Services put health care spending at $2.8 trillion, or $8,915 per person, in 2012. That marked the , dating back to 2009, that the annual increase was . Again, those are dating back to 1960.\n\nSo, Moore is on the right track in terms of the figures.\n\nBut the thrust of her claim is that the inflation slowdown is due to Obamacare.\n\nMoore spokesman Eric Harris argued that Moore didn’t claim Obamacare is the sole cause of the slowdown in health care prices, although she believes it is an important one.\n\nBut Moore made her statement while defending the law and clearly gave it singular credit for the smaller increases in medical inflation.\n\nThere is not widespread agreement that the Affordable Care Act is the key factor in limiting medical inflation. The inflation rates are lowest since the law took effect in March 2010, though they were trending downward several years earlier and the law has been rolled out only in stages.\n\nEven the president’s Council of Economic Advisers, in a , said \"the causes of the slowdown are not yet fully understood\" -- although it gave some credit to Obamacare, including the law’s reduction in Medicare payments to health care providers.\n\nAnd the in the Wall Street Journal that \"many factors, including the recession and one-time developments like blockbuster drugs coming off patent, have contributed to the slowdown,\" but that Obamacare \"has made a meaningful contribution.\"\n\nWe sought out some economists, as well.\n\nHarvard University’s David Cutler, who served as the senior to Obama’s 2008 campaign, told us \"nobody has the complete answer\" for the smaller increases in health care inflation but that Obamacare is \"important.\"\n\nOthers downplayed the role of the health care reform law.\n\nCharles Roehrig, director of the Center for Sustainable Health Spending at the nonprofit Altarum Institute, noted that Obamacare’s main aim is to expand health insurance coverage, not reduce prices. It is a factor in healthcare inflation, but the smaller increases in health prices are \"mainly explained by slower overall price inflation,\" he said.\n\nAnd , Gail Wilensky, who ran Medicare and Medicaid under President George H.W. Bush, told us much of the slowing in medical-price inflation is simply due to the \"unusually slow recovery from the recession.\" The Affordable Act, she said, has had perhaps a \"small effect.\"\n\nFinally, the Washington Post Fact Checker arrived at a similar conclusion in by Obama that health care inflation \"has gone down every single year\" since the Affordable Care Act passed. The president, though he wasn’t as bold as Moore, was given \"three pinocchios\" for a statement that has \"significant factual error and/or obvious contradictions.\"\n\n\"There are certainly some cost-controls contained in the law, but it remains unclear whether those measures have really had that much impact, especially because the Great Recession clearly had affected health-care inflation even before the law was implemented,\" The Fact Checker wrote. \"Just as growth in health-care costs have slowed because the 2009 economic crisis, so has economic growth and general price inflation overall.\"\n\nMoore said: \"We've had the lowest health care inflation in history because of Obamacare.\"\n\nThere’s an element of truth in her claim, given that the Affordable Care Act is given some credit for the smallest increases in health care inflation on record.\n\nBut Moore’s claim gave virtually all the credit to Obamacare, when there isn’t evidence it played that large of a role.", "lang": "en"}