{"title": "It’s not certain that 87 people a day are dying waiting for care", "subtitle": "The data behind this figure has limitations and there are some reasons to suspect the true figure may be lower.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-31347", "url": "https://fullfact.org/health/deaths-waiting-social-care-requests/", "vclaim": "It’s not certain that 87 people a day are dying waiting for care\n\nThe Labour party pledged at its conference this week to introduce free personal care for older people in England. Shadow chancellor John McDonnell, announcing the policy, was set to claim in a speech that 87 people are dying a day waiting for social care.\n\nExcept he didn’t. The party trailed the figure in its press release before the speech and it was widely reported across the media, but in the event the shadow chancellor left the claim out of his speech.\n\nThis was probably for the best. There are official figures which closely match Labour’s claim on the surface, but they have limitations and there are some reasons to suspect the true figure may be lower.\n\nThe figure is based on the number of social care requests to English councils\n\nWhen we asked Labour about the claim before Mr McDonnell made his speech, it pointed us to a report from last year which said 90 people were dying each day waiting for social care.\n\nThe figures in the report are originally from NHS Digital, and they show that in England in 2017/18, over 32,100 requests by adults to councils for social care support resulted in no services being provided and the requester having died. That’s the equivalent of just under 88 requests a day. There were 1.8 million requests in total that year.\n\nThe government released the same data in a written parliamentary question to Labour last December alongside the warning that “this data records requests for care, not individual deaths”.\n\nWe checked this with NHS Digital, who also advised us to refer to these cases as the number of “requests” for care rather than the number of people who’ve died, because people could make more than one request for care. In other words, it’s possible for the same person to have been counted more than once in these figures. They also confirmed there was no data on the number of individual people who died waiting.\n\nWe don’t know how big a problem the distinction between requests and people is. NHS Digital says that on average, a person made 1.4 requests to councils for support in 2017/18. We can only speculate on the impact this might have specifically on cases involving requesters who died during the process of applying for care.\n\nWe also don’t know how many of these people would have been given care, had it not been for their death. The figures don’t tell us whether people died waiting for a care package to start or waiting for a decision on their social care request to be made.\n\nThere are also some unexplained anomalies in the data. The figures differ significantly between councils, with some recording only a handful of cases involving deceased applicants, and others recording far more. This could be a real-world difference in how councils handle social care cases, or it could be a difference in how the councils record their data. As NHS Digital itself is aware of: “what may be an anomaly in one area could be considered standard practice elsewhere”.\n\nMeasuring this issue well is important, and we look forward to seeing further clarifications in future on this data from the NHS.", "lang": "en"}