{"title": "No detuvieron a Evo Morales, la fotografía fue manipulada", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-40584", "url": "https://www.animalpolitico.com/elsabueso/noticias-evo-morales-detencion-falso/", "vclaim": "Desde el 19 de diciembre circula en Facebook una imagen que muestra a Evo Morales esposado y escoltado por policías. Aseguraron que se trató del momento en que fue detenido en Bolivia, pero todo se trató de un fotomontaje.\n\n“Detienen a Evo Morales, en Yacuiba, cruzó de forma Ilegal y fue detenido por inteligencia de la Policía Boliviana” aseguró una de las publicaciones que compartió más de 2 mil 400 veces la fotografía.\n\nAunque muchos usuarios dudaron de su veracidad, otros mostraron su alegría o su descontento ante los supuestos hechos.\n\nPero en medio de las protestas, el nuevo gobierno de Bolivia y las acusaciones contra el exmandatario, este tipo de publicaciones falsas aumenta la confusión y contribuye con la tensión política que no sólo afecta a Bolivia. Por ejemplo, el 24 de diciembre, el gobierno de México denunció oficialmente el hostigamiento que sufren los funcionarios mexicanos tanto a su Embajada como a su Residencia Oficial en Bolivia.\n\nLa fotografía original es de un cocalero detenido en 2018\n\nUna búsqueda inversa de la imagen con la herramienta RevEye, mostró que la fotografía de los policías escoltando a un detenido circula en Internet desde 2018, originalmente la persona esposada no es Evo Morales, sino otro hombre de menor estatura y mayor edad. Es decir, la imagen fue manipulada.\n\nDe acuerdo con medios locales, la fotografía original de la Agencia Nacional de Prensa Gráfica de Bolivia muestra a un productor de coca detenido a quien se le imputaron delitos como: portación de explosivos, estorbar la función pública, asociación delictuosa, destrucción de bienes del Estado y tentativa de asesinato contra dos policías.\n\nDe hecho, los medios bolivianos también informaron que Franklin Gutiérrez, presidente de la Asociación Departamental de Productores de Coca (Adepcoca) de La Paz, “denunció que las estrategias que utiliza el Gobierno –en ese entonces de Evo Morales- para frenar las movilizaciones de su sector son la detención y cárcel”.\n\nPor otro lado, Evo Morales aprovechó las festividades navideñas para publicar varios videos y mensajes en sus redes sociales. Lo que sería imposible si estuviera detenido.\n\n¿Cuál es la situación de Evo Morales?\n\nEl 10 de noviembre Evo Morales renunció a la presidencia de Bolivia luego de que las Fuerzas Armadas y la Policía le exigieran dejar el cargo, en medio de las protestas contra su reelección y el informe de la OEA sobre irregularidades en las elecciones realizadas un mes antes.\n\nAl día siguiente llegó como refugiado político a la Ciudad de México, donde permaneció hasta el pasado 12 de diciembre cuando se trasladó a Argentina en la misma condición. Siete días después la Fiscalía de Bolivia emitió una orden de aprehensión contra Morales, por supuestos delitos de “sedición y terrorismo”.", "lang": "es"}