{"title": "Death penalty for criticising Nigeria's government? What we know about the hate speech bill", "subtitle": "Facebook and Twitter posts shared more than one thousand times claim Nigeria is proposing death by hanging for anyone who speaks out against the government in an anti-hate speech bill currently before the senate. This is misleading; AFP explains the current state of the controversial bill.", "author": "factcheck.afp.com", "date": "2019-11-22T11:43:30+01:00", "vclaim_id": "vclaim-id-40350", "url": "https://factcheck.afp.com/death-penalty-criticising-nigerias-government-what-we-know-about-hate-speech-bill", "vclaim": "Death penalty for criticising Nigeria's government? What we know about the hate speech bill\n\nFacebook and Twitter posts shared more than one thousand times claim Nigeria is proposing death by hanging for anyone who speaks out against the government in an anti-hate speech bill currently before the senate. This is misleading; AFP explains the current state of the controversial bill.\n\nOne misleading post, which we've archived here, claims, 'the Senate Definition Of Hate Speech Is When You Talk Against' the current government of President Muhammadu Buhari and other state institutions, including the army and intelligence service 'Or Stand Up To Lead A Peaceful Protest Against Corruption, Nepotism, Crime, Injustice, Lawlessness, Bad Government, Illegal Arrest, Extrajudicial Killings By The Nigerian Armed Forces, Etc.'\n\n'If You're Found Guilty For Doing Any Of This, According To The Senate That's Hate Speech And The Penalty Is A Death Sentence,' it said.\n\nThe proposed bill has sparked controversy in Africa's most populous country, with rights activists, prominent figures and opponents of President Muhammadu Buhari speaking out against it.\n\nThe opposition People's Democratic Party (PDP) warned the bill “would destroy our democratic order, strip our constitutional provisions, the rights of citizens and usher in a full-blown despotism”.\n\nNigeria's anti-hate speech bill was first presented by Senator Aliyu Sabi Abdullahi in March 2018. But the text faced heavy criticism and was abandoned in June 2019 after it failed to make it to the final reading.\n\nIn November 2019, Abdullahi, now a whip in the senate, reintroduced the bill as the 'National Commission for the Prohibition of Hate Speeches Bill, 2019 (SB. 154)'. It passed its first reading on November 12, 2019 and is awaiting a second reading.\n\nAbdullahi said in a press release on November 24, 2019 that 'the bill will undergo some fine-tuning' during its examination by Nigeria's senate in order to 'make amendments to the death penalty aspect that most Nigerians objected to'.\n\nThe bill does prescribe the death penalty for hate speech, but only if it has deadly consequences. It states that 'any person found guilty of any form of hate speech that results in the death of another person shall die by hanging upon conviction'.\n\nAccording to a copy of the bill obtained by AFP, it aims to 'promote national cohesion and integration by outlawing unfair discrimination, hate speeches' and establish a national commission for the 'prohibition of hate speeches'.\n\nThe bill defines hate speech as when a person 'uses, publishes, presents, produces, plays, provided, distributes and/or directs the performance of any material, written and or visual which is threatening, abusive or insulting or involves the use of threatening, abusive or insulting words or behavior commits an offence if such person intends thereby to stir up ethnic hatred, or having regard to all the circumstances, ethnic hatred is likely to be stirred up against any person or person from such an ethnic group in Nigeria'.\n\nIt adds that anyone 'who commits an offence under this section shall be liable to life imprisonment and where the act causes any loss of life, the person shall be punished with death by hanging'.\n\nCapital punishment exists in Nigeria for offences like murder, armed robbery and treason. Offenders were killed by hanging until 2015, when lethal injection was also introduced in the Administration of Criminal Justice Act. According to Amnesty International, the last executions in Nigeria were carried out by Benin Prison in Edo state (page 38) in 2016.\n\nThe bill has come under fire from some Nigerians who see it as an attempt to gag the press and citizens. However, human rights lawyer Femi Falana doubted that the national assembly had the power to pass such a bill into law.\n\n“The constitutional validity of the bill will certainly be challenged in the Federal High Court if it is passed by the National Assembly and assented to by President Buhari,” he told journalists in an email.\n\nNobel laureate Wole Soyinka has also said the bill seeks to silence the voice of criticism.\n\nSome lawmakers in the ruling All Progressive Congress have said they will not go back on the bill. Nigeria’s minister of information and culture Lai Mohammed has also been in support of regulating social media to curb “fake news and hate speech”.\n\nBut the federal government has pointed out that the bill is not yet an act of parliament and transport minister Gbemi Sarakiwho said a pre-existing law on cybercrime already has the “hate speech aspect in it”.\n\nSenate spokesperson Godiya Akwashiki said the bill was not the idea of the senate but of the single senator sponsoring it.\n\nThere is not yet a date for a second reading of the bill.", "lang": "en"}