{"title": "Far right extremism: a growing problem?", "subtitle": "The Home Office says far right referrals under the Prevent strategy are higher than other types, but the data isn't routinely published so we don't know the exact figures. Across the UK the number of", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16301", "url": "https://fullfact.org/crime/far-right-extremism-growing-problem/", "vclaim": "When we asked the Home Office about security minister Ben Wallace’s statement it told us that “the Prevent strategy addresses all forms of terrorism. In some areas of the country, far right referrals under the strategy account for more than other types”. But it said that figures on this aren’t routinely published.\n\nThere is some data available on recent referrals\n\nOver 4,100 people in total were referred to police across the UK in 2015/16 because of concerns about extremism, according to figures released by the National Police Chiefs’ Council earlier this year. The top three reasons given for why these people were referred are ‘international (Islamist) extremism’ (2,800 people), ‘far right extremism’ (560 people) and those in the category of ‘other’ (560 people).\n\nThese are all people who were referred to the Channel programme, which is part of the government’s counter-terrorism strategy.\n\nThrough the Channel programme police work with a number of public bodies, including local councils, social workers, NHS staff, schools and the justice system. The aim is to identify those at risk of being drawn into terrorism, assess what the risk might be and then develop support for those referred to them.\n\nWhile the programme aims to stop people moving from extremism into terrorism, “association with organisations that are not proscribed and that espouse extremist ideology is not, on its own, reason enough to justify a referral to the Channel process”, according to the House of Commons Library.\n\nThe Home Office also told us that “around a quarter of the cases supported by the Channel programme are the result of extreme right wing concerns”. However, we don’t have official data on the proportion actually going through the Channel programme due to far right links. Not everyone referred to Channel will be deemed suitable for the programme—there’s a filtering process in case the person isn’t really at risk of radicalisation, and to weed out referrals that are wrong or malicious.\n\nAre far right referrals increasing?\n\nBetween 2012/13 and 2015/16, referrals to Channel over concerns about far right extremism increased from around 170 to 560. However, as a proportion of total referrals to the programme it decreased from 23% to 14%.\n\nWhat does this tell us about far right extremism in the UK? Well, not a huge amount.\n\nThe data doesn’t tell us anything about the reasons behind the referrals, other than the type of extremism they are associated with. Changes in the level of referrals could be linked to the organisations involved being more aware of extremism generally, as well as the different forms it comes in. It could be linked to the police making people more aware that the programme exists, or it could be related to an increase in extremism. We just don’t know.\n\nIn 2015 the law was changed to oblige specified public organisations to prevent people being “drawn into terrorism”. This includes councils, the NHS, and schools, as well as police and criminal justice bodies. The government’s guidance on Prevent says that as part of their duty these organisations need to consider whether those at risk should be referred to the Channel programme.\n\nWere 300 under-18s referred under Prevent because of concerns about the far right?\n\nThis claim in the Times is correct according to the same National Police Chiefs’ Council figures.\n\nThese show that around 2,100 under-18s were referred in 2015/16 to the Channel programme and just over 290 were because of concerns around ‘far right extremism’. Two thirds of the referrals, or 1,400, were about concerns around ‘international (Islamist) extremism’.", "lang": "en"}