{"title": "Fact Check: Amy Klobuchar Did NOT Decline To Prosecute Cop at Center Of George Floyd Death | Lead Stories", "subtitle": "Did Amy Klobuchar decline to prosecute Derek Chauvin, the cop at the center of George Floyd&#039;s death? No, that&#039;s not...", "author": "leadstories.com", "date": "2020-05-29T21:10:13-07:00", "vclaim_id": "vclaim-id-44669", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-amy-klobuchar-did-not-decline-to-prosecute-cop-at-center-of-george-floyd-death.html", "vclaim": "Did Amy Klobuchar decline to prosecute Derek Chauvin, the cop at the center of George Floyd's death? No, that's not true: Klobuchar was not involved in the prosecutorial decisions in the October 2006 police shooting of Wayne Reyes, which happened just weeks before her election to the U.S. Senate. She had already been out of the job as Hennepin, Minnesota, County Attorney for a year when a grand jury returned a no-bill in the case against six Minneapolis officer involved in Reyes's death.\n\nThe claim appeared in an article (archived here) published by DailyWire.com under the title \"Democrat Amy Klobuchar Declined To Prosecute Cop At Center Of George Floyd Death After Previous Conduct Complaints, Report Says\" on May 28, 2020. It opened:\n\nThis is what social media users saw:\n\nThe claim that Senator Klobuchar declined to pursue charges against Chauvin is politically charged since she is reportedly on the list of potential vice presidential running mates for presumptive Democratic presidential nominee Joe Biden. Her chances of being chosen by Biden would be significantly damaged if it were true that she was found to have declined to prosecute Chauvin, who has now been charged in the death of Floyd.\n\nThe DailyWire.com article misrepresents what The Guardian newspaper reported about Klobuchar and the 2006 case involving Chauvin. This is what the Guardian said:\n\nIn 2006, Chauvin was one of several officers involved in the shooting death of a man who stabbed others before turning on the police. Although Klobuchar was the Hennepin county attorney at the time of an October 2006 police shooting involving Chauvin, she did not prosecute and instead the case went to a grand jury that declined to charge the officers with wrongdoing in 2008.\n\nThe DailyWire.com story simply uses a fragment of that:\n\nKlobuchar could not have prosecuted the case, because she was a senator, not a prosecutor. She told MSNBC:\n\nThis idea that I somehow declined a case, which has been reported on some news blogs ... against this officer is absolutely false. It is a lie. I don't know what else to say about it, than it is a lie. The case was investigated. ... That investigation continued into a time where I was already sworn into the U.S. Senate. It was handled and sent to the grand jury by my successor.\n\nThe Hennepin County Attorney's office issued a statement on May 28, 2020, making it clear that another prosecutor handled the case:\n\nWhile it is misleading to connect Klobuchar to the Chauvin case, she has been criticized for her lack of aggressive prosecution in other police shootings of Black men while she was her county's top prosecutor. The Washington Post explored her record in a March 21, 2019, article titled \"As a prosecutor in heavily white Minnesota, Amy Klobuchar declined to go after police involved in fatal encounters with black men.\":\n\nAs chief prosecutor for Minnesota's most populous county from 1999 to 2007, Klobuchar declined to bring charges in more than two dozen cases in which people were killed in encounters with police.\n\n\n\nAt the same time, she aggressively prosecuted smaller offenses such as vandalism and routinely sought longer-than-recommended sentences, including for minors. Such prosecutions, done with the aim of curbing more serious crimes, have had mixed results and have been criticized for their disproportionate effect on poor and minority communities.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes dailywire.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}