{"title": "Did Marjorie Taylor Greene Pose With a Gun in Front of an Image of 'The Squad'?", "subtitle": "A QAnon supporter and congressional candidate's Facebook post was removed for violating the social network's policies.", "author": "www.snopes.com", "date": "2020-09-04T14:52:00+00:00", "vclaim_id": "vclaim-id-82454", "url": "https://www.snopes.com/fact-check/marjorie-taylor-greene-the-squad/", "vclaim": "U.S. Congressional candidate Marjorie Taylor Greene shared an image of herself posing with a gun in front of an image of \"The Squad\" on Facebook.\n\nOn Sept. 4, 2020, congressional candidate Marjorie Taylor Greene posted an image of herself holding a gun in front of an image of “The Squad,” an informal nickname for House Representatives Alexandria Ocasio-Cortez, Ilhan Omar, Ayanna Pressley, and Rashida Tlaib, all women of color, along with a message stating that Americans must “take our country back” and “DEFEAT THE DEMOCRATS!”\n\nThe Facebook post also carried the caption, presumably describing Greene, as the “Squad’s Worst Nightmare.”\n\nThis post has since been removed by Facebook for violating its policies, but an archived version is still available here.\n\nGreene, who U.S. President Donald Trump called a future star of the Republican Party, has a history of making inflammatory remarks. Politico reported that Greene, who is also a supporter of QAnon, an unfounded and wide-ranging collection of conspiracy theories centered around the idea that Trump is in the middle of a biblical war against a “deep state” of satanic, baby-eating politicians, said that politicians like Omar, a Muslim, was part of “an Islamic invasion of our government.”\n\nThe candidate, Marjorie Taylor Greene, suggested that Muslims do not belong in government; thinks black people “are held slaves to the Democratic Party”; called George Soros, a Jewish Democratic megadonor, a Nazi; and said she would feel “proud” to see a Confederate monument if she were black because it symbolizes progress made since the Civil War. In recordings obtained by POLITICO, Greene described Islamic nations under Sharia law as places where men have sex with “little boys, little girls, multiple women” and “marry their sisters” and “their cousins.” She suggested the 2018 midterms — which ushered in the most diverse class of House freshmen — was part of “an Islamic invasion of our government” and that “anyone that is a Muslim that believes in Sharia law does not belong in our government.”\n\nOmar posted a message about Greene’s Facebook post, calling it an incitement to violence:\n\nGreene responded, telling Omar to “relax,” and that it’s “just a meme”:", "lang": "en"}