{"title": "There was a fence which forced these sheep to go through this gate in Australia", "subtitle": "A photo has been shared hundreds of times in posts on Facebook and Twitter which claim it shows sheep streaming through a gate despite there being no fence on either side, and that this illustrates the problems of groupthink. The claim is false; the image was captured by an Australian photographer who told AFP there was a fence, which forced the sheep toward the gap in the", "author": "factcheck.afp.com", "date": "2019-07-10T06:36:41+02:00", "vclaim_id": "vclaim-id-46650", "url": "https://factcheck.afp.com/there-was-fence-which-forced-these-sheep-go-through-gate-australia", "vclaim": "There was a fence which forced these sheep to go through this gate in Australia\n\nA photo has been shared hundreds of times in posts on Facebook and Twitter which claim it shows sheep streaming through a gate despite there being no fence on either side, and that this illustrates the problems of groupthink. The claim is false; the image was captured by an Australian photographer who told AFP there was a fence, which forced the sheep toward the gap in the centre.\n\nThe photo was published here on July 19, 2017, by Facebook user “I'm glad the sky is painted blue”. The page has more than 500,000 followers.\n\nThe image shows sheep packed together in the top half of the frame and being funnelled down through a gate.\n\nA caption alongside the post says in English: “A herd of sheep is leaving the stall. There is no fence, only the gate ‘The Trap of thinking’.”\n\nBelow is a screenshot of the misleading post:\n\nThe same photo with “the trap of thinking” phrase was published in multiple Facebook posts in January this year, including here and here as well as on Twitter in 2017; here, here and here.\n\nZooming in on the photo shows stakes in the ground crossing the photo horizontally, at the edge of the flock. These are circled in red in the two zoomed in sections of the photo, shown below.\n\nA reverse image search on Tineye found this photo captioned “Brenda Station”, on the official website for Australian photographer Scott Bridle.\n\nBelow is a screenshot comparison of the photo from the misleading Facebook post (L) and the photo from Bridle’s website (R) :\n\nA keyword search also found this 2014 on a Facebook page called Scott Bridle Outback Photography, which included the same photo.\n\nAFP contacted Bridle via the same page on Tuesday. He told AFP via Facebook messenger that there is both “a gate and a fence” in the photo.", "lang": "en"}