{"title": "Gómez Centurión: “Durante décadas la Argentina fue uno de los países de América Latina que menos invirtió en su sistema de defensa”", "subtitle": "Gómez Centurión: “Durante décadas la Argentina fue uno de los países de América Latina que menos invirtió en su sistema de defensa”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-35683", "url": "https://chequeado.com/ultimas-noticias/gomez-centurion-durante-decadas-la-argentina-fue-uno-de-los-paises-de-america-latina-que-menos-invirtio-en-su-sistema-de-defensa/", "vclaim": "\n• None Tomando únicamente a una veintena de países que se considera que constituyen América Latina, nuestro país figura entre los que menos inversión destina a Defensa.\n• None Los niveles vienen en descenso desde el fin de la última dictadura militar hasta la actualidad.\n\nDurante el debate presidencial de la Universidad Nacional del Litoral, el candidato del frente Nos, Juan José Gómez Centurión, dijo que “durante décadas la Argentina fue uno de los países de América latina que menos invirtió en su sistema de defensa”. Según se puede constatar en un registro oficial del Banco Mundial y en otro del Instituto Internacional de la Paz de Estocolmo, la afirmación es verdadera.\n\nEl Banco Mundial tiene publicado un registro desde 1960 hasta 2018 sobre qué porcentaje del Producto Bruto Interno (PBI) destina cada país del mundo a su sistema de defensa. De acuerdo con ese informe, la Argentina figura entre los estados que menos invirtió en en ese área en las últimas décadas.\n\nLa planilla permite realizar una selección de países para comparar el gasto en defensa de cada uno en cada año. Tomando únicamente a una veintena de países que constituyen América Latina (Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, Ecuador, El Salvador, Guatemala, Haití, Honduras, México, Nicaragua, Panamá, Paraguay, Puerto Rico, Perú, República Dominicana, Uruguay y Venezuela), nuestro país figura entre los países que menos inversión destina a defensa y los niveles vienen en descenso desde el fin de la última dictadura militar.\n\nTomando el registro del Banco Mundial, la Argentina se encuentra en el noveno puesto de 23 países entre los que menos presupuesto destinó a defensa en Latinoamérica en las últimas seis décadas.\n\nPor otro lado, el SIPRI (Stockjholm Internacional Peace Research Institute) posiciona a la Argentina entre los países que menos destina presupuesto a su sistema de defensa desde hace más de 20 años: figura debajo de países como Colombia y Chile, y comparte puesto con Paraguay.\n\nEn el presupuesto nacional hubo un pico destinado a defensa que tuvo su tiempo en el mandato de Néstor Kirchner, en 2007, cuando representó un 5,2% del total, el más alto de aquellos últimos 10 años. Mientras que en los años posteriores comenzó en descenso, ya que Cristina Fernández de Kirchner llegó a destinar, en 2012, el 2,6% de inversión en defensa.\n\nCon el mandato de Mauricio Macri el dinero destinado a defensa aumentó: en su primer año de gestión representaba un 3,5% del producto, mientras que en 2017 aumentó a un 4%. De acuerdo con lo estimado para el Ministerio conducido por Oscar Aguad, el gasto en 2019 representó un 3,6% del total de erogaciones del Estado nacional.\n\nPara saber más en profundidad sobre la inversión en defensa del presupuesto nacional, consultar esta nota.\n\nSegún comentó a Chequeado el ex secretario de Estrategia y Asuntos Militares durante 2010, Gustavo Sibilla, “la Argentina es un país que por su condición geográfica y fiscal aporta muy poco de su presupuesto a la Defensa nacional, más aún comparado con países de la región”.", "lang": "es"}