{"title": "Non, 22 missionnaires chrétiens n’ont pas été condamnés à mort en Afghanistan", "subtitle": "Un message enjoignant les internautes à prier pour \"22 missionnaires chrétiens condamnés à mort\" en Afghanistan circule sur de nombreuses pages Facebook africaines. Il s’agit en réalité d’un message vieux d’une décennie. Il n’existe par ailleurs aucune trace de la condamnation à mort d’un groupe de 22 missionnaires chrétiens dans ce pays.", "author": "factuel.afp.com", "date": "2019-08-21T15:17:09+02:00", "vclaim_id": "vclaim-id-44276", "url": "https://factuel.afp.com/non-22-missionnaires-chretiens-nont-pas-ete-condamnes-mort-en-afghanistan", "vclaim": "Non, 22 missionnaires chrétiens n’ont pas été condamnés à mort en Afghanistan\n\nUn message enjoignant les internautes à prier pour \"22 missionnaires chrétiens condamnés à mort\" en Afghanistan circule sur de nombreuses pages Facebook africaines. Il s’agit en réalité d’un message vieux d’une décennie. Il n’existe par ailleurs aucune trace de la condamnation à mort d’un groupe de 22 missionnaires chrétiens dans ce pays.\n\n“Prions pour les 22 missionnaires chrétiens qui ont été condamnés à mort pour demain après-midi par les Afghans islamistes. S'il te plaît peux-tu transmettre ces nouvelles aussi vite que possible afin que beaucoup de gens puissent prier pour eux”, lit-on dans un message publié le 21 janvier sur Facebook par un internaute ivoirien. Son message, et d'autres publications Facebook similaires postées ces dernières semaines, totalisent plusieurs milliers de partages.\n\nCe message circule en réalité depuis 2009 et, selon le site de fact-checking américain Snopes, s’est également essaimé par le truchement de chaînes d’emails et de SMS.\n\nComme l’avait rapporté l’AFP à l’époque, 23 missionnaires sud-coréens avaient été capturés par les talibans en Afghanistan en 2007. Deux des otages avaient été tués par leurs ravisseurs : le pasteur presbytérien Bae Hyung-Kyu et l’aide médical Shim Sung-Min. Les autres otages avaient été relâchés quelques semaines plus tard.\n\nAucune information récente ne fait par ailleurs état d’une exécution de masse de missionnaires ou de chrétiens en Afghanistan.\n\nDes publications en anglais reprenant cette même rumeur sont souvent accompagnées d’une photographie montrant une exécution. Les équipes d’AFP Factuel au Moyen-Orient ont établi qu’il s’agissait d’une exécution en réalité menée en Irak par le groupe jihadiste Etat islamique.\n\nQuelle est la situation des chrétiens en Afghanistan ?\n\nSelon Emal Haidary, l’un des reporters de l’AFP à Kaboul, les chrétiens ne sont pas autorisés à faire du prosélytisme en Afghanistan.\n\n\"Les missionnaires chrétiens ne sont pas autorisés à exercer en Afghanistan, car la base de toutes les lois ici est la Charia, et la Charia n’autorise pas le prosélytisme d’une autre religion, ou l’apostasie (renonciation à la foi musulmane)\", explique M. Haidary.\n\n\"Pour autant, certains missionnaires chrétiens existent ici et évangélisent secrètement dans certaines parties du pays, le plus souvent sous le couvert d’organisations caritatives. Il y a quelques missionnaires afghans à Kaboul, aussi. Mais ils doivent être extrêmement discrets, car ils encourent de graves dangers.\"\n\n\"Dans les zones contrôlées par les talibans, l’apostasie est punie de mort. Mais dans les zones contrôlées par le gouvernement, les tribunaux peuvent faire preuve de plus de clémence\", souligne Emal Haidary.\n\nLes talibans, mouvement islamiste radical, ont gouverné l’Afghanistan entre 1996 et 2001 avec un régime marqué notamment par des exécutions publiques ou l’amputation des mains des voleurs.\n\nAprès avoir été chassés du pouvoir par une opération militaire menée par les Etats-Unis en 2001, ils ont refait surface pour mener une insurrection contre le nouveau gouvernement afghan, soutenu par les Occidentaux.\n\nIl est arrivé aux talibans de tuer des personnes accusées d’être des missionnaires chrétiens, y compris pendant l’attentat suicide ayant frappé, en 2014, une famille sud-africaine qui vivait à Kaboul -- et qui, selon leurs amis, étaient des chrétiens pratiquants, mais pas des missionnaires. En 2010, les talibans ont revendiqué le meurtre de huit médecins, affirmant également qu’ils étaient des missionnaires chrétiens.", "lang": "fr"}