{"title": "Fact Check: No, holding your breath for 10 seconds isn't a Coronavirus 'Self-Check Test'", "subtitle": "Vishvas News  New Delhi A post doing rounds on social media claims that a simple ‘self check test’ can determine whether you have coronavirus The viral post claims that if you take a deep breath and you are able to hold it for more than 10 seconds successfully without discomfort  stuffiness or...", "author": "www.vishvasnews.com", "date": "2020-03-21T11:41:34+05:30", "vclaim_id": "vclaim-id-48746", "url": "https://www.vishvasnews.com/english/health/fact-check-no-holding-your-breath-for-10-seconds-isnt-a-coronavirus-self-check-test/", "vclaim": "Vishvas News, New Delhi. A post doing rounds on social media claims that a simple ‘self-check test’ can determine whether you have coronavirus. The viral post claims that if you take a deep breath and you are able to hold it for more than 10 seconds successfully without discomfort, stuffiness or tightness, then there is no fibrosis in your lungs indicating you don’t have coronavirus infection.\n\nThe viral post on social media shared by a user named Randy Fudgebrownie reads: “COVID-19, Take one minute and read. Be understanding !!! A Japanese doctor offers excellent advise on preventing COVID-19. New coronavirus may not show symptoms for several days (14-27 days). How can one know if the person is infected? By the time he has a fever and/ or a cough and goes to the lung hospital, the patient may have 50% fibrosis, and then it is too late. Taiwanese experts provide simple self-monitoring that we can do every morning: Take a deep breath and hold your breath for more than 10 seconds. If you can do this successfully without coughing and without difficulty, without anxiety or chest tightness, it shows you do not have fibrosis and generally indicate no infection. Check yourself every morning in a fresh air environment. The Japanese physician treating COVID-19 provides the best advise on preventing this:\n\nEveryone should make sure that the mouth and throat are always moist. Drink some water every 15 minutes. Why not? Even if the virus gets into your mouth, drinking water or other fluids will help wash it down the esophagus into the stomach. When the virus is in the stomach – the hydrochloric acid in your stomach will kill the germs. If you do not drink enough water regularly, the virus can enter the airways and into your lungs, which is very dangerous to get. Spread the message.” The archived version of the post can be checked here.\n\nVishvas News started its investigation to find whether World Health Organization (WHO) or Centers for Disease Control and Prevention (CDC) has issued any such self-check test for coronavirus on its advisories issued for the public. Nowhere, was any such self-check test mentioned in the websites of health organizations.\n\nInstead, the health organizations advise people who think they might have COVID-19 to be isolated by staying at home and seek medical attention from the health authority.\n\nAccording to Centers for Disease Control and Prevention (CDC), “People who are mildly ill with COVID-19 are able to recover at home. Do not leave, except to get medical care. Do not visit public areas. “\n\nThe claim has been falsely attributed to Chinese doctors and Taiwanese doctors.\n\nVishvas News contacted Dr. Rajesh Chawla, a Pulmonologist at Critical Care, Indraprastha Apollo Hospital, New Delhi. He refuted the viral claim by saying, “This is incorrect, there is no clear evidence that coronavirus causes 50 percent fibrosis and this isn’t a self-check test for coronavirus. “\n\nWe also spoke to Dr. Nikhil Modi, a Pulmonologist at Critical Care, Indraprastha Apollo Hospital, New Delhi. He also refuted the claim by saying, “This is not true at all. There is no such way for testing. This is misinformation spreading around coronavirus.”\n\nAnother viral claim of the post states that drinking water and keeping your throat moist will kill the virus.\n\nWe investigated a found a tweet by World Health Organization (WHO) which states that “While staying hydrated by drinking water is important for overall health, it does not prevent coronavirus infection. “\n\nAs per Centers for Disease Control and Prevention, there is currently no vaccine to prevent 2019-nCoV infection. However, preventive actions can be taken to help prevent the spread of respiratory viruses.\n\nVishvas News has debunked similar viral posts that had spread misinformation about coronavirus. These posts can be checked in Health Fact Check page.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: No, holding your breath for 10 seconds isn’t a Coronavirus ‘Self-check test. Keeping your throat moist and drinking water every 15 minutes cannot kill coronavirus.", "lang": "en"}