{"title": "Analysis | Was it appropriate for Trump and Comey to discuss whether Trump was under investigation?", "subtitle": "We ask former attorneys general and FBI directors whether they would have had this conversation.", "author": "www.washingtonpost.com", "date": "2017-05-10T22:32:52Z", "vclaim_id": "vclaim-id-2022", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/05/10/was-it-appropriate-for-trump-and-comey-to-discuss-whether-trump-was-under-investigation/?utm_term=.6cdda75a4f06", "vclaim": "The extent of the FBI’s investigation into possible Russian interference in the presidential election is not known, but the agency is said to be looking at the activities of people who were associated with the Trump campaign. Would the FBI director actually tell someone they were not a target of such investigation before all of the facts had been gathered?\n\nTrump is not necessarily a reliable source for private conversations. He claimed that Rep. Elijah E. Cummings (D-Md.) had told him privately that “you will go down as one of the great presidents in the history of our country.” But Cummings insisted that he had been misquoted. He said that what he actually told Trump was “he could be a great president if … if … he takes steps to truly represent all Americans rather than continuing on the divisive and harmful path he is currently on.”\n\nIndeed, The Washington Post reported: “People familiar with the matter said that [Trumps’s Comey] statement is not accurate, although they would not say how it was inaccurate.” The Wall Street Journal quoted an unnamed associate of Comey as saying “that is literally farcical.”\n\nBut Trump told NBC News on May 11 that Comey told him three times he wasn’t under investigation, once in a phone call initiated by the president. He said the conversations took place once over dinner, and twice in phone calls. “I said, ‘If it’s possible would you let me know am I under investigation?’ He said ‘You are not under investigation’.’’\n\nComey has not commented, but The Fact Checker contacted former attorneys general and FBI directors about whether this was an appropriate conversation. We have two comments so far and will update as we receive more answers.\n\n“I don’t know if it in fact happened. It’s hard for me to think of a situation where it might be appropriate,” Gonzales said. He said that, if asked by the president about such a probe, the best response would be: “I can’t answer that question and it would be wise for us to not have this discussion.” He said that because the investigation had not been completed, “how would he [Comey] know where he would end up with the investigation?”\n\n“The President is the chief law enforcement officer and it is perfectly appropriate for the Attorney General to discuss cases with the President that don’t touch on the President himself,” Barr said. “For example, I discussed the Pan Am 103 case with the President.” But he added: “I don’t know the scope or current thrust of the Russian investigation. Comey would know.”", "lang": "en"}