{"title": "Non, le groupe d’Européens chassé par la foule en RDC n'avait pas de vaccin anti-coronavirus", "subtitle": "Des photos et vidéos virales depuis le 4 avril en RDC affirment qu’un bus transportant des Européens avec des vaccins contre le nouveau coronavirus a été repoussé par des motards non loin de l’aéroport de Kinshasa, la capitale. Ces images montrent bien des chauffeurs de motos-taxis s’en prenant le mercredi 1er avril à un bus transportant des expatriés occidentaux. Ces derniers", "author": "factuel.afp.com", "date": "2020-04-09T16:27:12+02:00", "vclaim_id": "vclaim-id-51945", "url": "https://factuel.afp.com/non-le-groupe-deuropeens-chasse-par-la-foule-en-rdc-navait-pas-de-vaccin-anti-coronavirus", "vclaim": "Non, le groupe d’Européens chassé par la foule en RDC n'avait pas de vaccin anti-coronavirus\n\nDes photos et vidéos virales depuis le 4 avril en RDC affirment qu’un bus transportant des Européens avec des vaccins contre le nouveau coronavirus a été repoussé par des motards non loin de l’aéroport de Kinshasa, la capitale. Ces images montrent bien des chauffeurs de motos-taxis s’en prenant le mercredi 1er avril à un bus transportant des expatriés occidentaux. Ces derniers n’étaient pas des médecins mais des employés d'une société pétrolière franco-britannique qui devaient prendre un vol spécial pour retourner en Europe. Et il n’existe pas à l’heure actuelle de vaccin contre le nouveau coronavirus.\n\nUne publication largement partagée (plus de 1.500 fois sur Facebook) ces derniers jours en RDC présente deux vidéos d’un groupe de motards prenant en chasse un bus jaune, avant de lui barrer la route. Certains lui font signe alors de faire demi-tour. Une photo montre également des Occidentaux, quasi exclusivement des hommes, assis dans un bus.\n\nCe sont des \"français refoulés par la population avec leurs vaccins dans le grand bus jaune au Congo\", affirme l’auteure du post.\n\nPour d’autres publications Facebook, qui diffusent les mêmes photos ou vidéos, il s’agit de “médecins venus d’Europe afin d’effectuer leur test sur des africains”, de “médecins de sans frontières et autres agents de oms” (sic) ou de “mundelés” (des “blancs”) venus vacciner.\n\nL’une d’entre elles attribue à l’AFP une photo prise à l’intérieur du bus. Aucun journaliste du bureau de l’AFP à Kinshasa n’a assisté à ces événements, qui sont pourtant bien réels.\n\nLe 1er avril, un bus privé a été pris en chasse dans la banlieue de Kinshasa par une cohorte de “wewas”, les moto-taxis de la capitale congolaise.\n\nIl a notamment essuyé des projectiles. Des images publiées sur les réseaux sociaux ont montré les vitres du bus brisées. La police congolaise a dû intervenir et est montée à bord pour assurer la protection des passagers.\n\n\"Que font-ils chez nous ? Qu’ils rentrent chez eux, ce sont eux qui nous ramènent diverses maladies !\", lance en lingala, l’une des quatre langues nationales de la RDC, le passager d’une moto sur l’une des vidéos.\n\nDeux autres expriment leur ras-le-bol par rapport à la situation causée par le coronavirus, où les habitants préfèrent rester chez eux même si le confinement n’a été décrété que dans une seule des 24 communes (arrondissements) qui composent Kinshasa.\n\n\"L’argent ne circule plus, nous n’avons plus de clients, nous ne travaillons plus à cause d’eux, ils ont emmené la maladie au Congo\", explique un chauffeur de moto-taxi. \"Qu’ils rentrent chez eux !\", ajoute un autre.\n\nCes accusations sont courantes ces dernières semaines en Afrique, où les Européens et les Asiatiques sont accusés d'avoir amené le nouveau coronavirus.\n\nDans plusieurs pays, les premiers cas de contamination se sont en effet déclarés sur des Européens ou des personnes revenant d’Europe. C’est le cas en RDC, où le virus a été détecté pour la première fois le 10 mars sur homme de nationalité congolaise résidant en France.\n\nAucun de ces hommes à moto n’évoque en revanche des vaccins, autre sujet de colère et ressentiment sur le continent notamment depuis une discussion le 1er avril à la télévision française entre deux médecins évoquant des tests de traitement anti-coronavirus en Afrique.\n\nCet échange repris sur les réseaux sociaux a suscité une vive indignation en Afrique, où beaucoup clament que le continent n’est pas un \"laboratoire\" pour l’Occident et ses habitants des \"cobayes\" d’un nouveau vaccin.\n\nCes médecins évoquaient l’intérêt de tester en Afrique le vaccin antituberculeux BCG, comme cela est fait dans plusieurs pays européens et en Australie, comme traitement contre le Covid-19. Il n’existe pas à l’heure actuelle de vaccin contre le coronavirus.\n\nLes légendes trompeuses qui accompagnent les publications ont déclenché une vague de commentaires vindicatifs.\n\nAccusés de porter le coronavirus, pas des vaccins\n\nLe bus a été pris à partie alors qu’il circulait non loin de l'aéroport Ndjili, sur le grand boulevard Lumumba. La population a pris ces personnes pour des passagers arrivés d’Europe en avion, malgré la fermeture des frontières décrétée le 24 mars par le président Tshisekedi.\n\nContactés par l’AFP, l’ONG Médecins sans frontière et l’Organisation mondiale de la santé (OMS), mis en cause dans une des publications, ont démenti que leurs employés étaient dans ce bus.\n\nUn série de tweets publiée le 2 avril par Jean-Marc Châtaigner, ambassadeur de la délégation de l’Union européenne en RDC, a évoqué ces événements. Selon lui, les passagers étaient des Européens en provenance de Moanda, ville côtière située dans l’Ouest de la RDC.\n\nContacté par l’AFP, le colonel Pierrot Mwana Mputu, porte-parole de la police nationale congolaise, a confirmé \"que les passagers du bus revenaient de Moanda pour repartir chez eux et il n’y avait aucun vaccin dans le bus\".\n\nDes expatriés en transit avant de rentrer en Europe\n\nIls étaient des employés, de diverses nationalités, de la compagnie pétrolière franco-britannique Perenco.\n\n\"Nous avions organisé un vol spécial (de Moanda, ndlr) pour Kinshasa pour 17 employés européens qui devaient prendre un vol à Kinshasa le jour suivant (le 2 avril, ndlr) pour retourner auprès de leurs familles\", explique Flor Nzala, responsable de la communication de Perenco.\n\n\"Il s’agit pour la plupart de ‘rotationnels’ qui étaient en RDC depuis plus d’un mois. (...) En les voyant venir de l’aéroport de Ndjili, les gens ont mal interprété la chose. Ce qui a suscité la panique\", admet-il.\n\nUn vol spécial d’Air France à destination a en effet décollé de Kinshasa le matin du 2 avril, selon le site de surveillance aérienne FlightAware.\n\nLes autorités congolaises ont décrété le 2 avril l'isolement et le confinement total de la commune de la Gombe, centre politique, économique et diplomatique de la capitale, considérée comme le principal foyer de Covid-19.\n\nAu 9 avril, la RDC avait recensé 207 cas confirmés de contamination au coronavirus, dont 20 décès et 10 guéris.", "lang": "fr"}