{"title": "Are Russian AIDS Rates Really Dropping?", "subtitle": "The Russian Health Ministry claims that the number of new HIV infections in the country fell significantly in 2016, but this claim runs contrary to statistics and wider trends.", "author": "www.polygraph.info", "date": "May 23, 2017", "vclaim_id": "vclaim-id-19830", "url": "https://www.polygraph.info/a/russia-aids-rates-health-ministry-skvortsova-/28503941.html", "vclaim": "Russian Health Minister Veronika Skvortsova announced at a briefing on May 15 that the rate at which new cases of HIV infections are diagnosed in Russia had fallen dramatically in 2016:\n\n“2016 was a landmark for us in terms of HIV. Firstly, because in 2016 the growth rate of new cases decreased by half and morbidity was, accordingly, reduced. Overall, we had 86.8 thousand new HIV infections, while a year ago, in 2015, there more than 100 thousand. That is a decrease of 15%.\n\nAt the same time prevalence, that is to say the number of people living with HIV, has increased significantly, because people have began to live longer and their quality of life has significantly improved, because of improvements in clinical laboratory monitoring and treatment of these patients.”\n\nThese optimistic figures may surprise many readers, given that Russia’s AIDS epidemic has been the subject of much media attention in the last year.\n\nIn December, Vadim Pokrovsky, head of Russia’s Federal AIDS Center, reported that the epidemic was at a “dangerous tipping point” as the number of people officially registered as HIV-positive exceeded a million.\n\n[Pokrovsky] said the real number of HIV-positive Russians could be as high as 1.5 million, or 1 percent of the population, based on his and other expert estimates.\n\n\"The epidemic is gathering strength. Unfortunately the measures that have been taken have clearly not been enough,\" Pokrovsky said.\n\nHe warned that Russia was \"on the threshold\" of moving from a concentrated epidemic, where HIV is highly prevalent in one subset of the population, to a generalised epidemic, where HIV rates among the general population are sufficient for sexual networking to drive new infections.\n\n\"We're in a transitional phase,\" he said.\n\nIndeed, on the very same day that Skvortsova gave her briefing at the Ministry of Health, Pokrovsky told Russian media that 103.5 thousand people had been infected with HIV in 2016 - a far higher number than that indicated by the minister.\n\nSeveral days later, Meduza, a Riga-based independent, Russian-language internet news outlet, attempted to work out the reason behind the discrepancy, noting that in 2015 Skvortsova herself had predicted that the number of people in Russia infected with HIV would, without significant further funding to combat the disease, increase by 250% by 2020.\n\nAccording to the Health Ministry, the figures given in the May briefing were the total number of people registered as infected with HIV, while the data presented by Pokrovsky was derived from laboratory testing which could include analyses of multiple samples taken from the same individual.\n\nBut Meduza reported that this was “improbable” as the Federal AIDS Center, whose statistics have been cited by the World Health Organization (WHO) for over a decade, maintains a database with “full information about each patient” rather than pooling aggregate data.\n\nIt should also be noted that the extra funding Skvortsova said in 2015 was needed to prevent a dramatic rise in infections never materialized. In January this year, the Russian Ministry of Finance declined a request from the Ministry of Health for an additional 17.5 billion rubles (less than $309 million) per annum to combat HIV between 2017 and 2020.\n\nAccording a December 2016 New York Times article, less than 38% of HIV-positive patients in Russia were receiving antiviral drugs - well below the minimum level of 90% recommended by the WHO.\n\nFurthermore, as Pokrovsky pointed out, the real level of infection is likely significantly higher than that appearing in either the Ministry’s or the Federal Center’s figures, given the social stigma and outright disinformation attached to injecting drug users, sex workers and homosexual men in Russia.\n\nNot only is methadone treatment illegal in Russia, but needle exchanges are sorely underfunded across the country and the stern prison sentences handed out to addicts means that many are unlikely to seek help that could manage AIDS symptoms or prevent infection with HIV.\n\nAdditionally, many organizations working to combat the HIV epidemic that receive funding from abroad have been designated as “foreign agents” under controversial legislation, preventing them from working with government bodies.", "lang": "en"}