{"title": "Sí, estos niños negros fueron separados de los blancos en un salón de clases en Sudáfrica", "subtitle": "Una imagen viralizada en varios idiomas muestra a varios niños dentro de un salón de clases divididos en dos grupos: los de tez blanca y los de tez negra. La fotografía fue tomada en una escuela de la provincia sudafricana de Noroeste, en enero de 2019. La maestra, acusada de racismo, fue temporalmente separada del cargo.", "author": "factual.afp.com", "date": "2019-03-28T19:25:32+01:00", "vclaim_id": "vclaim-id-14376", "url": "https://factual.afp.com/si-estos-ninos-negros-fueron-separados-de-los-blancos-en-un-salon-de-clases-en-sudafrica", "vclaim": "Sí, estos niños negros fueron separados de los blancos en un salón de clases en Sudáfrica\n\nUna imagen viralizada en varios idiomas muestra a varios niños dentro de un salón de clases divididos en dos grupos: los de tez blanca y los de tez negra. La fotografía fue tomada en una escuela de la provincia sudafricana de Noroeste, en enero de 2019. La maestra, acusada de racismo, fue temporalmente separada del cargo.\n\n“Esta foto debería darle la vuelta al mundo”, decía en francés una publicación del 9 de enero pasado, compartida casi un millón de veces. Y puede que el deseo de su autor se cumpla: el mensaje traducido al español supera el medio millón.\n\nLa imagen no es un fotomontaje, fue tomada por la maestra Elana Barkhuizen el 9 de enero pasado en la escuela pública de Schweizer-Reneke ubicada en la provincia sudafricana de Noroeste.\n\nDe acuerdo con el sindicato Solidaridad, integrado principalmente por afrikaners (descendientes de los primeros colonos europeos en Sudáfrica), los niños fueron separados por su idioma y no por su raza, según éste con el fin de hacer sentir a los niños cómodos en su primer día de clases.\n\nEn la escuela, “tenían que lograr que los pequeños que no hablan inglés o afrikáans (lengua hablada en Sudáfrica), sino sólo setsuana, se sintieran como en casa”, dijo el organismo en un comunicado publicado a mediados de enero.\n\nDespués de 25 años del final del régimen del apartheid en 1994, las tensiones raciales en Sudáfrica continúan siendo graves. Durante décadas las personas de tez negra fueron obligadas a vivir separadas de la minoría blanca.\n\nElana Barkhuizen fue despedida el 10 de enero, un día después de tomar la imagen donde aparecen 17 niños blancos alrededor de una mesa, mientras que otros cuatro, negros, están sentados aparte.\n\n\n\n En declaraciones a periodistas, Barkhuizen dijo que la fotografía, que ella misma tomó y compartió en un grupo de WhatsApp, muestra “una clase llena de felicidad, de niños sonrientes en su primer día de clases”.\n\nLa fotografía “fue utilizada en contra de mis niños, en contra mía y en contra de la escuela”, aseguró la maestra días después de que se viralizara y que fuera separada de su cargo, acusada de racismo.\n\nUn par de semanas después de los hechos, la corte de Johannesburgo ordenó la reincorporación de Barkhuizen en la escuela al considerar que su suspensión estuvo “fuera de la ley”.\n\nLa fotografía, por lo tanto, muestra una escena real en la que varios niños blancos y negros fueron separados en dos grupos en un aula, aunque según los responsables no por causas raciales, sino de lengua.", "lang": "es"}