{"title": "Non, Emmanuel Macron ne veut pas supprimer le RSA pour les «casseurs»", "subtitle": "Un député Les Républicains a déposé une proposition de loi pour suspendre le RSA pour les manifestants qui commettent des dégradations. Des médias alternatifs attribuent ce texte à tort au pr&ea", "author": "www.20minutes.fr", "date": "Publié le 28/03/19 à 16h01", "vclaim_id": "vclaim-id-14285", "url": "https://www.20minutes.fr/economie/2483803-20190328-video-gilets-jaunes-non-emmanuel-macron-veut-supprimer-rsa-casseurs", "vclaim": "FAKE OFF Un député Les Républicains a déposé une proposition de loi pour suspendre le RSA pour les manifestants qui commettent des dégradations. Des médias alternatifs attribuent ce texte à tort au président de la République\n\nEmmanuel Macron va-t-il supprimer le RSA aux « gilets jaunes » ? C’est ce que soutient, à tort, le site GJ-Magazine.\n\nDans un article publié mercredi, la publication en ligne explique qu’il s’agit d’une « info officielle et publique diffusée sur le site de l’Assemblée nationale. » Le site renvoie ensuite vers une proposition de loi sur le site de l'Assemblée.\n\nLa fausse information a été reprise sur plusieurs groupes Facebook proches des « gilets jaunes », ainsi que sur des blogs. Sur Twitter, la proposition de suppression a également été présentée comme un texte émanant du président de la République.\n\nNi Emmanuel Macron ni des députés LREM ne sont à l’origine de cette proposition de loi. C’est Arnaud Viala, un député Les Républicains, qui l’a déposée le 20 mars. La proposition a été cosignée par une vingtaine de députés, tous membres des Républicains. La proposition vise « les personnes qui se livrent, lors d’une manifestation, à des dégradations sur la voie publique et/ou dans des locaux publics ou privés ». Le texte vise les personnes condamnées pour de tels faits.\n\nL'élu ne propose pas de « supprimer » définitivement les droits au RSA, mais de les « suspendre » pendant un an. Le député précise que cette suspension « doit être conçue pour ne pas porter préjudice au foyer du bénéficiaire suspendu ». « Je demande qu’on considère la situation personnelle pour ne pas porter atteinte à la famille, si le bénéficiaire en a », précise Arnaud Viala à 20 Minutes.\n\nLe député ne veut pas viser les « gilets jaunes »\n\nLe député se défend de viser les « gilets jaunes » : « Ce n’est pas du tout le cas. Ce texte, je l’avais déjà déposé en 2016, il n’y avait pas du tout de \"gilets jaunes\" à ce moment-là. » L’élu avait effectivement déposé le même texte, mot pour mot, en septembre 2016. A l’époque, l’actualité est marquée par la mobilisation et les manifestations contre la loi Travail. « J’ai redéposé le texte parce qu’il m’a semblé d’actualité, ajoute Arnaud Viala. Il me semblait opportun de s’interroger sur les droits et les devoirs. J’estime que tout le monde a des droits, comme le droit à la solidarité nationale, mais il y a aussi des devoirs. »\n\nLe texte a-t-il une chance d’être adopté par l’Assemblée nationale ? Le groupe Les Républicains est minoritaire dans l’hémicycle. Sans soutien de la majorité LREM, le texte a peu de chances de passer. Arnaud Viala a-t-il obtenu des soutiens au sein de la majorité ? « Je n’ai pas encore commencé ce travail-là car le dépôt du texte est tout récent (le dépôt date du 20 mars). Il serait intéressant de voir comment le gouvernement et la majorité vont s’en emparer. »\n\n>> Cette demande de vérification nous a été envoyée par un lecteur. Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr ou écrivez-nous sur Twitter : https://twitter.com/20minFakeOff\n\n20 Minutes est partenaire de Facebook pour lutter contre les fausses nouvelles. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}