{"title": "Bala que matou a menina Ágatha Félix saiu do fuzil de um traficante, aponta laudo #boato", "subtitle": "Boato – Resultado do laudo balístico aponta que a bala que matou a menina Ágatha Félix no Rio de Janeiro saiu de um fuzil de um traficante e não de policiais. Mídia (inclusive a Globo) ficou caladinha.", "author": "www.boatos.org", "date": "2019-10-13T01:24:36+00:00", "vclaim_id": "vclaim-id-35544", "url": "https://www.boatos.org/brasil/bala-matou-menina-agatha-felix-fuzil-traficante-laudo.html", "vclaim": "Boato – Resultado do laudo balístico aponta que a bala que matou a menina Ágatha Félix no Rio de Janeiro saiu de um fuzil de um traficante e não de policiais. Mídia (inclusive a Globo) ficou caladinha.\n\nHá algumas semanas, um caso chamou muita atenção da mídia e de internautas. No dia 21 de setembro, a menina Ágatha Félix foi atingida com um tiro e morreu enquanto estava voltando para casa em uma Kombi. A morte da menina, que ocorreu em uma das favelas do Complexo do Alemão, causou comoção, dentre outros motivos, por ter ocorrido durante um confronto entre policiais e traficantes no local.\n\nMuitos dos depoimentos davam conta que os policiais seriam os principais suspeitos por terem disparado o tiro que vitimou a menina de oito anos. Porém, textos que estão viralizando na internet apontam justamente para o contrário disso: de acordo com as informações repassadas nas mensagens, o laudo balístico teria apontado que a bala que matou a menina saiu de um fuzil de um traficante.\n\nA bomba não parou por aí. Os textos também apontam que a mídia resolveu se calar na hora de divulgar o resultado do laudo balístico, que teria saído hoje. Leia algumas das mensagens que estão circulando na internet:\n\nVersão 1: O laudo balístico do caso Agatha no Complexo do Alemão saiu hoje, vocês sabiam? Não né, sabe porque? Porque a perícia concluiu que o projétil no corpo da inocente Ágatha não condiz com o projétil usado pela PM no Rio de Janeiro, desenhando pra alguns entenderem, a bala que pegou na menina não é do fuzil usado pelos PMs é de um outro tipo de arma, inclusive muito comum nas favelas cariocas! Agora me pergunto terá manifestações de indignação amanhã? As pessoas ainda irão pedir justiça? Quantas vezes a Globo irá falar no caso? Quantos programas jornalísticos irão comentar o caso e pedir que punam os traficantes? Estou aqui pensando: estavam todos tristes com a morte de uma criança ou apenas queriam atacar o Governo falando mal da PM? No final das contas quem sentiu de fato a perda de uma criança foi a família dela e as Instituições PMERJ e PCERJ, que botaram a cara a tapa e foram investigar e apurar os fatos, para de fato fazer justiça por essa criança inocente.\n\nVersão 2: Deu ruim…bala que matou a menina Agatha é do fuzil do bandido. Imprensa???? Oi??? DH? OAB? FATIMA BERNARDES?? Versão 3: CASO DA MENINA ÁGATHA SAIU O LAUDO: A BALA SAIU DO FUZIL DE UM TRAFICANTE; E AGORA #GLOBOLIXO ???\n\nEsse movimento que está sendo alardeado na internet (resultado do laudo seguido de silêncio da mídia) seria, de fato, muito peculiar. Falamos “seria” por um simples motivo: a informação que aponta que foram “traficantes” os autores do disparo que matou a menina Ágatha Félix é falsa. Calma aí que a explica tudo para vocês.\n\nDois fatores chamaram muito a nossa atenção já na hora em que nos deparamos com a mensagem. O primeiro deles é o histórico de informações falsas que surgem na internet após crimes em que policiais são os principais suspeitos. Já falamos sobre boatos difamatórios sobre a vítima dos crimes (há os exemplos de Marielle Franco, da menina Maria Eduarda, do menino Marcus Vinícius e de Rafael Canoza) e sobre resultados de laudos (como no caso Maria Eduarda).\n\nO segundo fator é o de sempre: a mensagem tem aquelas características básicas de notícias falsas na internet. É vaga, alarmista, com erros de português, pedido de compartilhamento e não cita fontes confiáveis. E, como na maioria das vezes, a informação que viralizou não é balizada por fontes confiáveis.\n\nIsso mesmo! Ao buscar pelo tal laudo que aponta que “traficantes são os culpados pela morte da menina Ágatha Félix”, nada encontramos. Antes que você ache que isso aconteceu porque a “mídia ficou caladinha”, saiba que o laudo foi sim divulgado. Mais do que isso, a divulgação do resultado do exame de balística não foi “hoje”.\n\nNa realidade, ele divulgado no dia 25 de setembro. De acordo com o resultado do exame, foi, de fato, um tiro de fuzil que atingiu a menina. Porém, o laudo não conseguiu apontar de que arma saiu a bala que matou Ágatha. De para entender? Em nenhum momento foi dito que a bala saiu da “arma de traficantes”. O laudo (que apontou que apenas um fragmento do projétil ter sido encontrado no corpo da menina) apenas não foi conclusivo. De lá para cá, mais nenhum laudo saiu. Porém, o caso não ficou “parado”.\n\nAlgumas informações apontam para os desdobramentos do caso. Uma delas foi a realização da reconstituição do crime no dia 1º de outubro (com apenas dois dos 11 policiais suspeitos). Outra foi a informação que policiais tentaram invadir o hospital em que o corpo da menina foi levada para “recuperar a bala”. A terceira é que os PMs que participaram da operação continuam sendo os principais suspeitos.\n\nResumindo: a história que aponta que um laudo apontou que o tiro que matou a menina Ágatha Félix saiu de um fuzil de um traficante é falsa. O único laudo do caso não é conclusivo e, até o momento, as investigações não apontam para o caminho descrito na mensagem na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}