{"title": "Beggar From India Or ...? Here's Why This Video Went Viral", "subtitle": "BOOM found YouTube videos claiming the video is from Pakistan.", "author": "www.boomlive.in", "date": "2019-11-06T21:30:58+05:30", "vclaim_id": "vclaim-id-38048", "url": "https://www.boomlive.in/video-from-pakistan-shared-as-beggar-in-delhi-pretending-to-be-disabled/", "vclaim": "A 2018 video from Pakistan of a man pretending to be disabled while begging for alms is viral with false claims that the incident is from Delhi, India.\n\nIn the initial part of the video the man can be seen dragging himself on the road using his hands, in an attempt to show that he is unable to walk. He is accompanied by a woman and four children. Later in the video, the man is seen sitting by the steps of a house, slipping on chappals and suddenly standing up and walking away.\n\nThe claim with the video says a miracle \"cured\" the diabled man. (Original Hindi text in Hindi: ' राजधानी दिल्ली में हुआ #अल्लाह का बहुत बड़ा चमत्कार\n\nभीख मांगते हुए विकलांग युवक के हुए पैर ठीक')\n\nA reverse image search for one of the keyframes of the video showed results to several YouTube videos from 2018. A Youtube channel named 'Pakistan Zindbad' uploaded the same video on March 13, 2018 with the caption, 'Pakistani Beggar is the best actor'.\n\nThe video was uploaded by other YouTube channels with similar captions claiming the video is from Pakistan.\n\nBOOM also found the video uploaded on Turkish news website ShowTv's Facebook page Show Ana Haber on November 20, 2018. While the caption does not mention Pakistan, the anchor at 17 seconds says the video is from Pakistan.\n\nA report published by Gujarati news daily Divya Bhaskar in January this year also says the video is from Lahore, Pakistan.", "lang": "en"}