{"title": "Governo anuncia cancelamento dos projetos dos aeroportos do Montijo e da Portela?", "subtitle": "Hoje foi remetido um e-mail para os órgãos de comunicação social, supostamente do Ministério das Infraestruturas e da Habitação, no qual se anuncia que \"os projetos do Aeroporto do Montijo e de expansão do Aeroporto da Portela\" foram cancelados. É falso.", "author": "poligrafo.sapo.pt", "date": "2020-04-01T15:01:54+01:00", "vclaim_id": "vclaim-id-63213", "url": "https://poligrafo.sapo.pt/fact-check/governo-anuncia-cancelamento-dos-projetos-dos-aeroportos-do-montijo-e-da-portela", "vclaim": "\"Dada a atual situação de incerteza no setor do turismo em geral, e do transporte aéreo em particular, o Governo decidiu cancelar o projeto de construção do aeroporto complementar do Montijo, tal como os restantes projetos de expansão aeroportuária\", indica-se na mensagem do e-mail fraudulento.\n\n\"Reconhecendo que a resposta à emergência de saúde pública deve servir de referência para a resposta à emergência climática, declarada pelo Parlamento Europeu e pela Assembleia da República, o Governo entende ser necessário reavaliar os projetos que contribuem para agravar a crise ambiental\", sublinha-se.\n\n\"A situação atual demonstra que tanto o país como a Europa precisam de depender mais dos seus próprios recursos e que a economia portuguesa não pode depender demasiadamente de um único setor, sobretudo quando tão volátil como o turismo. (...) A notável dinâmica de cooperação entre cidadãos e instituições que está a dotar o país de capacidade própria para produzir testes de despistagem da Covid-19, equipamento de proteção e ventiladores, simboliza a nova orientação que o Governo está a adotar\", conclui-se.\n\nO Ministério das Infraestruturas e da Habitação, através de um comunicado oficial, já veio desmentir esta informação.\n\n\"Circula nas redes sociais e nos meios de comunicação social um comunicado de imprensa falso com o logótipo do Gabinete do Ministro das Infraestruturas e da Habitação com o título 'Cancelados projetos do Aeroporto do Montijo e de Expansão do Aeroporto da Portela'. Não se trata de um comunicado oficial deste Gabinete e a informação dele constante também não é verdadeira. Apelamos por isso aos meios de comunicação que já avançaram com a notícia que a retirem dos respetivos sites\", esclarece-se no comunicado.\n\nSe atentarmos no campo do remetente, é possível verificar que o serviço de e-mail é o \"Gmail\", o que não é de todo comum quando se trata de comunicações oficiais remetidas por ministérios.\n\nReiterando, não se confirma que o Governo tenha anunciado o cancelamento dos projetos dos aeroportos do Montijo e da Portela. Esta mensagem é falsa.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}