{"title": "Giorgi: “La participación nacional de celulares pasó al 97%”", "subtitle": "<img class=\" size-full wp-image-3430\" src=\"http://new.chequeado.com/wp-content/uploads/2013/03/giorgi-celularesw.jpg\" width=\"490\" height=\"220\" /><br /> <br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6888", "url": "https://chequeado.com/ultimas-noticias/giorgi-la-participacion-nacional-de-celulares-paso-al-97/", "vclaim": "La ministra de Industria, Débora Giorgi, habló de los logros del polo industrial de Tierra del Fuego, y , entre otros, que “en los últimos tres años, la participación nacional de celulares pasó del 4% al 97%”.\n\nLos datos proporcionados a Chequeado.com por la Cámara Argentina de Máquinas de Oficinas, Comerciales y Afines (CAMOCA) corroboran esta afirmación. Sin embargo, ninguno de los componentes que conforman el aparato electrónico necesitan ser fabricados en la Argentina para que éste sea considerado de producción nacional.\n\nDe acuerdo con CAMOCA, en 2012 se importaron 160 mil unidades, lo que representa alrededor del 1 por ciento. En Tierra Del Fuego se ensamblaron los restantes 14 millones de dispositivos. Es decir, un poco menos del 99 por ciento. El Ministerio de Industria en febrero pasado que la producción de celulares en Tierra del Fuego fue de 13.906.093 unidades en 2012.\n\nLa del Ministerio de Industria de la Nación establece que un teléfono celular debe ser considerado como industria nacional, cuando los insumos argentinos utilizados en su fabricación son: el manual de usuario, los folletos del producto, la tarjeta de la garantía, las bolsas plásticas, las cajas y los materiales de embalaje, y las etiquetas.\n\nEl ex secretario de Comunicaciones y especialista en telecomunicaciones, Henoch Aguiar, subrayó que la resolución “implica un valor agregado nulo. Porque la participación real es aún de armado y empaquetado de las partes sin valor agregado intelectual de composición nacional, tanto en el diseño como en el software de los teléfonos”.\n\nEn un sobre el proceso de industralización argentina, Eduardo Levy Yeyati y Lucio Castro, investigadores del Centro de Implementación de Políticas Públicas para el Equidad y el Crecimiento (CIPPEC), remarcan: “Los bajos requerimientos de agregación de valor y el reducido potencial de generar derrames productivos locales del ensamblado de teléfonos celulares (…) hoy dominan la actividad industrial en la isla”.\n\nAl respecto, el analista de mercado especializado en telefonía celular, Enrique Carrier, “en el caso de los teléfonos celulares, hay una diferencia importante en los modelos y su composición electrónica. Esto resulta en una industria con pequeñas escalas para producir cada modelo, lo que dificulta la producción local de componentes” en Tierra del Fuego.\n\nColaboraron en este chequeo: Matías Cárdenas, Matías Miguens (@macusmiguens), Mariano Finkelstein (@marianofink) y Ariel Bär Sardá (@AriBarProductor).", "lang": "es"}