{"title": "Pinedo: Argentina sufre “una fuerte caída de la calidad educativa”", "subtitle": "<img class=\" size-full wp-image-2559\" src=\"http://new.chequeado.com/wp-content/uploads/2010/11/400coups.jpg\" width=\"490\" height=\"220\" /><br /><br /><span c", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6000", "url": "https://chequeado.com/ultimas-noticias/pinedo/", "vclaim": "En una , publicada el pasado 31 de octubre, el diputado nacional por el PRO, Federico Pinedo, aseguró que la Argentina está sufriendo “una fuerte caída de la calidad educativa”, y que eso puede verse en las encuestas internacionales, donde el país mide “muy mal”. Chequeado.com pudo comprobar que la afirmación del jefe de bloque macrista en Diputados es discutible. La tendencia de los últimos años en el área del aprendizaje sugiere un empeoramiento en la calidad, pero los estudios que lo demuestran son cuestionados por los especialistas.\n\nEl nivel de calidad educativa es una forma de medir los logros de aprendizaje alcanzados por los alumnos de cada país. Pero su medición, y sobre todo en términos comparativos, requiere de ciertas precisiones. En primer lugar, los contenidos y las formas de adquisición del aprendizaje no son iguales en todos lados. Forman parte de un debate social y político constante, que excede el espíritu de este artículo. En segundo lugar, las mediciones de calidad son recortes muy específicos de los aprendizajes, que muchas veces no reflejan la diversidad de situaciones que puedan ocurrir hacia dentro de las aulas. Aún así, los resultados que surgen de este indicador no pueden ser ignorados para diagnosticar el estado de la educación nacional.\n\nLa evaluación más reconocida sobre la calidad educativa es la prueba del Programa para la Evaluación Internacional de Alumnos (PISA, por sus siglas en inglés), que comenzó a implementarse en 1997 por la Organización para la Cooperación y el Desarrollo Económico (OCDE), con el propósito de ofrecer resultados sobre el rendimiento educativo de los alumnos de 15 años. El data de 2006 y muestra los niveles de aprendizaje en áreas como Ciencias, Comprensión Lectora y Matemática, de una serie de países participantes; entre ellos, todos los representantes de América Latina. Allí, la Argentina figura, como dice Pinedo, con resultados de calidad muy por debajo del promedio de los países desarrollados de la OCDE e, incluso, claramente peor que Chile, Uruguay y el promedio regional.\n\nEn cuanto a la evolución del índice, en la comparación de todos los países (36 en total) que participaron de las pruebas PISA en 2000 y 2006, la Argentina fue el que más descendió en sus resultados de aprendizaje por Comprensión Lectora, con una caída del 11 por ciento. Es importante agregar que en ese período el país vivió una de las más graves crisis sociales de su historia.\n\nOtro de los estudios en los que la Argentina muestra una posición desfavorable es la comparación internacional del Laboratorio Latinoamericano de Calidad Educativa (Llece) de la Unesco, aplicada en forma exclusiva en el nivel primario de los países latinoamericanos. En este caso no es posible establecer una comparación entre el primer año de la medición y el segundo, ya que en el último informe se decidió utilizar la media estadística en lugar de la mediana, utilizada en el primer estudio. Sin embargo, en la comparación con otros países sobre el rendimiento educativo, la Argentina pasó de ocupar el segundo puesto en 1996, detrás de Cuba, al sexto puesto en 2006, por detrás de Costa Rica, Chile, México y Uruguay.\n\nNancy Montes, especialista en técnicas de medición de indicadores sociales e investigadora del área de Educación de la Facultad Latinoamericana de Ciencias Sociales (Flacso), recuerda que las pruebas internacionales no lo dicen todo. Consultada por Chequeado.com, explicó que las evaluaciones estandarizadas “no deben ser magnificadas ni sacralizadas, porque en la mayoría de ellas los datos no se contextualizan de acuerdo a la realidad de cada país. Por ejemplo, en el caso de la prueba PISA de OCDE, se obvia que los contenidos educativos y la carga horaria de los docentes que trabajan en las naciones latinoamericanas participantes son extremadamente diferentes; dos factores que influyen directamente en el rendimiento del alumno”.\n\nAdemás, Montes agregó que, si bien “el nivel de aprendizaje sigue siendo la mayor deficiencia de la escuela primaria y secundaria argentina”, el país ha logrado aumentar la escolarización en el nivel inicial y superior (ver recuadro).\n\nEn la misma línea, el especialista en Educación del Instituto y Planeamiento Educativo (IIPE), Emilio Tenti Fanfani, destacó que “el aprendizaje no sólo depende de los factores escolares, sino también de los factores sociales y pedagógicos, que han mejorado en los últimos años con la apertura de la escuela a la sociedad”. Y concluye: “No es una mera coincidencia que los países ricos sean desarrollados en todo, hasta en educación. Pero decir que la Argentina ‘mide muy mal’ es, por lo menos, sesgado. Porque, si bien existen problemas a solucionar, como la reformulación de la currícula de materias y la mejora de la formación docente, el país se ubica en un lugar promedio a nivel latinoamericano según las estadísticas de la Unesco, que no mide la aplicación de políticas como la Asignación Universal por Hijo y tiene márgenes de error significativos”.", "lang": "es"}