{"title": "Can You Opt Out of Having Snapchat Photos Used as Legal Evidence?", "subtitle": "Posting messages on social media does not immunize one from undesirable legal consequences.", "author": "www.snopes.com", "date": "2019-09-03T07:45:00+00:00", "vclaim_id": "vclaim-id-36460", "url": "https://www.snopes.com/fact-check/snapchat-evidence-photos/", "vclaim": "Photographs you post on Snapchat can now be used as evidence in legal cases unless you opt out.\n\nIn 2019, social media users began encountering an image of what appeared to be a tweet from the official Twitter account of the Snapchat multimedia messaging app. The alleged tweet informed Snapchat users that any photographs they posted via Snapchat could now be used as “evidence” in “open court cases,” unless they opted out of the process:\n\nThis claim was similar in nature to a long-running hoax about Facebook’s supposedly making all private posts public, and it was similarly false.\n\nThe reasons why this faux Snapchat message is clearly not on the level are numerous:\n• The represented tweet does not appear anywhere in the timeline of the official Snapchat account on Twitter.\n• This purported tweet exists only as a screenshot image of a tweet, not an actual tweet.\n• The official Snapchat account on Twitter is @Snapchat, not @teamsnapchat. The latter was an unauthorized account that has since been suspended.\n• If Snapchat were obligated to hand over material posted via their service to authorities for use as evidence in legal cases, their users would not be able to exclude themselves from that process on a blanket basis. And even if users could opt out, that procedure would be handled more formally than simply instructing everyone to post a given message or tag “on your snap story.”\n\nSnapchat’s own Law Enforcement Guide notes that if any user’s content or other information is being sought via a legal process, and that user seeks to prevent such disclosure, that user must “challenge the legal process in court” within seven days and provide a copy of the challenge to Snapchat:\n\nOur policy is to notify affected Snapchat users when we receive legal process seeking their records, information, and content. Before we respond to the legal process, we allow affected users seven days to challenge the legal process in court and to provide us a file-stamped copy of the challenge. However, we do not provide such user notice when: (1) providing notice is prohibited by a court order issued under 18 U.S.C. § 2705(b) or by other legal authority; or (2) we believe an exceptional circumstance exists, such as cases involving child exploitation or the threat of imminent death or bodily injury.", "lang": "en"}