{"title": "Are Roses on Cars Part of a Kentucky Sex Trafficking Plot?", "subtitle": "A bogus Facebook post in late 2019 was just the latest sex trafficking scare to emerge from Kentucky in recent years.", "author": "www.snopes.com", "date": "2019-12-11T12:15:00+00:00", "vclaim_id": "vclaim-id-41965", "url": "https://www.snopes.com/fact-check/roses-car-kentucky-sex-trafficking/", "vclaim": "In late 2019, we received multiple inquiries from readers about the veracity of a widely shared Facebook meme that warned readers of a sinister sex trafficking plot at work in Florence, Kentucky, and other parts of that state.\n\nThe meme typically featured a photograph of a red rose attached to the door of a white car with the following text:\n\n“There have been recent incidents in Northern Kentucky about sex traffickers leaving roses on victim’s [sic] cars. The roses have a chemical on them to make you pass out, so they can grab you. One incident happened in the Walmart parking lot in Florence, KY! Please be careful, ladies!”\n\nThis particular claim was bogus. The picture used in the meme could not have come from the scene of an attempted kidnapping, or emerged from a wider sex trafficking scheme in Kentucky in late 2019, because we found it used in an entirely unrelated blog post from 2015:\n\nWe asked Florence Police Department whether they had any knowledge of any recent pattern of attempted kidnappings or any sex trafficking schemes, whether involving mysteriously placed roses or not. Capt. Gregory Rehkamp was unequivocal in his response:\n\n“This is completely unfounded and has been floating around for quite a long time. There have been zero incidents anywhere in Florence, or anywhere else that I have heard, of anything remotely related to this.”\n\nThe 2019 “rose” hoax was not the first sex trafficking scare to emerge from Kentucky in recent years. In late 2017, some social media users in the Louisville and Florence area in the north of the state claimed to have been approached or harassed in public. Those purported incidents were quickly linked, without evidence, to human trafficking, and the local branch of a controversial church was forced to defend its member against allegations of sex trafficking, as reported by WDRB News at the time:\n\nPosts on social media are accusing a church in Louisville of human trafficking, and the church said its members are receiving death threats. Police said there’s no evidence of human trafficking at World Mission Society Church of God, but the social media rumors have spread from Louisville to Bowling Green and northern Kentucky . “Someone started this rumor online, and it was just a snowball effect to what is is today,” said Victor Lozada, a missionary at the church in Middletown. The posts alleged that members of the church are inviting people to events at the new location on Old Henry Road. Women said they were approached at Mall St. Matthews and at businesses in Middletown, Springhurst and Jeffersontown. Some people are accusing the church members of aggressively trying to get people to join their bible study with in-your-face type of tactics. “No, actually, our church members are not like that,” Lozada said. “Maybe sometimes when it comes to matters of religion or any topic, people can become a little passionate.”\n\nIn December 2017, Florence police posted on Facebook, clarifying that “there is no credible link to the group and any known instances of human trafficking.” The statement read:\n\n“We have received several inquiries over the last few days regarding FaceBook posts about people being approached/questioned by strangers and the concerns over the possible link to human trafficking. While we encourage everyone to remain diligent, AT THIS TIME, there is no credible link to the group and any known instances of human trafficking. We are still actively investigating however please be aware that the information regarding this activity appears to be largely speculation and hearsay fueled by social media.”\n\nAgain in the fall of 2019, the church became the subject of unfounded sex trafficking allegations, related to purported incidents of churchgoers approaching members of the public in Louisville, this time inviting them to Bible study groups. At first WDRB fueled speculation, asking in a report “Is it an innocent invitation or a trap?” Later, the church once again rejected any claims of a link to any sex trafficking operation, and no evidence has emerged showing that the actions of church members form part of a sex trafficking plot, rather than part of the organization’s reportedly unconventional and somewhat aggressive recruitment style.", "lang": "en"}