{"title": "UPA Vs NDA: Who Provided More Funds To Karnataka's Cities? A FactCheck", "subtitle": "FACT: The NDA government approved and released more funds for urban infrastructure development in Karnataka than UPA", "author": "www.boomlive.in", "date": "2018-05-05T21:46:08+05:30", "vclaim_id": "vclaim-id-80488", "url": "https://www.boomlive.in/upa-vs-nda-who-provided-more-funds-to-karnatakas-cities-a-factcheck/", "vclaim": "Congress President Rahul Gandhi claimed that the UPA government provided more urban infrastructure funds to Karnataka than the BJP. He was hitting back at Prime Minister Narendra Modi for referring to Bengaluru as 'garbage city' under the Congress.\n\nHowever, the data does not correspond to official figures.\n\nHardeep Singh Puri, Minister of State for Housing & Urban Affairs refuted the argument on Twitter. He also pointed out that Ministry of Urban Development, from where Gandhi has sourced the data, was wound up last year. In December 2017, the Ministries of Urban Development and Housing & Urban Poverty Alleviation were merged into one Ministry i.e. Ministry of Housing and Urban Affairs.\n\nBOOM fact checks the claim of Rahul Gandhi based on available data.\n\nCLAIM : UPA approved 1100% more funds than Modi to Karnataka's cities for urban infrastructure development. While UPA provided Rs 6,570 cr, BJP provided Rs 598 cr.\n\nFACT: The NDA government approved and released more funds for urban infrastructure development in Karnataka than UPA.\n\nUrban Infra funds released for Karnataka under NDA : Rs 3,800 crore in 4 years\n\nThe centre under the NDA government has approved more than Rs 9,200 crore as central assistance for implementing urban development schemes (excluding metro rail) in Karnataka's cities, according to a Rajya Sabha question dated April 5, 2018 answered by Minister of State Hardeep Singh Puri.\n\nOf this, Rs 3,800 crore has been released between the years 2014 to 2018.\n\nThe 5 flagship schemes of the BJP government for urban infrastructure development facilitated by the Ministry of Housing & Urban Affairs focuses on different aspects.\n\n1) Swachh Bharat Mission Urban (SBM-U) - Launched in October 2014, aims to make India open defecation free by constructing toilets and solid waste management by October 2019\n\n2) Atal Mission for Rejuvenation and Urban Transformation (AMRUT) - With a focus on poor and disadvantaged, the scheme aims at providing basic civic amenities like water supply, sewerage, urban transport, parks. The duration of the scheme is between FY 2015-16 to FY 2019-20.\n\n3) Smart Cities Mission (SCM) - Covers 99 small and medium cities and was launched in 2015. In Karnataka, the scheme covers 6 cities - Mangaluru, Belagavi, Shivamogga, Huballi-Dharwad, Tumakuru and Devanagere\n\n4) Pradhan Mantri Awas Yojana (Urban)(PMAY-U) - Facilitates affordable housing and its implementation duration is between 2015-2022.\n\n5) Heritage City Development and Augmentation Yojana (HRIDAY) - Launched in January 2015, the scheme focuses on development of heritage cities and was scheduled to wind up in March 2017.\n\nThe centre approves the plans put forth by the state and provides central assistance to cover part of the project cost. The sharing formula between the centre and the state is mostly 50:50. It is the state and urban local bodies that implement the schemes.\n\nUrban Infra funds released for Karnataka under UPA : Rs 2,100 crore in 10 years\n\nThe UPA government had approved Rs 2,598 crore as central assistance for urban infrastructure development in Karnataka between 2004-14. Of which Rs 2,109 crore was released, according to report by Comptroller & Auditor General on performance of JNNURM.\n\nUPA's allocation for urban development was under the umbrella scheme - Jawaharlal Nehru National Urban Renewal Mission (JNNURM) which was scheduled to be implemented between 2005 - 2012 but went on till 2014. However, no more funds than what was sanctioned till March 2012 was released for the scheme. States were asked to bear the over run costs of the scheme, according to a PIB release dated February 2014. The centre's share towards the scheme was around Rs 66,000 crores.\n\n1) Urban Infrastructure & Governance (UIG) - It covered 65 mega cities with a focus on water supply and sanitation, sewerage, solid-waste management, road network and urban transport.\n\n2) Basic Services for Urban Poor (BSUP) - Focused on integrated slum development by providing shelter and basic amenities in 65 mega cities.\n\n4) Integrated Housing & Slum Development Programme (IHSDP) - This also covered small and medium towns.\n\nRajiv Awas Yojana (RAY) for affordable housing in urban areas was slated to be implemented between 2013-2022. The scheme which entered implementation status towards the end of 2013 was discontinued when NDA came into power. The approved projects were subsumed to NDA's PM Awas Yojana.\n\nBangalore Metro Phase- I and Phase-II were approved during the UPA regime. However, implementation funds especially for Phase-II have been released during the NDA regime.\n\nNote: Metro construction cost has been mentioned separately as implementation of the projects happened under both UPA and NDA. And, funding is a combination of central and state budgetary funds as well grants, equity, subordinate debts and sovereign loans. This Lok Sabha Question states that sovereign loans do not fall under central government funding.\n\nUPA-I approved Phase-I of Bangalore metro in 2006 with a completion cost of Rs 6,394 crore, of which the centre's contribution rounds up to Rs 4,500 crore (70%).\n\nBangalure metro Phase II was approved during UPA-II in February 2014 with a completion cost of around Rs 26,000 crores of which the centre's contribution is Rs 5,281 crore (20%).\n\nThe funds released during NDA term, for Bangalore metro construction is as follows -\n\nWhy the comparison was factually incorrect\n\n1) The graphic did not specify the years of comparism but is understood to be between 10 years of UPA against 4 years of NDA.\n\n2) The implementation of projects spilled over to the next regime - as seen in the case of metro construction.\n\n3) The comparison ranges from 2004 - 2018, a span of around 15 years. However, the graphic has not factored for inflation.\n\n4) The change in requirement of urban infrastructure over years due to growth in urban population -\n\n'According to the 2011 Census, the urban population grew to 377 million showing average growth rate of 2.76% per annum during 2001-2011. The level of urbanisation in the country as a whole increased from 27.7% in 2001 to 31.1% in 2011 – an increase of 3.4 percentage points during 2001-2011, compared to an increase of 2.1 percentage points during 1991-2001', stated a PIB release dated August 2013.\n\nThe schemes under UPA I & II had census 2000 as its base for urban population while NDA's schemes had 2011 census as its basis. Naturally, the allocation would go up to meet the needs of a rising urban population.\n\nBOOM reached out to a Congress spokesperson for clarification on the tweet but is yet to receive a reply.", "lang": "en"}