{"title": "Oui, en 20 ans, l’espérance de vie a augmenté en Afrique plus que partout ailleurs", "subtitle": "La présidente du Conseil économique, social et environnemental du Sénégal, Aminata Touré a récemment affirmé qu’en vingt ans, l’espérance de vie en Afrique a augmenté plus que partout ailleurs dans le monde. Les données consultées par Africa Check montrent que cette déclaration est correcte.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-37783", "url": "https://fr.africacheck.org/reports/oui-en-20-ans-lesperance-de-vie-a-augmente-en-afrique-plus-que-partout-ailleurs-dans-le-monde/", "vclaim": "« N'oubliez pas qu'en vingt ans, l'espérance de vie en Afrique a augmenté plus que partout ailleurs dans le monde », déclarait la présidente du Conseil économique, social et environnemental (Cese) du Sénégal, Aminata Touré, dans un entretien à Jeune Afrique en marge du Sommet de Lomé au Togo, du 17 au 18 janvier 2020, consacré à la lutte contre le trafic de faux médicaments.\n\n\n\nQuelles sont les sources d'Aminata Touré ?\n\nL'espérance de vie dans le monde\n\nEvolution de l’espérance de vie dans le monde sur les 20 dernières années\n\nUne étude avec des chiffres légèrement différents de ceux de l’OMS\n\nL'espérance de vie la plus basse au monde malgré tout\n\nConclusion : la déclaration d'Aminata Touré est correcte\n\nAfrica Check a contacté Malick Diagne, le directeur de la communication du Cese, pour connaître la source de la déclaration d’Aminata Touré, par ailleurs ancienne Première ministre et ancienne ministre de la Justice du Sénégal.M. Diagne a répondu ne pas savoir exactement d'où Aminata Touré a tiré l'information.« Elle a eu à occuper beaucoup de positions stratégiques dans le gouvernement et ailleurs. Alors elle ne parle pas comme ça. Certainement, je vais même dire sûrement, elle a des sources », a-t-il réagi.Le site de l' Institut national de la statistique et des études économiques (INSEE ) en France définit l'espérance de vie (à la naissance) comme étant « la durée de vie moyenne d’une génération fictive soumise aux conditions de mortalité de l’année. Elle caractérise la mortalité indépendamment de la structure par âge ».Selon l’ Organisation Mondiale de la Santé (OMS) , « l'espérance de vie moyenne mondiale a augmenté de 5,5 ans entre 2000 et 2016, l'augmentation la plus rapide depuis les années 1960. Ces gains ont inversé le déclin au cours des années 90, lorsque l'espérance de vie a chuté en Afrique en raison de l'épidémie de Sida et en Europe de l'Est après l'effondrement de l'Union soviétique ».L’OMS précise que « l'augmentation de 2000 à 2016 a été la plus importante dans sa Région africaine où l'espérance de vie a augmenté de 10,3 ans pour atteindre 61,2 ans, principalement en raison de l'amélioration de la survie de l'enfant et de l'élargissement de l'accès aux antirétroviraux pour le traitement du VIH ».(Note : la région africaine de l'OMS comprend 47 pays. Le Maroc, la Tunisie, l'Egypte, la Libye, l’Érythrée, le Soudan, la Somalie n'en font pas partie. Ces pays sont dans la Région méditerranée orientale Africa Check a contacté la division population de l’Organisation des Nations Unies (ONU), afin d’obtenir des données plus exhaustives sur l’espérance de vie, basées sur les 20 dernières années. Dr Thomas Spoorenberg , un spécialiste des affaires démographiques qui travaille au sein de la section des estimations et des projections démographiques, nous a transmis les données de l'ONU les plus récentes sur l’espérance de vie. Ces données présentent des statistiques sur l’espérance de vie de 1950 à 2020.Sur les données par région géographique, l'espérance de vie pour l'Afrique (ici le continent est pris dans toute sa globalité et non sur la base d'une région OMS) durant la période 2000-2005 était de 53,53 ans. Elle a évolué pour s'établir à 62,66 ans pour la période 2015-2020.A propos des autres régions, pour les mêmes tranches d'années, l'espérance de vie est passée de 68,33 à 73,28 ans pour l'Asie; 73,80 à 78,33 ans pour l'Europe; 72,25 à 75,24 ans pour l'Amérique latine et les Caraïbes; 77,42 à 79,15 ans pour l'Amérique du Nord; enfin, 74,91 à 78,44 ans pour l'Océanie.Sur la base de ces données, en vingt ans, l’espérance de vie en Afrique a augmenté plus que partout ailleurs dans le monde.Africa Check a également consulté l’étude The Global Burden of Disease 2017 (GBD 2017) sur recommandation du Professeur sud-africain Charles Shey Wiysonge. Il est directeur de Cochrane South Africa , une unité de recherche de la South African Medical Research Council et professeur dans différentes universités. Charles Shey Wiysonge est à l'origine de plusieurs recherches sur l’espérance de vie et a d'ailleurs contribué à l'étude précitée.L’étude, coordonnée par l' Institute for Health Metrics and Evaluation (IHME) , a été publiée en novembre 2018 dans le magazine spécialisé The Lancet .(Note : cette étude a été financée par la Fondation Bill et Melinda Gates).Elle fait des estimations par région et par pays et comporte des données sur l’espérance de vie pour les régions de l'OMS de 1950 à 2017.« L'étude GBD 2017 montre que l'espérance de vie a augmenté de 10,2 ans dans la Région africaine de l'OMS, passant de 53,7 ans en 2000 à 63,9 ans en 2016 », explique Pr Wiysonge, commentant les résultats de l’étude.Sur l’affirmation d’Aminata Touré, Wiysonge argue que « la déclaration est (en grande partie) correcte, mais notez que nos estimations de l'espérance de vie de l'étude GBD 2017 sont légèrement différentes des estimations de l'OMS ».Africa Check a également contacté le chercheur nigérian Isaac Adedeji , qui a aussi travaillé sur l'étude the Global Burden of Disease 2017. Selon lui, « l'espérance de vie s'est améliorée à travers l'Afrique au cours des vingt dernières années ».« Il y a eu une amélioration considérable dans la prestation des soins, l'exactitude du diagnostic et la couverture. En général, le développement de la technologie médicale a augmenté les chances de survie », explique-t-il.Il convient toutefois de noter, souligne Isaac Adedeji, que « les régions où des guerres civiles, des épidémies et des problèmes physiques et environnementaux négatifs sont survenus, sont restées instables ».Mais « globalement les graphiques de performances globales et superficielles ont montré des améliorations positives au cours des vingt dernières années », poursuit-il, en nous redirigeant vers ce graphique de l’OMS pour plus de détails.Toutefois, l'étude GBD 2017 indique que « l'Afrique subsaharienne (…) avait les niveaux d'espérance de vie les plus bas en 2017, à 63,9 ans pour les deux sexes (masculin et féminin) réunis ».La présidente du Conseil économique, social et environnemental du Sénégal, Aminata Touré, a récemment affirmé qu'en vingt ans, l'espérance de vie en Afrique a augmenté, plus que partout ailleurs dans le monde.Les données de l’Organisation mondiale de la Santé lui donnent raison.De même, l'étude The Global Burden of Disease publiée en 2017, avec des données toutefois légèrement différentes de celles de l’OMS, corrobore cette affirmation.Toutefois, malgré ces performances, l'Afrique reste la partie du monde qui a l'espérance de vie la plus basse.", "lang": "fr"}