{"title": "Fact check: Photograph does not show National Guard kicked out of DC hotels", "subtitle": "Social media users have been sharing a photograph online and claiming that the District of Columbia kicked National Guard members out of the hotel they were staying in. The photograph shows people in military uniform lying on the street. This claim is false.", "author": "www.reuters.com", "date": "2020-06-12T14:06:52Z", "vclaim_id": "vclaim-id-1074", "url": "https://www.reuters.com/article/uk-factcheck-national-guard-kicked-out-d/fact-checkphotograph-does-not-shownational-guard-kicked-out-of-dc-hotels-idUSKBN23J24W", "vclaim": "Social media users have been sharing a photograph online and claiming that the District of Columbia kicked National Guard members out of the hotel they were staying in. The photograph shows people in military uniform lying on the street. This claim is false.\n\nExamples can be seen here , here and here .\n\nSome posts read: “Our Troops getting a good night sleep after getting kicked out of DC hotel preparing for a million people protesting at the White House today!!!”\n\nThe photograph in the posts was taken in Minneapolis, not Washington, D.C., a spokeswoman for the Minnesota National Guard confirmed to Reuters via email. She said the image shows, “members of the Minnesota National Guard after/during a longer than 24-hour shift in Minneapolis during the state activation due to civil unrest (May 30).” The soldiers in the photograph “grabbed a quick nap” in front of U.S. Bank E 2800 Lake St. in Minneapolis. Regular 12-hour shifts were later instituted after replacement soldiers became available to relieve them, the spokeswoman added.\n\nThe area shown in the photograph where the members are sleeping can be seen at the above Minneapolis address on Google Street View ( here!3m6!1e1!3m4!1s26Bm8OAA6R97VcHxzPELNw!2e0!7i16384!8i8192 ).\n\nThe spokeswoman said the soldiers “had plentiful sleeping arrangements within [their] staging areas with cots and food supplies. We were not dependent on hotel lodging.”\n\nLike cities countrywide, the U.S. capital has been rocked by a week of protests against police brutality and racism following the death of George Floyd, a black Minneapolis man who died after a white police officer knelt on his neck. Out-of-state National Guard troops were deployed to D.C. ( here ).\n\nOn June 4, D.C. Mayor Muriel Bowser requested that President Trump withdraw “all extraordinary federal law enforcement and military presence” from D.C. ( here )\n\nOn June 5, 2020, Senator Mike Lee of Utah tweeted that he heard Mayor Bowser was kicking out the Utah National Guard out of all DC hotels the following day and called it “unacceptable”. ( here )\n\nMayor Bowser responded to the tweet: “Senator — until they are recalled home — which I have formally requested from the President, your troops are in DC hotels. However, DC residents cannot pay their hotel bills. The Army can clear that up with the hotel today, and we are willing to help.” ( here )\n\nAbout 200 Utah National Guard Soldiers returned home on June 7 ( here ).\n\nFalse. This photograph does not show National Guard members kicked out of their hotels and sleeping on the streets of D.C. It shows National Guard members resting after a long shift in Minneapolis.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}