{"title": "Jornal norte-americano The New York Times faz capa com a “festa do suicídio chamada Avante!”?", "subtitle": "Nas redes sociais circula uma alegada primeira página do conhecido jornal que teria como destaque a festa de reentré política do PCP. A notícia seria de 31 de agosto e garantia que o evento ia receber 33 mil pessoas. A manchete é real?", "author": "poligrafo.sapo.pt", "date": "2020-09-01T15:28:39+01:00", "vclaim_id": "vclaim-id-79322", "url": "https://poligrafo.sapo.pt/fact-check/jornal-norte-americano-the-new-york-times-faz-capa-com-a-festa-do-suicidio-chamada-avante", "vclaim": "“Deixou de ser comédia nacional e já passou a ser mundial”, diz um utilizador da rede social Twitter numa publicação em que partilha uma suposta capa do jornal norte-americano The New York Times com uma manchete dedicada à festa de rentrée política do PCP.\n\nA edição seria de 31 de agosto de 2020 e o título da notícia era claro: “Portugal vai ter uma festa de suicídio coletivo chamada ‘Avante!’ com 33,000 visitantes. 4/5/6 setembro.”\n\nÉ verdade que a realização do Avante! em tempos de pandemia de Covid-19 mereceu destaque de capa num jornal internacional? Verificação de factos.\n\nUma primeira análise à imagem permite perceber que há elementos que não são coerentes com as características do The New York Times, nomeadamente o tipo de letra utilizado no título da notícia e na data impressa no cabeçalho. E a comparação desta primeira página com a que está nos arquivos do jornal tira todas as dúvidas.\n\nEm 31 de agosto, a edição de Nova Iorque – aquela que também é representada na imagem partilhada – tinha como destaques uma reportagem sobre plástico importado no Quénia, um perfil do responsável pelas Finanças da administração Trump, Steven Mnuchin, e a morte de duas pessoas em manifestações contra o racismo na cidade de Portland. Não há, portanto, nenhuma referência ao Avante! na capa do jornal.\n\nPelas notícias que ladeiam as imagens de Jerónimo de Sousa e da assistência do Avante! consegue ainda perceber-se que, na verdade, a capa do jornal é referente à edição de 29 de outubro de 2018. A mesma foi para as bancas dias depois da eleição de Jair Bolsonaro para a presidência do Brasil, como aponta a notícia destacada na coluna da esquerda, e dois dias após o tiroteio numa sinagoga em Pittsburgh, como se lê à direita. Conclui-se assim que a capa foi manipulada digitalmente.\n\nAinda assim, o The New York Times publicou uma notícia sobre o Avante! na sua edição online com o título “Partido Comunista Português recebe o OK para ter 16.500 pessoas em evento”. A mesma foi escrita por um repórter da Associated Press em Lisboa e fala sobre as condições impostas pela Direção Geral da Saúde (DGS) para a realização do evento. No artigo considera-se que este é “um número invulgarmente alto para um evento na Europa a meio da pandemia de coronavírus”. O texto não saiu, no entanto, na edição impressa.\n\nEsta segunda-feira, a DGS divulgou o seu parecer técnico sobre o Avante!, colocando como limite a presença de 16.563 pessoas em simultâneo nos 300 mil metros quadrados da Quinta da Atalaia. A utilização de máscara no recinto é também recomendada para todas os que tiveram mais de dez anos, tal como estará em vigor a restrição do consumo de bebidas alcoólicas, cuja venda esta proibida a partir das 20h00, a não ser que acompanhe refeições.\n\nO PCP divulgou depois o seu plano de contingência para o evento, que fixa a abertura de portas para as 16h00 para evitar as aglomerações e o encerramento de reentradas às 24h00 na sexta-feira e no sábado e às 22h00 no domingo. Nos espetáculos os lugares serão todos sentados e, nos espaços de restauração, só será permitido o consumo de bebidas alcoólicas até às 20h00.", "lang": "pt"}