{"title": "Paul Ryan’s false claim that ‘because of Obamacare, Medicare is going broke’", "subtitle": "The House Speaker claims that the Affordable Care Act is making Medicare go broke. Actually, it's the opposite.", "author": "www.washingtonpost.com", "date": "2016-11-14T08:00:43Z", "vclaim_id": "vclaim-id-85153", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/11/14/paul-ryans-false-claim-that-because-of-obamacare-medicare-is-going-broke/", "vclaim": "“Broke” is an informal way of saying “bankrupt.” Or, as the dictionary says, “penniless.” President Obama and Vice President Biden in the past have also used this word to the describe Medicare’s finances, so Ryan is certainly not alone in using this misleading phrasing.\n\nPart B, which involves seeing a doctor, is paid out of general funds and premiums, as is Part D. Thus, if costs rise, premiums can be adjusted. But Part A is financed mainly through payroll taxes of 1.45 percent on earnings paid both by workers and employers; self-employed people pay 2.9 percent. The money raised is then credited to a pay-as-you-go trust fund, which uses the revenue raised to pay the benefits of Medicare beneficiaries.\n\nAlthough the Part A trust fund would be “depleted,” it would not be “penniless” or “broke.” That is because the government could still cover 87 percent of estimated expenses in 2028 — and 79 percent in 2040. So, yes, there would be a shortfall, but it doesn’t mean Medicare would be bankrupt.\n\nThere is no provision to use general revenue to make up the deficit, but there are various ways that Congress could deal with this problem, as it has in the past. In fact, from its inception, the Part A fund has been on the brink of going “broke.” Page 4 of a useful report by the Congressional Research Service, titled “Medicare: History of Insolvency Projections,” shows that in 1970, it was due to go “broke” in 1972.\n\nThe Affordable Care Act actually strengthened the near-term outlook of the Part A trust fund. The law includes a 0.9 percent payroll tax that hits the wages and self-employment income of wealthier Americans — above $250,000 per couple or $200,000 for a single taxpayer. That was estimated to raise an additional $63 billion for the Part A trust fund between 2010 and 2019. The law also was estimated to cut expenses, including $162 billion in productivity adjustments to provider payments and $86 billion in reduced payments to Medicare Advantage plans.\n\nThe net result was that the “insolvency” date was extended by 12 years . Before the law was passed, the trustees said in 2009, the fund was going to be depleted in 2017. “The short-range financial outlook for the HI [hospital insurance] trust fund is substantially more favorable than projected in last year’s annual report, primarily as a result of the Affordable Care Act,” the Medicare trustees said in their 2010 report, saying the fund would last until 2029.\n\nIn the 2016 trustees report, the fund was estimated to be depleted in 2028, two years earlier than the 2015 report, primarily because the consumer price index, representing inflation, did not rise as much as anticipated, reducing income projections. (In the long run, however, lower inflation will also reduce Medicare expenditures.) But that’s unrelated to the Affordable Care Act.\n\nWe asked Ryan’s office for specific examples of how Obamacare was making Medicare go broke. AshLee Strong, Ryan’s spokeswoman, responded with a general statement: “By creating a new entitlement, raiding Medicare, and expanding Medicaid, Obamacare is putting even more fiscal pressure on our current health care programs and threatening seniors’ access to care. It is obvious to anyone, either the program goes broke or the government starts rationing care. Neither is acceptable.”\n\nMedicare certainly faces financial stress as the baby-boom generation begins to retire in full force, but it’s important to get the facts straight. It’s bad enough that Ryan, like many politicians, uses imprecise rhetoric such as “broke”; that’s a Two-Pinocchio violation. But the House speaker really went off the rails when he said on national television that Obamacare is making the program go broke. That’s the exact opposite of what happened.", "lang": "en"}