{"title": "Fact Check: Video Showing Massive Crowd At An Outpatient Department (OPD) Shared With Various False Claims", "subtitle": "The Logical Indian Fact Check team investigates the claims regarding a video which shows an overwhelming situation at an outpatient department (OPD) of a hospital.", "author": "thelogicalindian.com", "date": "2020-07-21T16:54:52+05:30", "vclaim_id": "vclaim-id-54181", "url": "https://thelogicalindian.com/fact-check/outpatient-department-opd-delhi-aiims-patna-victoria-hospital-bengaluru-22459", "vclaim": "As of July 21, the number of Coronavirus cases reported in India reached 1,156,189. Amidst the rising no. of cases, a video showing a huge crowd of patients struggling to accommodate themselves inside an outpatient department (OPD) is being circulated on social media platforms.\n\n\n\nWhile some claimed that the video is from a Hospital in Delhi, others shared it as visuals from AIIMS Patna and many said that it was shot in Bengaluru's Victoria Hospital. Below are the 3 types of claims surrounding the video, which is a clear indication that at least two of these claims are false.\n\nThe person recording the video identifies himself as Dr Rana Singh. He is narrating the ordeal of patients in the video.\n\n \"Ma'am this is the amount of rush that we are getting at room number 5, OPD ground floor. Looking at the amount of patients here, it is a complete threat to all the doctors and staffs of the hospital including the patients. So that is why I am forwarding you this video to you, Ma'am. This is doctor Rana Singh here. Thank you, Ma'am. This is the entire amount of people standing right in front of room number OPD 5. More than a hundred in number. Please take immediate action as soon as possible,\" he says. The overwhelming situation at an outpatient department (OPD) of a hospital is from Delhi/ AIIMS Patna/ Victoria Hospital, Bengaluru The claims are false. The video is from Mahavir Cancer Sansthan, Patna. Dr CR Jayanthi, Director of Victoria Hospital, in a statement, confirmed that that the visuals were not from his hospital.\n\nOn sifting through the comments section of one of the viral posts which claimed that the video was from a hospital in Patna, it was found that Dr Rana Singh confirmed that he had indeed made the video and that it was from the Mahavir Cancer Sansthan, where he is the Medical Officer in the Medical Oncology Department. Below is a screenshot of his comments:\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Fake Job Listing Attributed To World Health Organisation Goes Viral", "lang": "en"}