{"title": "Fake Facebook page falsely claims Ugandan president faces ICC charges", "subtitle": "A post shared from a fake Facebook page presenting itself as Al Jazeera claims that Uganda’s President Museveni will face the International Criminal Court over the massacre of 100 unarmed civilians. A spokesman for the ICC told AFP there are no charges against Museveni.", "author": "factcheck.afp.com", "date": "2019-06-06T12:32:16+02:00", "vclaim_id": "vclaim-id-84277", "url": "https://factcheck.afp.com/fake-facebook-page-falsely-claims-ugandan-president-faces-icc-charges", "vclaim": "A post shared from a fake Facebook page presenting itself as Al Jazeera claims that Uganda’s President Museveni will face the International Criminal Court over the massacre of 100 unarmed civilians. A spokesman for the ICC told AFP there are no charges against Museveni.\n\nThe Facebook post, which we’ve archived here, purports to be from news organisation Al Jazeera and the caption reads: “Uganda president to face International Criminal court over Massacre of over 100 unarmed civilians include women and children. Chile Eboe-Osuji”.\n\nThe link included in the post opens to a video dated November 28, 2017 labelled: One person killed on the eve of the Kasese attack's anniversary on a Ugandan news website.\n\nThat refers to an assault by Ugandan security forces in a town in western Uganda in November 2016 that left more than 80 dead. Rights groups, including Human Rights Watch, have criticized the Ugandan authorities for failing to investigate the deaths in Kasese.\n\nAfter the attack, as AFP reported, Ugandan prosecutors charged a tribal king with murder, accusing him of backing a separatist militia.\n\nThe misleading post is published on a page copying the official page of the Al Jazeera English news channel.\n\nSeveral elements show the page is suspicious. For example, the name is written as ‘Aljazeera’ instead of ‘Al Jazeera English’ and the logo is cropped so the text is missing.\n\nThe page only has 3,575 followers, compared with more than 12 million on the official English language page of the international news channel, which also has a blue tick next to its name to show it has been verified by Facebook.\n\nA click on the “Page Transparency” section on the right hand side of the page shows the page was only created on September 8, 2018 and was originally named 'CNN World Service' before it was renamed 'Aljazeera' on the same date.\n\nA spokesman for the ICC, Fadi El Abdallah, told AFP there are only two cases related to Uganda in the court: the case against Joseph Kony and Vincent Otti, and the case against Dominic Ongwen.\n\n“There are no charges against President Museveni,” El Abdallah wrote in an email to AFP.\n\nIn 2016, the United States condemned Museveni, who first took power in 1986, for hosting Sudanese war crimes suspect Omar al-Bashir at his re-inauguration - read this AFP report.\n\nMuseveni dubbed the ICC a \"bunch of useless people\" in his speech, prompting US, EU and Canadian diplomats to walk out of the ceremony in Kampala.\n\nRegular updates from the ICC can be found on the verified Facebook and Twitter accounts.", "lang": "en"}