{"title": "How true are government claims about Mobile Handset manufacturing?", "subtitle": "How true are government claims about Mobile Handset manufacturing?", "author": "factly.in", "date": "2019-04-30T03:12:59+00:00", "vclaim_id": "vclaim-id-81535", "url": "https://factly.in/how-true-are-government-claims-about-mobile-handset-manufacturing/", "vclaim": "The BJP government published an infographic on the 48-months portal that makes three claims about mobile manufacturing in India. This article is a fact check of the claims.\n\nHow many mobile manufacturing units have been set up?\n\nThe first claim is that ‘Mobile manufacturing units set up (Then 2, Now 120)’.\n\nAs per information shared in the Lok Sabha in February 2019, a total of 127 units are manufacturing mobile handsets in the country and all of them are operating from the Domestic Tariff Area (DTA). The annual report (2017-18) of the Ministry of Electronics and Information Technology (MEITY) states that ‘the Mobile handsets sector has emerged as the champion category under the ‘Make in India’ initiative of the Government. There has been massive growth in Mobile handsets and components manufacturing and India has emerged as the new manufacturing destination for mobile handsets and components. Mobile handsets and components manufacturing activity continued to accelerate during 2017-18. As many as 120 manufacturing units of Mobile handsets and components have been set up in India during the past three years. Out of these, about 59 units are producing mobile handsets and rest of them are engaged in manufacturing various components of mobile handsets, such as chargers/ adapters, battery packs, wired headsets, mechanical parts, USB cables etc., spread across India’.\n\nAs many as 120 manufacturing units have been set up in India during the BJP rule. As per a response in the Rajya Sabha, there were three (3) mobile manufacturing units in India as of May 2014, when the current government took over. The Nokia unit in Tamil Nadu closed down in November 2014.\n\nHow many mobile handsets are produced?\n\nThe second claim is that ‘mobile handsets produced (Then 6 Cr, Now 22.5 Cr)’.\n\nThe following table has been compiled from the data provided in the annual reports of MEITY. The data shows that there has been an increase in the number of mobile handsets manufactured in the country between 2014 and 2018. The increase is so dramatic between the financial years of 2014-15 and 2015-16 owing to the closing down of the Nokia manufacturing plant in Tamil Nadu. Hence, it can be seen that the number of handsets produced in 2014-15 was 5.8 crores and in 2017-18 in 22.5 crores.\n\nWhile the increase between the first year of this government (2014-15) and 2017-18 is more than three times, it has to be noted that the comparison is with the worst year. Moreover, the comparision should have been with the last year of the UPA (2013-14) when 13 crore handsets were manufactured. Further, in 2012-13, an estimated 18 crore handsets were manufactured. More than 12 crore handsets were produced annually from the 2008 onwards. Even with a large increase in the number of manufacturing units, the number of handsets manufactured in India hasn’t increased proportionally.\n\nClaim: Mobile handsets produced (Then 6 Cr, Now 22.5 Cr).\n\nFact: While it is true that the number of handsets produced in 2014-15 was 5.8 crores and in 2017-18 in 22.5 crores, it has to be noted that the comparison is with the worst year. Moreover, the comparison should have been with the last year of the UPA (2013-14) when 13 crore handsets were manufactured. Further, in 2012-13, an estimated 18 crore handsets were manufactured. More than 12 crore handsets were produced annually from the 2008 onwards. Even with a large increase in the number of manufacturing units, the number of handsets manufactured in India hasn’t increased proportionally. Hence the claim is MISLEADING.\n\nWhat is the worth of handsets produced?\n\nThe last claim is that ‘worth of mobile handsets produced (Then 18,992 crores, Now 1.32 lakh crore)’.\n\nThe annual report (2017-18) of MEITY states that ‘the production of Mobile handsets grew to approx. 90,000 crore in 2016-17 compared to 54,000 crore in 2015-16, exhibiting a growth rate of about 66%, whereas, the production of Mobile handsets is estimated to be about 1,32,000 crore in 2017-18’.\n\nWhile the 2017-18 numbers are true, the numbers of 2013-14 are wrong. the value of handsets produced in 2013-14 was around 26650 crores.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}