{"title": "Fact Check: Nancy Pelosi Did NOT 'Confirm China Would Prefer Joe Biden' | Lead Stories", "subtitle": "Did Nancy Pelosi &quot;confirm&quot; that China would prefer Joe Biden as president? No, that&#039;s not true: Pelosi was quoting Trump...", "author": "leadstories.com", "date": "2020-08-11T17:11:30-07:00", "vclaim_id": "vclaim-id-73909", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-nancy-pelosi-did-not-confirm-china-would-prefer-joe-biden.html", "vclaim": "Did Nancy Pelosi \"confirm\" that China would prefer Joe Biden as president? No, that's not true: Pelosi was quoting Trump administration's National Counterintelligence and Security Center intelligence report that concluded that Russia favored Trump, while China favored Biden. A short video clip from Pelosi's August 9, 2020, appearance on CNN's State of the Union show was edited to omit the context of Pelosi's words to give the false impression that it was Speaker Pelosi's belief.\n\nThe claim is in an article published by National Pulse on August 9, 2020 titled \"WATCH: Pelosi Confirms 'China Would Prefer Joe Biden'\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe National Pulse article referenced this tweet that included a misleading edit of Pelosi's comments:\n\nAll we hear is Pelosi saying:\n\nCheck the transcript of the CNN show (here)(archived here) at the 09:35:03 point, and you will see what CNN's dana Bash asked and Pelosi's full response:\n\nBASH: OK. So, I want to ask -- I really want to ask you about something different, but it's so important, and that is the security of American elections.\n\n\n\nA top elections official in the office of the Director of National Intelligence revealed on Friday that Russia is using a range of measures to primarily denigrate former Vice President Joe Biden, while both China and Iran don't want President Trump to win reelection. You suggested in a statement that the threats posed by these three countries are not equal.\n\n BASH: Tell us more about that, please. And that's why Senator Schumer -- excuse me -- Leader Schumer, Chairman Schiff, and -- I don't know what they call him in the Senate -- I think it's vice chair of the Intelligence Committee, Warner, have sent a letter to them saying, the American people need to know what Russia is doing to interfere in this election. BASH: What can you tell us, about somebody who's privy to that intelligence, without... PELOSI: Well, we can -- no, we can tell more than what the intelligence community put forth. They responded positively, put more information out there, but there is more that needs to be put out there. No sources and methods. Nobody understands that better than us. BASH: Can you lean into it a little bit more, for the sake of voters wondering what's going on? PELOSI: Well, I can't divulge information that is classified. That's why we want them to do it. But I will say this, that, for some reason, they have tried to have some equivalence. I take second place to no one on my criticism of China for over 30 years. They have -- I have said to my staff the other day, they say I'm the most unliked American in China -- disliked American in China. They say, no, they don't say that. They say you're the most hated American in China, because of their human rights violations, their trade policy, their proliferation of weapons and that. PELOSI: But -- so, I have no -- take no criticism for saying this. PELOSI: But the Chinese, they -- what they said is, China would prefer Joe Biden.Whether they do -- that's their conclusion, that they would prefer Joe Biden. Russia is actively, 24/7 interfering in our election. They did so in 2016, and they are doing so now. And they say that to a certain extent, but they need to tell the American people more. The American people, I believe, think they should decide who the president of the United States is, not Vladimir Putin making that decision for us.\n\nPelosi's response suggested she did not agree with the intelligence report giving \"some equivalence\" between Russia's support of Trump and China's support of Biden. She did not \"confirm\" anything.\n\nThe NCSC press release from Friday, August 7, 2020 is titled, \"Statement by NCSC Director William Evanina: Election Threat Update for the American Public\" (here)(archived here). The section of the press release focusing on China does not actually mention Biden. It says:", "lang": "en"}