{"title": "200,000 more people in work under Universal Credit? The government can’t know the answer", "subtitle": "The National Audit Office says the government will never be able to measure whether Universal Credit leads to 200,000 more people in work.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-33297", "url": "https://fullfact.org/economy/200000-more-people-work-under-universal-credit-government-cant-know-answer/", "vclaim": "200,000 more people in work under Universal Credit? The government can’t know the answer\n\nThis is what the government estimates will be the case by 2024/25.\n\nThe suggestion is that 200,000 more people will be in work by that date than would have been the case if Universal Credit had never been introduced.\n\nBut there are big doubts over this estimate: at the moment the government isn’t gathering enough evidence to know if this will ever be true. There are also uncertainties over whether the evidence that’s been gathered so far will be representative of future claims.\n\nUniversal Credit is a new working-age benefit that is replacing a lot of existing social security benefits like income-based Jobseeker’s Allowance and Housing Benefit. It’s currently being rolled out in stages across different parts of the UK. The government started rolling it out in 2013, and it is expected to be fully in place across the country by 2023.\n\nWhat is the government’s case based on?\n\nIn June this year, the government published its full business case into Universal Credit, examining what its expected costs and benefits would be. As the Secretary of State for Work and Pensions summarised in parliament:\n\nThe government’s basis for thinking the new benefit will increase employment comes from three things:\n• Universal Credit making work more financially attractive for some claimants than was the case with previous benefits.\n• Some claimants having to search for and be available for work for a set amount of time per week, with support from a work coach. This is what’s called the increased “conditionality”.\n• Administrative changes to the system making the process of moving into work smoother and clearer for claimants.\n\nThe government estimates the first of these—the increased financial incentives—will account for over half of that 200,000 gain.\n\nUniversal Credit is designed to make work more attractive to some claimants by taking less benefit income away when people start to work a small number of hours each week, through what’s called the “work allowance”.\n\nThis incentive doesn’t apply to all claimants, though.\n\nBoth the Institute for Fiscal Studies (IFS) and the Resolution Foundation have said that some groups—such as the second earner in a couple with children, or single parents—will have less of an incentive to work. This is because of things like the level the work allowance is set at, and the rate at which Universal Credit is reduced once the work allowance has been exceeded. Some people also face other barriers to moving into work, such as a having a disability.\n\nThe auditors aren’t so sure of the government’s case\n\nThe National Audit Office (NAO) evaluated the government’s business case shortly after it was published, and expressed “significant doubt” about the main benefits of the policy.\n\nThe first of these was over the evidence the government has gathered so far on the employment impacts. Analysis from a sample of claimants in 2017 showed those on Universal Credit were four percentage points more likely to be in work within six months of their claim being made than those on Jobseeker’s Allowance (one of the benefits being replaced).\n\nThat offers some support for the government’s claims, but the NAO is cautious about taking this too far: “It is not known whether the employment impact identified by early evaluation can be replicated across the programme.”\n\nIt says the claimants in this study were people with relatively simple needs with a lot of resources devoted to them. At the moment Universal Credit claimants are predominantly single people without children, and the incentives to work are different for different groups of claimants. For example, the structure of the benefit reduces the work incentive for the second earner in a couple.\n\nSo there’s reason to doubt that the evidence on Universal Credit’s effects so far will be representative of future claims.\n\nChanges in policy or the wider economy can still affect the claim\n\n200,000 is actually the third version of a figure that’s been around since 2011. Back then the government thought 300,000 more households would move into work. In 2014 this was revised down to 250,000, and has now been reduced to 200,000.\n\nThat’s partly down to policy changes over the period which have made the benefit less generous, such as reductions to the work allowance. Another factor has simply been because employment as grown and unemployment has fallen considerably over that period, “meaning it is now harder to get people into work”, according to the NAO.\n\nThe government has no way of proving its own claim\n\nThe other key problem with the government’s claim is that there’s no way to prove whether it will turn out to be true or not, because the government doesn’t have the right processes in place to gather evidence. The NAO said:\n\nIt concluded starkly: “This, the extended timescales and the cost of running Universal Credit compared to the benefits it replaces cause us to conclude that the project is not value for money now, and that its future value for money is unproven.”", "lang": "en"}