{"title": "No, the EU did not call this election the most democratic in Nigerian history", "subtitle": "Posts shared more than 3,000 times online quote the UN, European Union and ECOWAS as heaping praise on Nigeria’s presidential election. One post quotes the EU’s chief election observer as calling it the most democratic vote in Nigerian history, while another claims the United Nations and West African regional bloc ECOWAS have asked the party of defeated candidate Atiku", "author": "factcheck.afp.com", "date": "2019-03-01T18:33:52+01:00", "vclaim_id": "vclaim-id-73109", "url": "https://factcheck.afp.com//no-eu-did-not-call-election-most-democratic-nigerian-history", "vclaim": "No, the EU did not call this election the most democratic in Nigerian history\n\nPosts shared more than 3,000 times online quote the UN, European Union and ECOWAS as heaping praise on Nigeria’s presidential election. One post quotes the EU’s chief election observer as calling it the most democratic vote in Nigerian history, while another claims the United Nations and West African regional bloc ECOWAS have asked the party of defeated candidate Atiku Abubakar to accept the results, calling them free, fair and credible. These remarks have been fabricated and they are more positive in tone than what the observers actually said.\n\nAmong the posts is this one by Facebook user Idris Ahmed, shared 2,300 times:\n\nIn a separate post Ahmed quotes Ellen Johnson Sirleaf, Liberia’s former president and the head of the ECOWAS mission to Nigeria for the election, as saying that the election result “reaffirms the massive support of the Nigerian public to the fight against corruption”.\n\nHe further quoted Eva Palmans of the European Center for Electoral Support (ECES), a non-profit group, as calling the election \"the most positive\" in Nigeria’s history, and cites Maria Arena, the EU’s chief observer for the election, as calling it the “most democratic” Nigeria has ever held.\n\nThe EU, African Union, ECES and ECOWAS made various public statements about their monitoring of the February 23 election, which did not include these remarks. The real statements were more restrained in their tone.\n\nECOWAS published a statement Friday calling the words attributed to Johnson “fake news” and said she “did not at any time make such a statement”. It said readers should look instead at the bloc’s preliminary declaration, published on February 24, for the official ECOWAS position.\n\nThat document balances praise and criticism for handling of the election. ECOWAS said it “considers the electoral process was largely peaceful and transparent as voters were able to cast their votes freely”. But it also said there were “many shortcomings” including logistical problems that led to the vote being delayed by a week, and misinformation during the campaign. Published before President Muhammadu Buhari was declared re-elected, it called on all party leaders to “show tolerance and restraint leading up to, and after, the announcement of the results”.\n\nECES, like ECOWAS, called on Nigerians to ignore the posts on social media quoting its head of programmes Eva Palmans, describing the posts as “fake news”.\n\nLike ECOWAS, EU observers did publish a statement about the conduct of the election but were similarly restrained in their comments.\n\nThe EU mission said Nigeria’s electoral commission, INEC, had operated in a difficult environment and that “serious operational shortcomings” had led to delays, but that election officials had made a number of improvements since the last presidential vote in 2015.\n\n“Going forward, there is a great need for more transparency and communication during the whole process, with political parties, civil society, the media and, most importantly, citizens,” Arena said.\n\nINEC officially named Buhari as the winner on Wednesday, ushering him into a second term in the presidency. Atiku, his main challenger of the Peoples Democratic Party, rejected the result, calling it the worst in Nigeria’s history and vowing to mount a legal challenge.\n\nMany of the false quotes have been posted and shared by people expressing support for Buhari’s ruling All Progressives Congress. Opposition PDP supporters have also been circulating some election results which AFP found to be fake.\n\nThe United States, Britain and France are among the countries that have congratulated Buhari on his re-election. The US said international and domestic observer missions had affirmed “the overall credibility of the election, despite localized violence and irregularities”.\n\nThe British government concluded that “the UK believes the Nigerian people can have confidence in the result”.\n\nBut it added in a statement: “We also recognise that independent Nigerian voices have expressed concerns about the conduct of the electoral process, in particular logistics and results collation, and reports of intimidation of election officials. We urge any party or individual who wishes to challenge the process to do so peacefully and through the appropriate legal channel and we encourage Nigerian authorities to examine all allegations of wrongdoing carefully, and take the necessary action against individuals found responsible.”", "lang": "en"}