{"title": "FACT CHECK: Did Nancy Pelosi Say, ‘Americans Are The Stupidest People On Earth’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-11-27T14:36:10.000Z", "vclaim_id": "vclaim-id-51212", "url": "http://checkyourfact.com/2019/11/27/fact-check-nancy-pelosi-americans-stupidest-people-earth-quote/", "vclaim": "An article shared on Facebook claims that House Speaker Nancy Pelosi said, “Americans are the stupidest people on earth.”\n\n“This is why the democrats lie and offer the moon to their base,” reads the caption. “Democratic politicians think we the people are all stupid.”\n\nThere is no evidence Pelosi ever said this statement. The article originally comes from a satire website.\n\nPelosi, the Democratic House Speaker, often draws the ire of conservatives. In this case, the article attempts to paint Pelosi as disingenuous with her donors and constituents. (RELATED: Did Nancy Pelosi Say, ‘Waiting Hours Longer In The Waiting Room Will Allow You To Make New Friends’?)\n\nThe article, which has been widely shared on Facebook, alleges that Pelosi promised, among other things, free electricity and tax reductions to attendees at an Illinois fundraiser. Afterwards, she was caught on a hot mic speaking to her aide, according to the article.\n\n“Trump proved how dense Republican voters are and I guess I just left no doubt that Democrats are the same,” the article quotes Pelosi as saying to her aide. “Americans are the stupidest people on earth.”\n\nHowever, there is no evidence that Pelosi ever made the statement attributed to her in the article. The Daily Caller did not find any news reports in which the quote appears, and resources like ProPublica’s archive of her public statements turned up no matches either.\n\nThe article was originally published late October on Bustatroll.org, a parody news website that describes itself as part of a network that publishes “parody, satire, and tomfoolery.”\n\nWhile Bustatroll.org clearly disclaims the satirical nature of its content, other websites that picked up the article failed to do the same. They deceptively portray it as a real news story.", "lang": "en"}