{"title": "No, three Hong Kong celebrities are not protesting in this photo – it’s a doctored image", "subtitle": "An image purporting to show three Hong Kong celebrities taking part in an anti-government protest in the city has been shared hundreds of times on Facebook. The image has been doctored; photos of the three men have been inserted into a photo from the demonstrations.", "author": "factcheck.afp.com", "date": "2019-07-02T10:53:05+02:00", "vclaim_id": "vclaim-id-71544", "url": "https://factcheck.afp.com//no-three-hong-kong-celebrities-are-not-protesting-photo-its-doctored-image", "vclaim": "No, three Hong Kong celebrities are not protesting in this photo – it’s a doctored image\n\nAn image purporting to show three Hong Kong celebrities taking part in an anti-government protest in the city has been shared hundreds of times on Facebook. The image has been doctored; photos of the three men have been inserted into a photo from the demonstrations.\n\nIn the misleading image two Hong Kong actors, Jordan Chan and Wong Cho Lam, appear in the bottom left-hand corner, where they have been circled in red. Both entertainers are also popular in mainland China.\n\nThe face of a third actor, Oscar Leung, is partially visible on the far right-hand side of the frame.\n\nAll three men are wearing face-masks, and Chan and Lam can be seen wearing baseball caps. Around them is a large group of people, many of whom are also wearing face-masks and hats.\n\nThe image has been shared nearly 700 times in this Facebook post, published on June 21, 2019. Below is a screenshot of the post:\n\nThere is Chinese-language text at the bottom of the image and a finger emoji pointing to the circled two people. Translated to English, it says:\n\n“Jordan Chan and Wong Cho Lam make money from the country, while they cover their faces against the Chinese government and make a mess in Hong Kong. We should widely share these British and American dogs, traitors and foreign slaves!”\n\nThe Facebook post also has a similar Chinese-language caption that translates as: “These two slaves of foreign masters make a lot of money from people in the Chinese mainland, while they cover their faces secretly to oppose the Chinese government in Hong Kong.”\n\nThe post is referring to weeks of massive demonstrations that have taken place in Hong Kong over a bill that would allow extraditions to the Chinese mainland. Here is a recent AFP report on the situation.\n\nThe footbridge in the background of the misleading image, and the buildings behind the bridge, match the features of a street in the Admiralty district of Hong Kong, located here on Google Maps.\n\nA differently cropped version of the doctored image – with no Chinese text, but a wider view of the crowd and the man on the right – was also shared in this Facebook post dated June 12, 2019.\n\nBelow is a screenshot comparison of the June 12 post (top) and a Google Street View of that road (bottom), with the corresponding architectural features circled in yellow:\n\nThe same misleading image and claim have been posted elsewhere on Facebook, for example here. Other posts with similar captions contain a differently cropped version of the misleading image, for example here and here.\n\nThe image has been doctored; reverse image searches and keyword searches on Google found that old photos of the celebrities have been inserted into the misleading image.\n\nThe picture of Wong can be traced back to this image published in November 2016 by Chinese-language news site Oriental Daily. It is part of the cover image of a video about Wong and other celebrities attending an event.\n\nBelow is a screenshot comparison of Wong’s image from the misleading post (L) and the Oriental Daily News report (R):\n\nThe same Jordan Chan picture was found in this article on the website of Hong Kong newspaper Apple Daily, also from 2016.\n\nBelow is a screenshot comparison of Chan’s image from the misleading post (L) and the Apple Daily article (R):\n\nA reverse image search of the man on the right-hand side led to this picture of Leung – a selfie which he posted to his verified account on Chinese social network Weibo on January 11, 2019.\n\nBelow is a comparison of the screenshot from a more complete version of the misleading image (L) and Leung’s selfie on Weibo (R):\n\nThe earliest version of the doctored image was posted on Facebook June 12, 2019. The road in Admiralty was filled with protesters on June 12, 2019, as can be seen in this AFP photo.\n\nThe AFP photo is captioned: \"Protesters occupy two main highways near the government headquarters in Hong Kong on June 12, 2019. Large crowds of protesters gathered in central Hong Kong as the city braced for another mass rally in a show of strength against the government over a divisive plan to allow extraditions to China.\"", "lang": "en"}