{"title": "HOAX: Trillanes ‘demands to deactivate social media accounts of Duterte supporters’", "subtitle": "Senator Trillanes denies making this statement. The websites that posted the claim failed to indicate the source of the claim.", "author": "rappler.com", "date": "Nov 29, 2018 11:37 AM PHT", "vclaim_id": "vclaim-id-13595", "url": "https://rappler.com/newsbreak/fact-check/hoax-trillanes-demands-deactivation-duterte-supporters-social-media-accounts", "vclaim": "Facebook user Ching Roa posted the claim on November 22. It garnered minimal engagement, only reaching 65 shares. The post has been taken down already but was archived by the Wayback Machine on November 23.\n\nThe claim was also posted by blogs philippinestrend.com, gmanews.altervista.org (a mimic website of GMA News Online), topnews1948.com, trendsnportal.ml (website taken down), and socialnewsmedia.online (post taken down) as early as 2017.\n\nAllegedly, the senator wants every Facebook accounts of Duterte supporters deactivated. What? If the reports are true and he did, in fact, made that request, he’s probably gone nuts and desperate. What happened to the democracy he loves so much? He’s trying to silence the voices of the people who had enough of the Opposition’s capriciousness and desperation to go back in power.\n\nThe facts: The claim is fictitious. For the 15th, 16th, and 17th Congress, Senator Trillanes never filed any bill or resolution or issued any statement related to the claim.\n\nTrillanes also denied it. “There is no truth to the information that I am demanding to deactivate the social media accounts of all Duterte supporters,” said Trillanes in a text message to Rappler.\n\nExcept for the blog philippinestrend.com, most of the websites that posted the claim did not indicate their source.\n\nPhilippinestrend.com cites as its source socialmedianews.online. But the socialmedianews.online post regarding this claim, which was shared mostly by pro-Duterte Facebook group and pages, has already been taken down.\n\nIn response to these hoaxes, Trillanes also said he will “never push for any action that could curtail the freedom of expression of our kababayan, especially just because they support a certain political figure.”\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}