{"title": "É #FAKE que livro de 1981 previu o novo coronavírus", "subtitle": "Edições recentes da obra mencionam a palavra Wuhan-400 como nome de uma arma biológica. É o mesmo nome da cidade da China que se tornou epicentro do novo coronavírus, mas as coincidências terminam aí. No livro original, aliás, o nome era outro: Gorki-400, em referência a uma cidade russa. Trecho de outra obra também circula junto nos prints, causando mais confusão.", "author": "g1.globo.com", "date": "2020-02-27T00:25:01.804Z", "vclaim_id": "vclaim-id-83340", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/02/26/e-fake-que-livro-de-1981-previu-o-novo-coronavirus.ghtml", "vclaim": "Circulam pelas redes sociais imagens da capa do livro \"The eyes of Darkness\", de Dean Koontz, e alguns trechos atribuídos à obra. Uma legenda diz que o autor previu a ocorrência do novo coronavírus em Wuhan, na China. É #FAKE.\n\nA coleção mostra uma página do livro onde está descrita uma arma biológica \"perfeita\" chamada Wuhan-400, desenvolvida em laboratórios localizados perto da cidade chinesa. Em outro print, que dá a entender que seja do mesmo livro de Dean Koontz, está escrito que por volta de 2020 uma doença grave, tipo uma pneumonia, se espalhará por todo o mundo.\n\nHá um livro, de fato, escrito em 1981 pelo autor – nas edições recentes disponíveis da obra, a palavra Wuhan aparece seis vezes. Mas as coincidências não vão muito além disso.\n\nA página que fala de 2020 não é nem do mesmo livro. Trata-se de um trecho retirado de “End of Days: Predictions and prophecies about the end of the world”, de Sylvia Browne, publicado em 2008.\n\nWuhan é apenas o nome da cidade da China epicentro da transmissão do novo coronavírus, que teve início, aliás, em 2019.\n\nNão há nada que indique que o novo coronavírus (nCOV) seja uma arma biológica, como a retratada no livro. Na verdade, trata-se de uma nova cepa, até então não identificada em humanos, de uma grande família de vírus que causam doenças que variam de resfriado comum a doenças mais graves, como a Síndrome Respiratória do Oriente Médio (MERS-CoV) e a Síndrome Respiratória Agurda Grave (SARS-Cov).\n\nNa versão original, o romance nem sequer mencionava Wuhan-400, mas Gorki-400, uma referência a uma cidade russa que, após a dissolução da União Soviética, passou a ser chamada de Níjni Novgorod.\n\nSomente nas edições mais recentes, a palavra foi alterada. Além disso, no livro, Wuhan-400 tem tempo de incubação de quatro horas. Já o tempo de incubação do Covid-19 varia de 1 a 14 dias.\n\nNo livro, a tal arma biológica também tem uma taxa de mortalidade de 100%. Já a taxa de mortalidade da Covid-19 é de 2% dos casos confirmados.\n\nOu seja, o autor não previu o surto que hoje causa apreensão global.", "lang": "pt"}