{"title": "Lucas precisa de R$ 18 mil para cirurgia e WhatsApp vai doar R$ 1 por vídeo repassado #boato", "subtitle": "Boato – O WhatsApp resolveu ajudar o garoto Lucas a fazer a cirurgia que custa R$ 18 mil e vai doar R$ 1 por cada vez que um vídeo do frei Gilson com o menino for repassado no aplicativo.", "author": "www.boatos.org", "date": "2020-02-24T16:06:35+00:00", "vclaim_id": "vclaim-id-38221", "url": "https://www.boatos.org/tecnologia/lucas-r-18-mil-cirurgia-whatsapp-doar-r-1-video-repassado.html", "vclaim": "Boato – O WhatsApp resolveu ajudar o garoto Lucas a fazer a cirurgia que custa R$ 18 mil e vai doar R$ 1 por cada vez que um vídeo do frei Gilson com o menino for repassado no aplicativo.\n\nInfelizmente, um dos tipos de boatos mais populares na internet é alimentado pela boa intenção das pessoas: trata-se daquela mensagem que fala que redes sociais vão doar dinheiro por cada vez que uma foto/vídeo de crianças doentes for compartilhado com amigos. O caso de hoje cita o menino Lucas.\n\nUm vídeo apresentado pelo frei Gilson (que também canta) com o menino está sendo compartilhado com uma mensagem que aponta que o WhatsApp vai doar R$ 1 por cada vez que o vídeo for repassado no aplicativo. Leia a mensagem que circula online (resolvemos não compartilhar o vídeo por aqui).\n\nA cirurgía custa R$ 18.000,00. Deve ser feita o quanto antes. Ele tem pouco tempo de vida. Não pode esperar pelo SUS. O Whatsapp vai pagar R$ 1,00 cada vez que a MSG fôr repassada. Vamos salvar a vida dessa criança!\n\nLucas precisa de R$ 18 mil para cirurgia e WhatsApp vai doar R$ 1 por vídeo repassado?\n\nÉ claro que um vídeo com um pedido de ajuda como esse iria circular com muita força na internet. Mas será mesmo que a informação que indica que o WhatsApp vai doar R$ 1 por vídeo do menino Lucas repassado em redes sociais é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nQuem acompanha o Boatos.org sabe que NUNCA esse tipo de mensagem que fala sobre o compartilhamento de foto/vídeos de crianças doentes é real. Os motivos são três:\n\n1) Não é possível o WhatsApp mensurar o número de compartilhamentos de um arquivo visto que as mensagens são criptografadas. 2) Essa mensagem tem todas as características de boatos online (vaga, alarmista, com erros de português, pedido de compartilhamento e falta de citação de fontes confiáveis. 3) Em termos de marketing, reproduzir imagens de crianças doentes seria algo desastroso. As redes sociais nunca fariam isso. Além de promover fotos com conteúdo impróprio, esse tipo de ação poderia ser burlada. No vídeo abaixo explicamos tudo isso:\n\nVale dizer que essa mesma mensagem (a criança precisa de R$ 18 mil para cirurgia) já foi utilizada em outros boatos desmentidos por aqui. Temos como exemplo o caso do “bebê com leucemia”, do “bebê com câncer”, do “menino queimado”, da “menina com escoliose” e muitos outros. Em comum com o caso de hoje, há o fato de a mensagem ser falsa.\n\nA prova de que a mensagem é falsa está em uma análise no vídeo do frei Gílson com o garoto. Se você for analisar a fala dele, vai perceber que em nenhum momento é dito que o garoto precisa de dinheiro para cirurgia ou que o WhatsApp vai fazer a doação.\n\nNa filmagem, o frei se apresenta, apresenta o menino, fala que Lucas tem epidermólise bolhosa e ressalta a alegria do menino apesar da doença. O frei continua falando que Lucas é um exemplo para as pessoas por ser feliz apesar das adversidades, canta uma música com o garoto e, no final, deixa a mensagem falando para as pessoas darem valor as próprias vidas.\n\nA prova disso está em desmentidos por parte da família de Lucas e do próprio frei Gilson. Por meio do Facebook, o pai do garoto disse o seguinte:\n\nComunicado importante:Estão usando o vídeo do Lucas com Frei Gilson de forma indevida (pessoas de má fé estão usando o vídeo para pedir dinheiro,falando até que Lucas está precisando de uma cirurgia com urgência)tudo isso é mentira por favor ajude nos compartilhando para que todos saibam que isso não procede !!!Lucas está bem E não tem nenhuma cirurgia de urgência para fazer !!!Muito obg Deus abençoe\n\nO frei publicou um vídeo desmentido a informação de que o WhatsApp estaria doando dinheiro para a cirurgia de R$ 18 mil. “Viralize esse vídeo por favor. Mande para todos que puder!!!”, diz a descrição do vídeo. Assista à mensagem que desmente a farsa:\n\nResumindo: a história que aponta que o WhatsApp vai pagar R$ 1 por cada vez que um vídeo do garoto Lucas for repassado no aplicativo é falsa. Não passa de mais um boato que se utiliza da bondade das pessoas para viralizar na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}