{"title": "Sondagem indica que 94% dos brasileiros querem que Bolsonaro seja reeleito em 2022?", "subtitle": "Em publicação difundida nas redes sociais destaca-se que, de acordo uma uma sondagem, 94% dos brasileiros desejam que Jair Bolsonaro, atual presidente do Brasil, seja reeleito nas eleições de 2022. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-06T09:00:57+01:00", "vclaim_id": "vclaim-id-66235", "url": "https://poligrafo.sapo.pt/fact-check/sondagem-indica-que-94-dos-brasileiros-querem-que-bolsonaro-seja-reeleito-em-2022", "vclaim": "\"Bolsonaro dispara nas pesquisas, 94% querem que ele seja reeleito em 2022\", salienta-se na mensagem da publicação, sobre uma imagem do presidente do Brasil, Jair Bolsonaro.\n\nNão encontramos qualquer registo público de sondagem realizada no Brasil que atribua 94% de intenções de voto a Jair Bolsonaro, ou em que 94% dos inquiridos tenham expressado o seu desejo de que o atual presidente do Brasil seja reeleito para um segundo mandato em 2022.\n\nNo dia 2 de maio de 2020 foi publicada uma sondagem na revista brasileira \"Veja\", a mais recente que encontramos em órgãos de comunicação social brasileiros.\n\nEsse inquérito, realizado pelo Instituto Paraná entre os dias 26 e 29 de abril, apresentou nove potenciais candidatos. A uma grande distância dos 94% evocados na publicação sob análise, o facto é que 27% dos inquiridos admitiram votar em Jair Bolsonaro, na eleição presidencial de 2022.\n\nNa segunda e terceira posições, respetivamente, destacaram-se Sergio Moro (ex-ministro da Justiça e Segurança Pública) com 18,1% das intenções de voto e Fernando Haddad (ex-candidato à Presidência do Brasil, ex-ministro da Educação e ex-autarca de São Paulo) com 14,1% das intenções de voto.\n\nNum putativo segundo cenário, em que Lula da Silva é apresentado como elegível, Bolsonaro surge com 26,3% das intenções de voto, seguido por Lula da Silva com 23,1% e Moro com 17,5%.\n\nEm relação ao desempenho de Bolsonaro como presidente do Brasil, 31,8% dos inquiridos avaliou a sua administração como positiva (9,8% considerou a gestão \"ótima\" e 22% considerou \"boa\") e 39,4% como negativa (13,4% classificou a administração como \"ruim\" e 26% como \"péssima\").\n\nBolsonaro foi eleito para a Presidência do Brasil no dia 28 de outubro de 2018, com 55% dos votos expressos. O atual presidente do Brasil já anunciou que pretende recandidatar-se em 2022. \"Vou sair em 1º de janeiro de 2027\", assegurou, no dia 10 de maio, sugerindo a sua vitória nas próximas eleições como um dado adquirido.\n\nPor seu lado, o ex-presidente Lula da Silva descartou a possibilidade de uma recandidatura: \"Tenho repetido que, quando chegar em 2022, eu vou estar com 77 anos de idade. Eu não tenho porque ser candidato a Presidente. Eu já fui. O que eu não vou deixar é esse país voltar a ter um Presidente da 'qualidade' do Bolsonaro\", escreveu no Twitter, a 19 de maio.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}