{"title": "YES, Gunmen Attacked Travellers on Abuja-Kaduna Highway, But Old Picture Used!", "subtitle": "", "author": "dubawa.org", "date": "2019-04-03T12:54:11+00:00", "vclaim_id": "vclaim-id-15090", "url": "https://dubawa.org/yes-gunmen-attacked-travellers-on-abuja-kaduna-highway-but-old-picture-used/", "vclaim": "CLAIM: A Twitter post reads: kidnappers blocked Katari-zuba, Abuja road for 50 long minutes. You heard me right! Guys don dey near Aso Rock oo – 1st April 2019\n\nCONCLUSION: Our investigation shows that kidnappers attacked and abducted motorists on the said road on that day. However, the picture used to describe the incident is an old picture and does not show the current state of affairs\n\nOn the 1st of April 2019 [ironically, a day that has been tagged “April fools” day across the globe], at about 10:08 pm, a Twitter user sent us a tweet by Abdulqahar Abdullahi who posted a picture with the caption: “Kidnappers blocked Katari-Zuba, Abuja road for 50 long minutes. You heard me right! Guys don dey near Aso Rock oo”.\n\nAt the time we checked the post, it had already generated lots of sad comments with 449 likes and over 600 retweets.\n\nOur investigations show that there was truly an attack on Monday by kidnappers along the said road. The kidnappers abducted an unknown number of motorists, but there is no evidence that the kidnappers operated for 50 minutes!\n\nAlso, a quick reverse image check on the picture attached to the tweet shows that it first appeared online in 2013 when armed robbers laid siege at Jere, along the Abuja-Kaduna Road, robbing travellers of their possessions.\n\nIt is important that readers and social media users do due diligence before reposting pictures because photos have the power to change accurate reports and downplay serious issues if the photo turns out to be unrelated to the message. When in doubt, do a first level google search, or report to a credible fact-checking site like ours!", "lang": "en"}