{"title": "Non, la France n’a pas décrété un embargo sur la fourniture de médicaments au Sénégal en réaction à son intérêt pour le Covid-organics", "subtitle": "Sur les réseaux sociaux en Afrique de l’Ouest, des publications virales sous-entendent que la France a \"décrété un embargo sur la fourniture de médicaments au Sénégal\" après l’intérêt exprimé par le président Macky Sall pour une potion présentée par le président malgache comme un remède contre le coronavirus. Mais contrairement à ce qu’affirment de nombreux internautes, cette", "author": "factuel.afp.com", "date": "2020-05-08T15:30:21+02:00", "vclaim_id": "vclaim-id-42822", "url": "https://factuel.afp.com/non-la-france-na-pas-decrete-un-embargo-sur-la-fourniture-de-medicaments-au-senegal-en-reaction-son", "vclaim": "Non, la France n’a pas décrété un embargo sur la fourniture de médicaments au Sénégal en réaction à son intérêt pour le Covid-organics\n\nSur les réseaux sociaux en Afrique de l’Ouest, des publications virales sous-entendent que la France a \"décrété un embargo sur la fourniture de médicaments au Sénégal\" après l’intérêt exprimé par le président Macky Sall pour une potion présentée par le président malgache comme un remède contre le coronaviru s. Mais contrairement à ce qu’affirment de nombreux internautes, cette décision a été prise en amont et n’est pas orientée uniquement contre le Sénégal.\n\n\"La France vient de décréter un embargo sur la fourniture de médicaments au Sénégal. Cette sanction ne ferait-elle pas suite à la décision du gouvernement sénégalais d’adopter le médicament made in Madagascar contre le coronavirus ?\". Ce message, posté le 27 avril sur un groupe Facebook ivoirien suivi par des dizaines de milliers d’internautes, est assorti d’un article publié sur le site sénégalais Walf, affirmant que \"la France a décidé de ne plus fournir de médicaments au Sénégal, même s’il épuise son stock\".\n\nCet article a également été partagé sur le groupe Facebook Culture Kamite, où il a récolté plus de 200 partages depuis sa publication le 27 avril. L’AFP l’a archivé ici.\n\nDans les dizaines de commentaires que compte cette publication, de nombreux internautes affirment que cette décision a été prise \"parce que le Sénégal a opté pour le protocole de Raoul\" (sic), faisant référence à l'infectiologue français Didier Raoult, au centre d'un débat mondial sur l'utilisation de la chloroquine et de l'hydroxychloroquine pour combattre le coronavirus, ou encore qu’elle constitue la preuve d’un \"complot d’extermination des noirs\".\n\nCertains sites d’information africains, à l’instar d’Afrik.com, avancent qu’Emmanuel Macron se serait senti \"humilié\" par \"les performances du Sénégal quant à la gestion du coronavirus\", et aurait décidé par conséquent de cesser de fournir des médicaments à ce pays pour l’heure relativement épargné par l’épidémie, avec un bilan officiel de 13 morts. D’autres, comme Teledakar, ont affirmé que la France \"tourne le dos\" au Sénégal.\n\nUne exportation \"restreinte\", pas un embargo\n\nL’AFP a contacté l’ANSM, Agence nationale de sécurité du médicament et des produits de santé en France.\n\nSon porte-parole a confirmé que l’ANSM a ordonné que l’exportation assurée par les grossistes-répartiteurs soit restreinte, pour une quarantaine de médicaments indispensables dans la gestion de la crise actuelle, sans préciser leur liste.\n\nLes grossistes-répartiteurs font l’interface entre les laboratoires pharmaceutiques et les officines de pharmacie, et assurent notamment la livraison des médicaments aux pharmacies.\n\n\"Les dépositaires (distributeurs pour le compte des entreprises de santé qui leur confient leurs produits par contrat de gré à gré, NDLR), les distributeurs en gros à l'exportation ou encore les distributeurs à vocation humanitaire ne sont pas concernés par cette restriction et peuvent poursuivre leurs activités d'exportation\", précise le porte-parole de l’ANSM.\n\nUne décision de santé publique et non politique\n\nSelon le porte-parole de l’ambassade de France au Sénégal, l’arrêt de la fourniture de certains médicaments au Sénégal est \"une mesure normale, comme dans tous les pays du monde, de régulation du marché pour éviter les ruptures de stock\".\n\nMais cette mesure n’est \"pas dirigée contre un pays en particulier, et surtout pas contre le Sénégal, (...) toute interprétation contraire est tendancieuse et mensongère\" assure l’ambassade.\n\nDe surcroît, l’ANSM indique que ces mesures ont été notifiées aux grossistes-répartiteurs dès le 3 avril, et des médias sénégalais l’ont rapporté pour la première fois le 18 avril, soit un jour avant le lancement du Covid-organics à Madagascar.\n\nCe breuvage controversé est présenté par le président malgache Andry Rajoelina comme un traitement curatif contre le Covid-19 à base d'artemisia, et est actuellement vanté à travers plusieurs pays d'Afrique de l'ouest et du centre, malgré les réticences de l'OMS, comme le rapportait l’AFP dans une dépêche datée du 5 mai.\n\nUne mesure ayant \"peu d’impact\", selon les autorités sanitaires sénégalaises\n\nLe ministère de la Santé a refusé d’évaluer l’impact de cette mesure, se bornant à indiquer à l’AFP qu’elle n’avait que \"peu d’impact\" sur le marché du médicament au Sénégal.\n\nAbdoulaye Bousso, directeur du centre des opérations d'urgence sanitaire, a été informé de la suspension des livraisons de certains médicaments par la France mais répond par la négative quant à un éventuel impact sur le Sénégal. La pharmacie nationale \"a suffisamment de stocks\", a-t-il assuré à l’AFP.", "lang": "fr"}