{"title": "Does South Africa guzzle 235 litres of water per person daily?", "subtitle": "How much water does South Africa consume on average? And how does it compare to international standards? We looked at the best available evidence.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-10376", "url": "https://africacheck.org/reports/south-africans-guzzle-235-litres-water-per-day/", "vclaim": "Debating South Africa’s 2018 State of the Nation address, president of the\n\n(SALGA) Parks Tau noted that the country’s water consumption far exceeded international benchmarks.\n\n“Average water consumption in South Africa is 235 litres per capita per day compared to a world average of 185,”\n\nSALGA official William Moraka told Africa Check that Tau’s figures were sourced from the\n\n’s (IBNET) 2010 data as well as a 2017\n\nWith parts of the country currently experiencing strict water restrictions, we studied the data to see if Tau’s claim checked out.\n\nto provide performance comparisons of water and sanitation utility sectors across a number of countries.\n\nThe sources Moraka cited showed that South Africa’s total water consumption for 2010 was listed at\n\n. Average residential consumption was 155.1 litres per person per day.\n\nBut the most recent data shows that South Africa had an average total water consumption of\n\nin 2014. Average residential consumption was 111.79 litres per person per day. These were both much lower than the 235 litres Tau mentioned in his speech.\n\nIt is important to note, however, that IBNET’s data is based on “a subset of municipalities that may or may not represent the country average”, according to the organisation.\n\nThe other source Moraka provided was a department of water and sanitation study from 2017. It quoted a 2012\n\nTo put together the average per person, the report\n\n132 municipalities of a possible 237 from all nine provinces. It used a combination of water balance data provided by the municipalities together with self-assessment scorecards.\n\nHowever, the department of water and sanitation has more recent figures available, estimating the country’s per person consumption at\n\nThe highest consumption was reported for Gauteng at\n\n, while Limpopo averaged the lowest at\n\nThe report notes that “Gauteng has the highest per capita consumption due to the high number of wet industries in the supply area”.\n\n, Ronnie Mckenzie, told Africa Check that when reporting per person consumption figures, you need to distinguish between total consumption and consumption after metering.\n\n“In the case of Cape Town, where they target 50 litres/person/day, this is the consumption after the consumer meter which means it excludes things like leakage and commercial/industrial use” Mckenzie further explained.\n\n“The average per capita consumption that we have quoted previously...[is] based on the total water supplied to a town divided by the population,” Mckenzie told Africa Check.\n\nThe sources Moraka provided didn’t show that the world’s average total water consumption was 185 litres per person per day.\n\nThe department of water and sanitation directed Africa Check to Willem Wegelin, a director at\n\n. He works in water resource engineering, conservation and demand management.\n\non non-revenue water for the\n\n. He said he used IBNET water consumption data for about 150 countries to estimate that the world’s average was 173 litres per person.\n\nBut IBNET told Africa Check that they caution against using these figures to calculate a world average. As mentioned before, IBNET’s data doesn’t necessarily reflect all local government areas in the country and therefore “may or may not represent the country average”.\n\nTherefore it is not possible to accurately estimate a world average.", "lang": "en"}