{"title": "Fake News: Mississippi Did NOT Pass Anti-Richard Dawkins Law | Lead Stories", "subtitle": "Did Mississippi pass the 5-71-226 Anti-Youth Subversion Act banning talking to minors about atheist Richard Dawkins? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-02-13T15:15:40-07:00", "vclaim_id": "vclaim-id-27841", "url": "https://leadstories.com/hoax-alert/2019/02/fake-news-mississippi-passes-anti-richard-dawkins-law.html", "vclaim": "Did Mississippi pass the 5-71-226 Anti-Youth Subversion Act banning talking to minors about atheist Richard Dawkins? No, that's not true: the story was made up by a satire website mocking religiously motivated politicians. It is not true.\n\nThe story originated from an article published by Laughing in Disbelief on February 12, 2019 titled \"Mississippi Passes Anti-Richard Dawkins Law\" (archived here) which opened:\n\nMississippi officially made talking about Richard Dawkins, the famed atheist and biologist, to minors illegal. Bill A.C.A. 5-71-226, otherwise known as the Anti-Youth Subversion Act, passed both houses of the legislature by an overwhelming margin. It was signed into law by Governor Andrew Canard. Governor Canard praised the bill, and stated that he hoped that it would serve as an example for other states to emulate: Today we struck a blow for religious freedom in the great state of Mississippi. For too long our children have been unprotected against the nefarious teachings of Richard Dawkins. I have personally talked to many concerned parents who said that they were horrified when their children told them that God was a delusion or that human beings are simply carbon-based robots who took orders from the D-N-A. This law puts the end of that nonsense now. Let's pray that Mississippi will be a beacon of hope for the rest of our Christian nation.\n\nUsers on social media only saw this title, description and thumbnail:\n\nBut the first link in the story (the word \"illegal\") pointed to a page explaining the story was satire and the last link (in the phrase \" Church bells rang out and congregations celebrated the event with old-time fervor.\") went to a photo of KKK members burning a cross. The satire disclaimer read:\n\nHave you clicked a link to a story and you're here? The story you are reading is satirical. The post may have links to real events that the satire is based on, but the Laughing in Disbelief article is fake. There are winks to readers in each piece besides the link(s) to this page that I humbly offer as hints that the story in question is satirical. Maybe there is someone in the story who has a name derived from canard? Perhaps the people in the post are named after Confederate generals or Nazis? The article starts out seemingly sane and then spirals into absurdity? All of these, my friends, are signs that the story is a Poe.\n\nRichard Dawkins seems to have enjoyed the joke and tweeted about it:\n\nBut several people on Facebook obviously didn't get it:\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes patheos.com as:\n\nAccording to NewsGuard the site can generally be trusted to maintain journalistic standards. Read their full assessment here.\n\nWe wrote about patheos.com before, here are our most recent articles that mention the site:\n• Fake News: President Trump Did NOT Urge Americans To Boycott Chinese Restaurants\n• Fake News: Vice President Pence NOT Kicked Out Of Iceland", "lang": "en"}