{"title": "Why Presidency’s Claim On El-Zakzaky’s Continued Detention Is NOT True!", "subtitle": "", "author": "dubawa.org", "date": "2019-07-23T13:01:38+00:00", "vclaim_id": "vclaim-id-23954", "url": "https://dubawa.org/why-presidencys-claim-on-el-zakzakys-continued-detention-is-not-true/", "vclaim": "CLAIM: Federal Government NOT responsible for El-zakzaky’s continued detention – says Presidency\n\nThe presidency through the Senior Special Assistant to President Muhammadu Buhari on Media and Publicity, Garba Shehu, on Friday, July 19, 2019 claimed that the Federal Government is not responsible for the continued detention of the leader of Islamic Movement of Nigeria (IMN), Ibrahim El-Zakzaky.\n\nThe statement by Mr Shehu goes:\n\n“As far as this country’s Ministry of Justice is concerned, the case involving El-Zakzaky is no longer in its domain.\n\n“The Federal Government no more has hands in the matter and to that extent, the government at the centre can be said to be clear of any alleged violations of court orders as being trumpeted everyday“.\n\nBUT HOW TRUE IS THIS?\n\nTo understand this issue, let’s start with the first well-reported clash between El-Zakzaky and the Government. In December 2015, El-Zakzaky was arrested after Nigerian soldiers killed about 347 of his supporters during a clash in Zaria, Kaduna State. The soldiers had accused the Shiite group of blocking a major road that was to be used by army chief, Tukur Buratai.\n\nThat massacre of the Shiites has been condemned by local and international rights groups.\n\nSince the December 2015 incident, El-Zakzaky and his wife, Zeenah, have been in detention; first without trial for about a year and when they were eventually charged, they were charged with murder for the death of a soldier during the December 2015 incident.\n\nEVIDENCE 1: FG CLAIMS HE IS KEPT IN “VOLUNTARY CONFINEMENT”\n\nIn December 2016, a Federal High Court sitting in Abuja ordered the Department of State Services (DSS) to free the leader of IMN and members of his family.\n\nHowever, the DSS refused, claiming that the Shiite leader was kept in their custody for his own protection.\n\nThe judge, Gabriel Kolawole, also ordered DSS to award N50 million to him and his wife as damage. This was never perfected.\n\nA year later, the Federal Government argued that El-Zakzaky is not being held in prison-like custody but is in “voluntary confinement in the company of his wife and children”.\n\nGarba Shehu disclosed this to journalists during a press conference at the State House. He said:\n\n“Government has a responsibility to ensure his safety. He is not in a prison type of detention. He is in the company of his wife and children voluntarily. Government is being compassionate on this matter. There is an overall public good that government is looking at in this matter”.\n\nThe Government did not release him.\n\nEVIDENCE 2: FG SAYS “NO ONE WANTS HIM”\n\nLast year (2018), Lai Mohammed, former Minister of Information, in defence of the Islamic leader’s continued detention said that no one wants to accept him as a neighbour.\n\nEVIDENCE 3: HOUSE OF REPS REQUEST FG TO RELEASE HIM\n\nMembers of the House of Representatives on July 10, 2019 also called on the Nigerian government to release Mr El-Zakzaky.\n\nThe House made this call while adopting a motion by the Minority Leader, Ndudi Elumelu.\n\nThe lawmakers said the IMN members who have been protesting their leader’s continued detention could wreak more havoc.\n\nWhile some of his colleagues agreed with the need for improved security, others emphasised that they should instead address “the root cause” of the protests which they identified as the continued detention of El-Zakzaky.\n\nThey argued that the circumstances surrounding the matter are similar to what led to the emergence of the Boko Haram insurgent group.\n\nOnofiok Luke (PDP, Akwa-Ibom) said it is unfortunate that while the lawmakers are empowered to make laws, the federal government is going against the rule of law in disobedience to the court orders for the release of the IMN leader.\n\n“If the court has given an order for the release of the man, we should call on the government to release him. The discourse should not be on the invasion of the National Assembly alone,” he said.\n\nIf the FG had nothing to do with his detention, would the House of Representatives seek his release through FG?\n\nAlso, the Human Rights activist, Femi Falana (SAN), has warned the Federal Government of Nigeria against its violent approach towards handling members of the Islamic Movement in Nigeria who are protesting the continued detention of their leader, Ibraheem El-Zakzaky, despite numerous court orders issued for his release.\n\n“The presiding judge, Kolawole J. (as he then was) directed the Federal Government to release the couple from unlawful custody, pay them N50 million reparation and provide them with a temporary house since the army had burnt down their residence. But the Buhari regime has characteristically treated the court orders with arrogant contempt.\n\n“Curiously, the Court of Appeal has refused to hear the application to commit the Director-General of the State Security Service for contempt of court!\n\n“As the federal government could no longer justify the illegal detention of El-Zakzaky and his wife, it directed the Kaduna state government to file a charge against them. Hence, they have been charged with culpable homicide at the Kaduna state high court for the death of the same soldier.\n\n“The Shiites are currently protesting the refusal of the Buhari regime to release El-Zakzaky and his wife from custody to enable them to travel abroad to receive urgent medical treatment at their own expense“.\n\nIt is WRONG for the presidency to blame the Judiciary for El-Zakzaky’s continued detention, since the court has already ordered his release!", "lang": "en"}