{"title": "EC Spotted 154 Fake News Items During 2019 Polls, All About Itself", "subtitle": "EC Spotted Fake News During Elections: Given that issue of misinformation, especially on social media, was a major concern for EC, it has come as a surprise that not a single report pertains to fake news that were communally and politically sensitive", "author": "www.thequint.com", "date": "2019-07-30T21:29:30+05:30", "vclaim_id": "vclaim-id-18364", "url": "https://www.thequint.com/news/webqoof/election-commission-of-india-reported-154-fake-news-facebook-twitter-google", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. During the recent Lok Sabha and Legislative Assemblies elections in four states, the Election Commission (EC) of India found 154 instances of fake news or misinformation on social media platforms. The thing is, though, all these fake news items that the EC reported to Facebook, Twitter and Google, were only about the EC Itself. In other words, given that the issue of misinformation, especially on social media, was a major concern for the EC, it has come as a surprise that not a single report pertains to fake news that were communally and politically sensitive. The Quint’s fact-checking initiative WebQoof had reported on and fact checked 129 instances of widely circulated fake news during the 45-day Lok Sabha elections. Some of the most viral cases not only cut across party lines, but were found to be on a wide variety of issues that are not reflected in the EC’s list. EC's Reporting of Fake New Items to Social Media platforms by Sushovan Sircar on Scribd\n\nWhat Fake News Did the EC Spot ? In reply to a question raised by South Goa Congress MP Cosme Francisco Caitano Sardinha, Law and IT Minister Ravi Shankar said that the EC had reported a total of 154 cases of fake news to the respective platforms. This includes 46 cases reported to Facebook, 98 to Twitter and 11 to Google (YouTube). Replying on behalf of the EC, Prasad said, “The Commission had received majority of such cases as complaints from social media nodal officers appointed at Media Certification and Monitoring Committee (MCMC) at the Office of the Chief Electoral Officer.” “However, there were cases where social media team of the Commission had suo moto reported cases to social media platforms,” he added. This reporting by the EC to social media platforms was done under the Voluntary Code of Ethics for the General Election 2019. The Internet and Mobile Association of India (IAMAI), along with Facebook, Google, WhatsApp, Twitter, TikTok and BigoTV, presented the code to the Election Commission on 20 March to prevent abuse of their platforms during the elections. A striking pattern visible upon perusing the list of these cases reveals that all the instances of fake news and misinformation that the EC picked were about itself. This mostly includes rumours about EVMs - hacking, transportation, security and theft. In fact, according to the list, on 9 May, the EC reported 84 cases of “tweets spreading misinformation regarding EVM” . On the same day, it also reported 22 cases to Facebook about “posts spreading fake/false information regarding 20 lakh EVMs gone missing was noticed by the social media team of the Commission.”\n\nWebQoof had extensively fact checked cases of misinformation, some of them malicious and inciting violence, during the Lok Sabha elections. Below are five examples of viral misinformation cases of political and communal nature that the EC failed to spot. Almost a month after Pragya Singh Thakur was given a ticket from Bhopal by the Bharatiya Janata Party, party president Amit Shah defended her candidature again, claiming that the case framed against Pragya Thakur is fake. On Twitter too, many, including Network 18’s Executive Editor Amish Devgan, claimed that Thakur has been exonerated and acquitted of all charges against her. This, however, is untrue. While Thakur is currently out on bail, she still faces trial under sections of the Unlawful Activities (Prevention) Act (UAPA) and the Indian Penal Code (IPC), among others, at a Mumbai special court for the Malegaon attack. She has not yet been acquitted. No, Sadhvi Pragya Has NOT Been Acquitted of All Terror Charges\n\n2. HINDUS FORCED TO FLEE FROM DIAMOND HARBOUR IN WEST BENGAL A viral video on social media claimed that Hindus are being forced to vacate their homes in the Diamond Harbour area of South 24 Paraganas in West Bengal. The video, purportedly inciting violence in West Bengal, was widely shared on social media with a similar claim. The claims made about the viral video are false. Hindus in Diamond Harbour were not forced to vacate their homes and certainly not by Mamata Banerjee. The video dates back to 2018. It is actually of Asansol riots in West Bengal that happened a day after Ram Navami. No, Bengali Hindus Aren’t Fleeing Their Homes – It’s an Old Video\n\nOn 7 May, Uttar Pradesh Chief Minister Yogi Adityanath, at a public meet in Mandawali, New Delhi, claimed that the Congress has completely failed and that Congress General Secretary Priyanka Gandhi was seen teaching abuses to children of Amethi. CM Adityanath’s claims were based on a viral video which was seen doing the rounds on social media a few days ago. The video was then shared by many, including Union Minister Smriti Irani and MyNation editor Abhijit Majumder, with similar claims. Uncouth to the core. Imagine the filthiest of abuses that a Prime Minister has to endure from people whose only claim to fame is a nose. Lutyens outrage anyone ???? https://t.co/T5sPyKtmbr — Smriti Z Irani (@smritiirani) April 30, 2019 The claims made about the viral video are not true. Priyanka Gandhi did not teach abuses to the children of Amethi. The viral video is a doctored version of the original video. In the full video, Priyanka Gandhi actually stops the children after they raise the abusive slogans. The video was taken on 30 April when Priyanka Gandhi was in Amethi.\n\nAam Aadmi Party's social media head Ankit Lal, on 3 May, claimed on Twitter that the Bharatiya Janata Party's North West Delhi candidate Hans Raj Hans had converted to Islam. The almost three-minute video shows Sufi singer-turned-politician Hans Raj Hans wearing a skull cap and speaking in high praise of someone, praying for their long life. Some bhakts claiming that Hans Raj Hans has not converted. How do they explain this then.\n\n\n\nWaiting for them to say that this is a deep fake. When they say that, I am ready to go in for a digital forensic analysis of this video. pic.twitter.com/ly77bp5rVN — Ankit Lal (@AnkitLal) May 2, 2019 A search on the internet for the keywords \"Hans Raj Hans Muslim\" led us to a longer video uploaded by World Islamic Network on 19 February 2018. The YouTube video was titled 'Hans Raj Hans Pays His Tribute to Shaykh Ul Islam Dr Muhammad Tahir Ul Qadri on his 67 Birthday,' indicating that the person he was talking of was Tahir-Ul-Qadri. The clip shared by the AAP members on social media were the first two minutes from this 11-minute-long video.", "lang": "en"}