{"title": "Fact Check: The United Nations Does NOT Have A Plot To Depopulate The World | Lead Stories", "subtitle": "Does the United Nations have a secret plan to wipe out 95% of the world&#039;s population in the next 10...", "author": "leadstories.com", "date": "2020-02-29T11:56:41-07:00", "vclaim_id": "vclaim-id-38311", "url": "https://leadstories.com/hoax-alert/2020/02/Fact-Check-The-United-Nations-Does-NOT-Have-A-Plot-To-Depopulate-The-World.html", "vclaim": "Does the United Nations have a secret plan to wipe out 95% of the world's population in the next 10 years? No, that is fake news. The conspiracy theory surrounding an action plan called \"Agenda 21\" has been around, and debunked, since shortly after it originated following a UN Earth Summit in Brazil in 1992. There is no truth to the claim.\n\nThe claim, which is making the rounds again, resurfaced in an article and video (archived here) where it was put out by disclose.tv on March 7, 2017 under the title \"Agenda 21? The Plan TO Depopulate 95% Of The World By 2030\". It opened:\n\nThe United Nations for some people conjure up images of a benevolent organization intended for the preservation of human life wherever conflict occurs, and of encouraging international cooperation and peace. Far from this peaceful image, however, is their little-publicized plan to depopulate 95% of the world by 2030. Thus, it is no wild conspiracy theory, but fact. And they called this UN plot: Agenda 21.\n\nThe story makes the baseless claim that the UN wants a fast-spreading, global epidemic resulting in massive depopulation. The article reads, in part:\n\n...to achieve such huge scale depopulation with a relatively short deadline the actions were taken would have to be drastic. Either a world war, global epidemic or some kind of widespread starvation caused by massive crop failures would be the only likely ways of achieving this. The idea also raises the question of which 5% of the global population would be saved? Would these be those strong and hardy enough to survive the conditions placed on the earth that would kill off the remaining 95%, or perhaps the survivors would be chosen selectively from the elite and wealthy? And those who wake up to this evil reality will be imprisoned in FEMA camps.\n\nThe article goes on to question if the plot was really truly plausible, as it would require a massive cover-up and cooperation of at least \"every first world government in the world.\"\n\nIt's not true, but the UN does have an Agenda 21, established at the 1992 summit, which calls for worldwide sustainable development, starting at the local level. It's a voluntary action plan and not legally binding. But it has been amended and reaffirmed over the years and exists to this day.\n\nFollowing the 1992 Summit, 178 governments voted to adopt the program, which included goals of fighting poverty, protecting fragile environments, combating pollution the production of toxic components, as well as the growing usage and limited supply of water, among a wide array of issues.\n\nAgenda 21 also calls for \"achieving a more sustainable population.\" This is not a call for a plague or other fictional de-population techniques, but rather urging governments to expand access to education, birth control and family planning and sexual and reproductive health-care services. The UN also urges implementing sustainable patterns of consumption and production as being critical to meeting the demand for resources from the growing population.\n\nAccording to 2019 data by the United Nations in the World Population Prospects, world population growth peaked at 2.1% in 1962, has since dropped to 1.0%, and could drop even further to 0.1% by 2100. The current world population, currently around 7.8 billion, is predicted to level out around the end of this century at 10.9 billion, largely due to decreased fertility rates.\n\nRight-wing opposition was quick to find ways to distort Agenda 21, including American Policy Center's Tom DeWeese and well-known conspiracist Glenn Beck, who wrote a science fiction novel in 2012 called \"Agenda 21\". The novel is a dystopian tale about the collapse of American society after the UN agenda is implemented.\n\nDespite the persistency of the conspiracy, there is no truth to the claim that the United Nations is trying to depopulate the planet.\n\nWe wrote about disclose.tv before, here are our most recent articles that mention the site:\n• Fake News: Hundreds Of Birds That Fell Out Of The Sky Were NOT Near A 5G Installation\n• Old News: Infamous Lion Hunter Slipped And Fell 100 Feet To His Death During Hunt... In 2016!", "lang": "en"}