{"title": "Vicepresidenta venezolana brindó datos falsos ante la ONU", "subtitle": "Durante su intervención del 27 de septiembre de 2019 ante la Asamblea General de la ONU la vicepresidenta venezolana Delcy Rodríguez reveló las “coordenadas precisas” de tres supuestos “campamentos donde se está entrenando a terroristas para agredir a Venezuela”. Sin embargo, dos de estas coordenadas se encuentran en altamar y la tercera corresponde a una sede de la ONG", "author": "factual.afp.com", "date": "2019-10-02T20:38:15+02:00", "vclaim_id": "vclaim-id-39775", "url": "https://factual.afp.com/vicepresidenta-venezolana-brindo-datos-falsos-ante-la-onu", "vclaim": "Durante su intervención del 27 de septiembre de 2019 ante la Asamblea General de la ONU la vicepresidenta venezolana Delcy Rodríguez reveló las “coordenadas precisas” de tres supuestos “campamentos donde se está entrenando a terroristas para agredir a Venezuela”. Sin embargo, dos de estas coordenadas se encuentran en altamar y la tercera corresponde a una sede de la ONG inglesa Save the Children.\n\nRodríguez realizó su intervención el 27 de septiembre pasado, un día después de que el presidente colombiano, Iván Duque, presentara ante la ONU un informe sobre la supuesta presencia de guerrilleros colombianos en Venezuela con al menos dos fotos con datos falsos.\n\nSegún la vicepresidenta, las supuestas bases donde entrenarían \"terroristas para agredir a Venezuela\" estarían en las ciudades colombianas de \"Santa Marta, Riohacha y Maicao\", todas en el Caribe.\n\nLas coordenadas leídas fueron: \"once grados, catorce minutos, diecinueve segundos al norte. Setenta y nueve grados, seis minutos quince segundos al oeste\", para el supuesto campamento en Santa Marta; \"once grados, treinta y dos minutos tres segundos del norte. Setenta y cinco grados cincuenta y cinco minutos catorce segundos del oeste\", para el de Riohacha; y \"once grados, veintidós minutos, treinta y nueve segundos al norte. Setenta y dos grados, trece minutos cincuenta y ocho segundos al oeste\", para el de Maicao.\n\nAFP solicitó al gobierno venezolano -que de momento no hizo ningún comentario- la transcripción oficial del discurso de Rodríguez y allí aparecen los mismos datos.\n\nSin embargo, dos de estas coordenadas corresponden a puntos ubicados en altamar, a más de 100 kilómetros de la costa colombiana, y el otro a una sede de Save The Children, una ONG que realiza trabajo humanitario con niños.\n\nUsando el satélite de Google Maps y corroborando en el mapa oficial de Colombia, la AFP observó que las dos primeras coordenadas brindadas por Rodríguez localizan puntos en mar abierto y ninguna tiene tierra cerca.\n\nLa primera, que supuestamente es una base en Santa Marta, ubica un punto del Mar Caribe fuera de aguas territoriales colombianas y a 538 kilómetros de esa ciudad. La segunda tampoco conduce a Riohacha, sino a un punto en el mar territorial colombiano y a 327 kilómetros de la urbe. El tercer punto sí está ubicado en Maicao, como aseguró Rodríguez, en la intersección entre la calle 10A y la carrera 5. El noticiero colombiano Noticias Uno, que verificó los datos en su emisión del 29 de septiembre, precisó que las coordenadas de Maicao corresponden a una casa donde opera un centro de acogida de la ONG inglesa Save The Children, que realiza trabajo humanitario en favor de menores y sus familias en la región.\n\nLa directora de Incidencia Política y Comunicaciones de Save The Children en Colombia, Luz Alcira Granada, confirmó la presencia de instalaciones de la ONG en ese lugar. \"Efectivamente allí se encuentra nuestra oficina, donde operan las funciones administrativas y se reúne el equipo de trabajo\", dijo a la AFP.\n\nEn un comunicado fechado el 30 de septiembre, la organización negó que en el lugar funcione un centro de entrenamiento para terroristas.\n\n\"Queremos dar la tranquilidad a la opinión pública que nuestra acción busca únicamente promover y defender los derechos de niños, niñas y adolescentes afectados por situaciones humanitarias\", aseguró en el boletín María Paula Martínez, directora ejecutiva de Save The Children en Colombia.\n\nUn equipo de Noticias Uno visitó el lugar y constató que allí opera una oficina de la ONG.\n\nEn conclusión, dos de las coordenadas brindadas ante la ONU por la vicepresidenta venezolana, Delcy Rodríguez, como lugares en los que se entrenarían \"terroristas para agredir a Venezuela\" en realidad conducen a puntos en altamar.\n\nEl tercer paquete de coordenadas presentado sí se localiza en la ciudad colombiana de Maicao. Pero una investigación del noticiero colombiano Noticias Uno constató que en ese lugar funciona una oficina de la ONG Save The Children, que hace trabajo humanitario con niños.", "lang": "es"}