{"title": "Cientista que descobriu a vacina da cura do coronavírus foi morto em casa #boato", "subtitle": "Boato – O cientista Bing Liu, que descobriu a vacina que cura o coronavírus, foi assassinado em casa aos 37 anos.", "author": "www.boatos.org", "date": "2020-05-20T16:35:38+00:00", "vclaim_id": "vclaim-id-56734", "url": "https://www.boatos.org/mundo/cientista-descobriu-vacina-cura-coronavirus-foi-morto-casa.html", "vclaim": "Boato – O cientista Bing Liu, que descobriu a vacina que cura o coronavírus, foi assassinado em casa aos 37 anos.\n\nO que não tem faltado em meio a essa pandemia da Covid-19 são teorias da conspiração das mais variadas. Muitas delas são reforçadas por informações falsas na internet. É o caso da história de hoje, que aponta que um cientista foi assassinado.\n\nDe acordo com uma mensagem que está circulando na internet e aponta para um site “daqueles”, o cientista que “descobriu a vacina da cura do coronavírus” foi assassinado em casa. O texto aponta que Bing Liu estava prestes a declarar “grandes descobertas sobre o coronavírus chinês” e foi morto em casa. Leia a mensagem que circula online:\n\nCientista que descobriu a vacina da cura do coronavírus é encontrado morto em sua casa. O cientista Biólogo molecular, foi morto a tiros em sua própria casa. Segundo seu empregador, Bing Liu, de 37 anos, estava prestes a declarar “grandes descobertas muito importantes” sobre o coronavírus chinês. A polícia também encontrou outro homem morto em um carro em frente à residência de Bing.\n\nMuita gente ficou espantada com a história, que poderia ser o estopim de uma grande trama relacionada à Covid-19. Mas será mesmo que o cientista em questão é a pessoa que encontrou a vacina do coronavírus? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nFoi só fazer uma pesquisa sobre o assunto para descobrirmos que o que houve foi a invenção de uma história falsa em cima de uma notícia real. É fato que um cientista chamado Bing Liu foi encontrado morto em casa (nos EUA) e que ele estava realizando pesquisas relacionadas ao coronavírus. Porém, as informações reais param por aí.\n\nNão é verdade que o cientista em questão “descobriu a vacina que cura o coronavírus”. Na realidade, ele estava realizando pesquisas para entender, de acordo com a própria universidade, “mecanismos celulares subjacentes à infecção por SARS-CoV-2 e a base celular das seguintes complicações”. Não há qualquer pesquisa sobre vacina no currículo de Bing Liu.\n\nVale dizer que as próprias investigações apontam que há “zero evidências” de que o crime em questão tenha envolvimento com as pesquisas relacionadas ao coronavírus. De acordo com a polícia, a morte tem relação com questões passionais (Bing e o homem seriam rivais em relação a um “parceiro íntimo”).\n\nResumindo: a história que aponta que o cientista que descobriu a cura do coronavírus foi assassinado é falsa. De fato, um pesquisador chamado Bing Liu foi morto nos EUA. Porém, nem ele é responsável por uma das vacinas “candidatas” a cura (vale dizer que ainda não temos uma vacina para o coronavírus) tampouco a morte tem relação com as pesquisas dele.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}