{"title": "\"Maioria de esquerda\" é responsável pela manutenção das subvenções vitalícias dos políticos e esconde-as? (COM VÍDEO)", "subtitle": "“PCP, BE e PS, são os responsáveis pela manutenção das subvenções vitalícias, uma lista secreta de deputados que se apropriam de 7,17 milhões, ano após ano, para manter boa vidinha, com uma lei feita em causa própria\", denuncia uma publicação da página \"Direita Política\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-02-28T09:15:02Z", "vclaim_id": "vclaim-id-20204", "url": "https://poligrafo.sapo.pt/fact-check/maioria-de-esquerda-e-responsavel-pela-manutencao-das-subvencoes-vitalicias-dos-politicos-e-esconde-as", "vclaim": "“Maioria de esquerda que domina a Assembleia da República continua a esconder as subvenções vitalícias dos políticos”, destaca-se no título de uma publicação da página “Direita Política”, datada de 27 de fevereiro de 2019. “As subvenções vitalícias atribuídas a políticos vão custar 7,17 milhões de euros em 2019. A lista continua escondida, depois de o Governo a ter retirado, dando como justificação a entrada em vigor do novo Regulamento Geral de Proteção de Dados (RGPD), em maio de 2018”, lê-se no primeiro parágrafo.\n\nImporta salientar desde já uma contradição. O título atribui responsabilidade à “maioria de esquerda que domina a Assembleia da República”, mas o primeiro parágrafo aponta para uma decisão do Governo. Qual é a versão mais próxima da verdade? A segunda. De facto, o Governo ordenou a suspensão da publicação e atualização da lista dos políticos que recebem subvenções mensais vitalícias, em agosto de 2018 (e não em maio), tendo na altura justificado que se tratava de cumprir o disposto no novo RGPD. A decisão não passou pela Assembleia da República, nem foi aprovada pela “maioria de esquerda”. Foi uma decisão do Governo, baseando-se nos novos regulamentos de proteção de dados, neste caso os nomes dos beneficiários e os valores das respetivas subvenções mensais.\n\nNa página institucional da Caixa Geral de Aposentações, onde a lista em causa era publicada, mantém-se desde agosto de 2018 o seguinte aviso: “A publicação da lista atualizada dos beneficiários de subvenções mensais vitalícias, suspensa por efeito do Regulamento Geral de Proteção de Dados, será retomada com a entrada em vigor de legislação específica que o preveja expressamente”. A publicação da lista permanece suspensa, à espera de “legislação específica” que pode ter origem no Governo ou na Assembleia da República, por iniciativa de qualquer um dos partidos ou deputados que a compõem atualmente.\n\nMas retornemos ao texto em análise da página “Direita Política”, que prossegue assim: “Nos últimos 12 anos, as subvenções vitalícias custaram cerca de 90 milhões de euros aos cofres do Estado. Nos orçamentos para 2014 e 2015, o Governo de Passos Coelho impôs que houvesse um corte destas subvenções: em 2014, para todos, em 2015 para quem tivesse um vencimento mensal médio acima de dois mil euros”. Estas informações, no global, estão corretas.\n\n“Conclusão: nesses dois anos, as subvenções só custaram 700 mil euros por cada ano. Mas o Tribunal Constitucional - cujos juízes jubilados também fazem parte da lista - acabou por considerar a medida inconstitucional e os políticos (e os juízes) receberam os valores com retroativos. Na sequência desse pagamento, em 2016 o gasto com subvenções foi 12,4 milhões de euros”, acrescenta-se no artigo. Estes dados também são verdadeiros.\n\nContudo, o artigo torna a resvalar para o terreno da falsidade no parágrafo final que passamos a transcrever: “PCP, BE e PS, são os responsáveis pela manutenção das subvenções vitalícias, uma lista secreta de deputados que se apropriam de 7,17 milhões, ano após ano, para manter boa vidinha, com uma lei feita em causa própria. Uma vergonha para o país, e para um Parlamento que não tem coragem de acabar com esta vergonha. O cinismo desta esquerda que se diz justa!”\n\nSimplesmente não é verdade que “PCP, BE e PS” sejam “os responsáveis pela manutenção das subvenções vitalícias”. Ou pelo menos são tão responsáveis quanto o PSD e o CDS-PP. Aliás, quando as subvenções mensais vitalícias foram criadas e aprovadas na Assembleia da República, em 1985, por iniciativa de um Governo de “Bloco Central” (PS/PSD), o PCP até votou contra e o BE ainda nem existia nessa altura.\n\nOutro elemento que importa salientar é que as subvenções vitalícias foram revogadas em 2005, embora sem efeitos retroativos, pelo que quem já tinha direito à subvenção continuou a receber. E tal como os cortes nessas pensões foram declarados inconstitucionais pelo Tribunal Constitucional, o mesmo aconteceria, muito provavelmente, a qualquer iniciativa legislativa no sentido de anular o pagamento das subvenções a quem as requereu no período legalmente estipulado.\n\nDe facto, entre 1985 e 2005, os governantes e deputados (e também os juízes do Tribunal Constitucional) tiveram direito a uma subvenção vitalícia a partir do momento em que completaram 8 ou 12 anos de exercício dos cargos (consecutivos ou interpolados), independentemente da respetiva idade. A subvenção mensal vitalícia é calculada à razão de 4% do vencimento base por ano de exercício, correspondente à data da cessação de funções em regime de exclusividade, até ao limite de 80%. A subvenção vitalícia pode ser acumulada com outras pensões e rendimentos. É paga através da Caixa Geral de Aposentações e, a partir dos 60 anos de idade do beneficiário, duplica de valor.\n\nEm 2005, por iniciativa do Governo liderado por José Sócrates, o direito à subvenção vitalícia foi revogado. Mas sem efeitos retroativos e criando um regime transitório. Ou seja, quem já recebia, continuou a receber. E quem já tinha direito à subvenção vitalícia até ao momento de revogação em 2005 (isto é, quem já tinha completado 8 ou 12 anos de exercício de cargos), ainda poderia requerer a mesma, nos anos seguintes. Verificou-se, aliás, uma corrida às subvenções vitalícias a partir de 2005, com o número de beneficiários a aumentar substancialmente.\n\nNão sem ironia, o próprio Sócrates acabou por pedir a subvenção vitalícia em 2016. “Quando fui detido, decidi vender a minha casa, pagar ao meu amigo e fiquei ainda com algum dinheiro e, além disso, vi-me forçado, pelas circunstâncias em que o Estado me colocou, a pedir a subvenção vitalícia, coisa que nunca tinha pedido porque não tinha precisado dela, mas vi-me forçado por estas circunstâncias a fazê-lo”, explicou o antigo primeiro-ministro, em conferência de imprensa, a 29 de julho de 2016. Sócrates está a receber uma subvenção vitalícia de cerca de 3.800 euros brutos.\n\nDaí o meme dedicado a Sócrates que encerra uma publicação com vários dados verdadeiros, imprecisos e falsos à mistura. No global, porém, os falsos sobrepõem-se à base factual verdadeira, gerando desinformação.", "lang": "pt"}