{"title": "Black Lives Matter Blocked Hurricane Relief?", "subtitle": "", "author": "www.factcheck.org", "date": "2017-09-01T17:07:59+00:00", "vclaim_id": "vclaim-id-2256", "url": "http://www.factcheck.org/2017/09/black-lives-matter-blocked-hurricane-relief/", "vclaim": "A: No. That false claim was made in a satirical story featuring a 2016 photo of a protest in Atlanta, Georgia.\n\nIs this true? Black Lives Matter Thugs Blocking Emergency Crews From Reaching Hurricane Victims.\n\nIn the wake of Hurricane Harvey, which made landfall in Texas on Aug. 25, some false stories about the devastating storm have appeared online.\n\nOne Aug. 26 post, published on flashamericannews.com, was flagged by Facebook users as potentially fake news. The headline was: “Black Lives Matter THUGS Blocking Emergency Crews From Reaching Hurricane Victims.”\n\n“This is just sick!” the story begins. “Emergency crews are working hard to make sure that they can be there to rescue Hurricane Harvey victims, but leftist punks from the Black Lives Matter clique don’t think people deserve to be saved.”\n\nThe story claims that “police are currently engaged in a standoff with the ‘protesters,’ who decided to block traffic because Donald Trump is a ‘racist’ according to chants from the unruly mob.” It includes a photo of protesters in front of police cars.\n\nOnly there was no standoff in Texas. The image embedded in the story is a CNN photo from July 2016. It shows Black Lives Matter activists in Atlanta, Georgia, during a protest against police shootings of African Americans. Georgia state troopers and Atlanta police were blocking protesters from entering a highway.\n\nThe bogus story of protestors blocking emergency responders during Hurricane Harvey was originally published by ourlandofthefree.com, a prolific satire website.\n\nThe website’s “about us” page says: “Ourlandofthefree.com makes no guarantee that anything you find here will be based at all in reality. All posts should be considered satirical and all images photoshopped to look like something they’re not. It’s not you, it’s me.”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to help identify and label viral fake news stories flagged by readers on the social media network.\n\nEllis, Ralph, et al. “Black Lives Matter protesters return to the streets.” CNN. 9 Jul 2016.\n\nLandrum Jr., Jonathan. “Thousands march in Atlanta to protest police shootings.” Associated Press. 8 Jul 2016.", "lang": "en"}