{"title": "Amid Tight Security and Eerie Calm: How Srinagar Celebrated Independence Day", "subtitle": "Independence Day passed off peacefully but restrictions on free movement and communication have left the citizens unhappy. A ground report from Srinagar by BOOM's Nivedita Niranjankumar", "author": "www.boomlive.in", "date": "2019-08-15T14:26:06+05:30", "vclaim_id": "vclaim-id-83959", "url": "https://www.boomlive.in/amid-tight-security-and-eerie-calm-how-srinagar-celebrated-independence-day/", "vclaim": "The city of Srinagar started preparing for Independence Day from August 14 - queuing up at the District Commissioner’s office to get a vehicle pass and a movement pass, stocking up on vegetables and fruits and locking themselves in.\n\nThe paramilitary and Jammu and Kashmir police set up several checkpoints in the city – Jahangir Chowk, Old Secretariat, Lal Chowk, Dal Gate, Khainyar, Karan Nagar, Zero Bridge, Sonwar, Clock Tower – all were manned by the forces.\n\nFrom detailed checking of vehicles, frisking civilians and not allowing even ambulances to pass, the city saw more than usual curfew like conditions.\n\n“Tomorrow there will be more than usual restrictions. It is Independence Day but we are not allowed to roam around freely,” said a resident of Downtown area in the city. This resident was buying fruits, eggs and vegetables from a single shop open near the Nowhatta police station on Wednesday.\n\nAbout 300 people queued up on Thursday to make STD and ISD calls to their family outside J&K.\n\n“I have been standing here since 9 am waiting for my turn to call my son in Saudi Arabia. Yesterday my sister waited till 4 pm but couldn’t call as they suddenly stopped the service,” said Fatima.\n\nShe said if she won’t be able to speak to her son by Friday, he would end up coming to Kashmir.\n\n“I don’t want that. This is not how he should live here, look at us – struggling for one phone call.”\n\nOn the morning of August 15, the city bore a cloak of silence. Except for paramilitary personnel, J&K police and a few civilians trying to pass by the security the streets were empty. All the shops at Lal Chowk, a busy market area, had their shutters down. The same was in areas like, Dal Gate and Tourist Reception Centre Chowk.\n\nThe newly appointed Governor of J&K, Satyapal Malik spoke at the Sher-e-Kashmir stadium. The event was attended by influential civilians, local BJP leaders and some forces. Addressing a gathering of people who had come to witness the state’s first Independence Day celebrations after the abrogation of Article 370, Malik said that the citizens have nothing to worry about the steps taken by the centre.\n\nA source at the DC office revealed to BOOM that at least 400 passes were given to the Bharatiya Janata Party members.\n\n“Only government officers, the police and BJP leaders and a select few civilians have been sent invitations and passes to attend,\" said the source to BOOM.\n\nAt one of the checkpoints, only vehicles with a valid vehicle pass were being allowed to go through, the rest had to take alternate roundabouts.\n\nEven official vehicles ferrying J&K police, SDRF and the music band wing of forces were not spared of checks by the paramilitary. Two vehicles carrying J&K police personnel were asked to turn back for the lack of a vehicle pass.\n\nBOOM also met a 20-member team of local BJP members from Haryana, who were in Kashmir to “celebrate Independence Day in a free Kashmir”. Anup Singh, leading the team said they had reached Srinagar on Wednesday.\n\nSingh was walking to the stadium without having an entry pass.\n\n“We have walked 7 kilometres and will try to enter the stadium. All our people are present at the stadium,” he said.\n\nWhen asked how the situation was in Kashmir, Singh said, “everything is fine. All cities shut down during Independence day as part of security measure. Even Haryana shuts down and we are not allowed outside our hours. Its for the safety of the country.”\n\nBut the same sentiment may not be shared by the locals.\n\nBOOM spoke to a few locals trying to pass by the security barricades. “Is this Independence Day? We are not free. Look around you and tell me which other place brings in Independence day like this?” said Mohammed Danish, a 52-year-old.\n\nDanish had walked eight kilometres after his vehicle was stopped and not allowed to leave his residential area. “The government is trying to distract from its failure of not being able to handle the economy by shifting the focus on Kashmir. When we don’t have everyday freedom, how will we ‘celebrate Independence day’?\n\n \n\n At the iconic Ghantaghar (Clock tower), where several attempts have been made in the past to unfurl the tricolour, forces were present in huge numbers. Steel mesh barricades adorned both entries with paramilitary guarding the area.\n\nThe city is peaceful but it is not possible to miss the eerie calm that prevails in the air as the citizens wait patiently to get back to normalcy.", "lang": "en"}