{"title": "El Sabueso: Trabajadoras del hogar, sin derechos pese a las promesas", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-4498", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-trabajadoras-del-hogar-sin-derechos-pese-las-promesas/", "vclaim": "Frase a revisión: “Hay que resaltar la trascendencia del Convenio 189 (sobre los derechos de las trabajadoras del hogar) adoptado por la Organización Internacional del Trabajo; el cual, a nombre del presidente Enrique Peña Nieto, me comprometo enviar al Senado para su estudio y ratificación”\n\nLugar y fecha: Premios por la Igualdad y la No Discriminación 2013, 31 de marzo de 2014\n\nTrabajadoras del hogar: vivir sin derechos pese a la promesa de Gobernación\n\nYa pasaron 300 días desde que el secretario de Gobernación, Miguel Ángel Osorio Chong, se comprometió a garantizar en México los derechos de las trabajadoras del hogar. No ha cumplido.\n\nEl 31 de marzo de 2014, en la entrega de los Premios por la Igualdad y la No discriminación que otorga la Asamblea Constitutiva del Conapred (Consejo Nacional para Prevenir la Discriminación), Osorio Chong se comprometió a enviar al Senado, para su ratificación, el Convenio 189 de la Organización Internacional del Trabajo, que garantiza los derechos sociales y laborales de las trabajadoras del hogar.\n\nA la fecha, el documento no está en manos de los legisladores y por eso El Sabueso califica la promesa como falsa.\n\nPara justificar el incumplimiento, en el Secretaría de Gobernación argumentaron que el Convenio está detenido en la Secretaría de Relaciones Exteriores. Según la versión que dio la dependencia a El Sabueso, Gobernación, el Instituto Nacional de las Mujeres y la Secretaría del Trabajo ya dieron el visto bueno al documento, pero falta un último paso: que pase por la Cancillería, pues al ser un tratado de un organismo internacional, requiere de su aprobación.\n\nCuando Osorio Chong hizo la promesa dijo que era “fundamental que a todos los trabajadores y trabajadoras del hogar les sean respetados sus derechos en los términos que establece la Constitución y gocen de protección efectiva para que desempeñen sus actividades en condiciones de empleo equitativas y decentes, en igualdad de oportunidades y de trato frente a los demás”.\n\nDatos del Instituto Nacional de Estadística y Geografía (INEGI) indican que en México hay 2 millones 134 mil trabajadores del hogar y que, 9 de cada 10 son mujeres.\n\nEl Convenio 189 de la OIT, que existe desde 2011, establece normas y criterios internacionales para reconocer el valor social y económico del trabajo doméstico. Que los estados parte de la OIT —México lo es desde 1931— lo ratifiquen, implica que los trabajadores del hogar reciban lo mismo que el resto: un sueldo justo, prestaciones como seguridad social, horarios de empleo o indemnizaciones.\n\nLa misma Secretaría de Gobernación informó en un comunicado del 31 de marzo de 2014 sobre el compromiso de Osorio Chong y agregó que éste “permitiría a las trabajadoras del hogar beneficiarse de los derechos sociales y laborales que otorga la Constitución”.\n\nLa senadora del Partido Revolucionario Institucional (PRI), Diva Gastélum, confirmó el pasado viernes 30 de enero en una entrevista telefónica que el Senado no ha recibido el Convenio 189.\n\nSegún la legisladora, durante la VI Reunión Plenaria de ese partido —que se celebró 29 y 30 de enero y a la que asistieron tanto Osorio Chong como el Canciller, José Antonio Meade— se acordó revisar el estatus del documento.\n\n“El debate ahorita está en si entra al seguro popular o al seguro ordinario, al Seguro Social. Ahorita se está haciendo un estudio sobre cuál es la conveniencia (…) La semana que entra nos vamos a sentar para ver el estatus real que tiene el tema para que pueda avanzar”, dijo Gastélum, presidenta en el Senado de la Comisión para la Igualdad de Género.\n\nAl ratificar el Convenio 189, el Estado deberá garantizar que las trabajadoras del hogar tengan acceso a seguridad social y según la senadora del PRI ése ha sido el tema más complicado, pues implica tener la capacidad para atender a dos millones de personas.\n\nLa titular del Centro de Apoyo y Capacitación para Empleadas del Hogar (CACEH), Marcelina Bautista, considera que la ratificación del Convenio 189 es indispensable para que las trabajadoras dejen de ser víctimas de discriminación y se les reconozcan sus derechos.\n\nOsorio Chong hizo la promesa de enviar el documento al Senado justo cuando a Marcelina Bautista se le entregó el Premio por la Igualdad y No Discriminación 2013 por su trabajo a favor de los derechos de las trabajadoras domésticas.\n\nLos resultados de la Encuesta Nacional de Discriminación 2010 sobre trabajadoras domésticas muestran que el exceso de trabajo y el poco sueldo son los principales problemas a los que se enfrentan, pero también son víctimas de abuso, maltrato, humillación y discriminación.\n\n¿Comentarios? ¿Sugerencias? ¿Quieres que El Sabueso verifique una frase? Escribe a [email protected]", "lang": "es"}