{"title": "Une image du photographe Rémi Ochlik utilisée à tort pour illustrer l’esclavage en Libye", "subtitle": "Plusieurs autres clichés qui circulent sur les réseaux sociaux sont, en revanche, parfaitement authentiques. Le vrai du faux.", "author": "www.lemonde.fr", "date": "2017-11-28T13:44:16+00:00", "vclaim_id": "vclaim-id-2812", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/11/28/cette-image-poignante-a-ete-utilisee-a-tort-pour-illustrer-l-esclavage-en-libye_5221548_4355770.html", "vclaim": "Les images de la chaîne de télévision américaine CNN diffusées mi-novembre, montrant une vente aux enchères d’être humains en Libye, ont suscité une vague d’indignation mondiale. Les réactions politiques et de la société civile se sont multipliées ces derniers jours, ainsi que les articles s’indignant de l’existence d’un « marché aux esclaves » en 2017.\n\nMais si cette situation est bien réelle et documentée par des vidéos et des clichés authentiques, l’une des images marquantes qui a beaucoup circulé sur réseaux sociaux a été dévoyée. Le vrai du faux.\n\nCE QUE DIT LA RUMEUR\n\nPlusieurs sites Internet ont illustré des articles dénonçant l’esclavage en Libye avec cette photographie, qui montre un homme noir maîtrisé par deux hommes armés, l’un d’entre eux posant son pistolet sur sa tempe :\n\nCe cliché a également été repris dans une pétition contre la « traite des Noirs en Libye » et a été largement partagé sur Facebook et Twitter.\n\nL’image en question n’a pourtant rien à voir avec l’existence d’un « marché aux esclaves » en Libye. Elle a été prise le 25 août 2011 à Tripoli par le photojournaliste Rémi Ochlik. Les deux hommes armés sont des rebelles, et l’homme noir au centre est un prisonnier soupçonné d’être un mercenaire pro-Khadafi.\n\nRémi Ochlik, l’auteur du cliché, est quant à lui mort moins d’un an plus tard, le 22 février 2012, tué par un tir d’obus à Homs (Syrie). Agé de seulement 28 ans, il avait déjà couvert les conflits du « printemps arabe » en Tunisie et en Egypte avant la Libye, donc, ainsi que la Syrie. Ses photographies ont été publiées dans Le Monde Magazine, VSD, Paris Match, Time Magazine et The Wall Street Journal.\n• Voir en images : La maturité et la puissance de la photographie de Rémi Ochlik\n\nD’autres photos, bien réelles, montrent le « marché aux esclaves » en Libye\n\nLe fait que le cliché de Rémi Ochlik ait été dévoyé n’enlève rien aux preuves de l’existence de cas d’esclavage en Libye qui se sont accumulées ces derniers temps. On peut notamment citer :\n• Les photographies du mexicain Narciso Contreras, qui a reçu le prix Carmignac en 2016 pour son travail ;\n• Le rapport de l’Organisation internationale pour les migrations, qui alertait sur la traite d’êtres humains en Libye en avril 2017 ;\n• Les images de CNN diffusées en novembre 2017.", "lang": "fr"}