{"title": "FACT CHECK: Did Televangelist Kenneth Copeland Say Christians Who Don’t Support Trump Will Be Punished?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-04-23T18:38:04.000Z", "vclaim_id": "vclaim-id-15623", "url": "http://checkyourfact.com/2019/04/23/fact-check-kenneth-copeland-trump-punished-barrenness-poverty-gay-child/", "vclaim": "The Facebook page I Love the Poorly Educated shared a meme Monday featuring a picture of televangelist Kenneth Copeland along with a quote attributed to him that says, “If Christians don’t support Trump, they are risking the wrath of God. Trump has been chosen by God, and by rejecting him, they are rejecting God. They could be punished with barrenness, poverty, or even having a gay child.”\n\nWhile Copeland did say that people who failed to vote in the 2016 presidential election would be “guilty of murder,” there is no evidence he ever made the statement in question.\n\nCopeland, one of the wealthiest preachers in the country, is the founder of Kenneth Copeland Ministries near Fort Worth, Texas.\n\nThe quote attributed to him seems to have first appeared in an August 2016 article from The Business Standard News, a self-described satirical site.\n\nAn investigation by The Daily Caller News Foundation found no evidence Copeland ever actually made these remarks.\n\nHowever, the pastor has been vocal about politics in the past.\n\nIn October 2016, he appeared on a television program titled “Faith for Our Nation” in which he implored viewers to vote in the upcoming presidential election. If they failed to do so, he warned that they would be guilty of murder.\n\n“You’re going to be held seriously – seriously – to account by God if you don’t vote,” he said. “You’re going to be guilty of murder. You’re going to be guilty of an abomination of God. You’re going to be guilty for every baby that’s aborted from this election forward.”\n\n“I mean we could have another eight years of Hillary Clinton and the worst mess that anybody could make out of a nation,” he continued.\n\nCopeland, who participated in Trump’s evangelical advisory board, is associated with a branch of Christianity that espouses the “prosperity gospel,” which teaches that true believers can become wealthy through faith.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}