{"title": "Politics Roiled by Royal Wedding Rumors?", "subtitle": "", "author": "www.factcheck.org", "date": "2018-03-30T10:02:05+00:00", "vclaim_id": "vclaim-id-9821", "url": "https://www.factcheck.org/2018/03/politics-roiled-by-royal-wedding-rumors/", "vclaim": "Q: Is the White House enraged because Barack Obama, and not President Trump, was invited to the upcoming wedding of Prince Harry and Meghan Markle?\n\n\n\nA: The guest list has not been made public, and there’s no evidence that Obama was invited and Trump wasn’t.\n\nEngland’s Prince Harry is planning to marry American actress Meghan Markle on May 19, and the wedding has attracted attention on both sides of the Atlantic Ocean.\n\nSpeculative, click-bait headlines about invitees have flourished online, as well.\n\nOne example suggesting political upheaval says: “White House Erupting In RAGE After Obama Gets Invited To Royal Wedding – Trump Got DENIED.”\n\nFacebook users flagged it as potentially false, and the headline is not supported by any actual evidence.\n\nThe body of the story is based largely on a report from the Daily Star, a British tabloid, that quoted an unnamed “Royal source” saying that former President Obama was invited to the wedding. That report also was published more than a month before the invitations were sent out the week of March 23.\n\nThe royal family has not made the guest list public, and a spokesman for the family told us that he doesn’t expect it will be released before the wedding.\n\nThe story claiming that Trump “is beside himself with anger” was posted on a network of sites called The Political Voice, and it was shared more than 87,000 times on Facebook. We’ve written about made-up claims from that group of websites before. The sites recently posted a story with a headline wrongly claiming that Ivanka Trump had been fired from the White House.\n\nThe Political Voice’s wedding story was also copied by several other dubious websites.\n\nAs for the expectation that an American president would be invited to a royal wedding, we wrote about that in 2011 when Harry’s older brother, Prince William, was about to marry Kate Middleton. Obama, who was in office at the time, was not invited to the ceremony.\n\nIn fact, the only instance we found of a sitting president being invited to a royal wedding in the last 75 years was when Ronald Reagan was invited to the wedding of Prince Charles and Diana Spencer in 1981. He did not attend, but Nancy Reagan did.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to help identify and label false stories flagged by readers on the social media network.\n\n“White House Erupting In RAGE After Obama Gets Invited To Royal Wedding – Trump Got DENIED.” The Political Voice. 14 Feb 2018.\n\n“Royal wedding: the Prince William and Kate Middleton guest list as open data.” The Guardian. 26 Apr 2011.\n\nJensen, Gregory. “Who’s in and who’s out at the royal wedding.” United Press International. 11 Jul 1981.", "lang": "en"}