{"title": "Centeno garantiu que não haveria injeção no Novo Banco acima do previsto no OE2020?", "subtitle": "Comentando a notícia de que o Novo Banco vai pedir ao Fundo de Resolução mais 1.037 milhões de euros, o ex-deputado bloquista João Teixeira Lopes sublinhou ontem que \"aqui já há uma responsabilidade muito grande do próprio ‘ministro das contas certas’ que ainda há pouco tempo dizia, enfim, jurava que não haveria nenhuma injeção de dinheiro\" acima do previsto no Orçamento do Estado para 2020. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-02-27T13:56:24Z", "vclaim_id": "vclaim-id-38144", "url": "https://poligrafo.sapo.pt/fact-check/centeno-garantiu-que-nao-haveria-injecao-no-novo-banco-acima-do-previsto-no-oe2020", "vclaim": "\"O Novo Banco vai pedir ao Fundo de Resolução 1.037 milhões de euros por conta dos resultados de 2019. Em três anos, o banco que nasceu do fim do BES já foi buscar ao Mecanismo de Capital Contingente quase 3.000 milhões\", noticiou ontem o jornal \"Público\".\n\n\"Os resultados do Novo Banco referentes a 2019 vão ser apresentados na próxima sexta-feira [amanhã, dia 28 de fevereiro], mas um dos acionistas já revelou qual a fatura que será passada ao Estado. O banco que nasceu do fim do BES vai pedir ao Fundo de Resolução 1.037 milhões de euros, elevando para 2.978 milhões de euros o valor total injetado no Novo Banco ao abrigo do Mecanismo de Capital Contingente entre 2018 e 2020. O Bloco de Esquerda destaca que já há um 'buraco de 400 milhões' no Orçamento do Estado (OE) para este ano\", descreve-se no mesmo artigo.\n\nOntem à noite, no programa informativo \"360º\" da RTP3, o ex-deputado bloquista João Teixeira Lopes comentou esta notícia, afirmando que \"era o ‘banco bom’, era o banco que ficaria sanado. Sabemos que o Governo anterior, aquando da resolução, injetou 3.900 milhões e este Governo já vai em 3.000 milhões. Isto é um absurdo. (…) O que se passa é que a Lone Star, um ‘fundo-abutre’ que geralmente compra bancos em situação de dificuldade e tenta depois recapitalizá-los para os vender com grande lucro, a Lone Star encontrou no Fundo de Resolução um pote de ouro. Porque o Fundo de Resolução parece ser um poço sem fundo, na medida em que vai retirando ao máximo do Estado e dos contribuintes, evidentemente, vai retirando o que pode para sanar as imparidades que o banco tem, sem que tenha sido feito um verdadeiro esforço para aqueles que deviam ao BES serem responsabilizados\".\n\n\"E o Estado, em particular este Governo, que este Governo agora já tem responsabilidades, o Estado não tem sido pessoa de boa fé. Veja o que é que este Governo disse… Disse que não havia nada projetado, agora percebe-se bem que há uma expectativa e que há uma negociação já muito avançada para a transferência de mais 1.000 milhões de euros. O que está no Orçamento do Estado, veja bem, são 600 milhões, é o que está previsto. O que quer dizer que já temos um buraco de 437 milhões de euros, se a tal transferência se vier a concretizar, como tudo indica. Como é que isto se vai resolver? Ou Mário Centeno faz um Orçamento Retificativo, ou acontece simplesmente o que eu prevejo, que é ir buscar às cativações e cortar naquilo que são serviços públicos. Isto é uma forma muito má ,e muito pouco transparente, de fazer política. E é na verdade um embuste que também mostra uma grande trapalhada à volta de todo este ruinoso processo\", argumentou Teixeira Lopes.\n\nE depois concluiu da seguinte forma: \"Aqui já há uma responsabilidade muito grande do próprio ‘ministro das contas certas’ que ainda há pouco tempo dizia, enfim, jurava que não haveria nenhuma injeção de dinheiro\" acima do previsto no Orçamento do Estado para 2020 (OE2020).\n\nConfirma-se que o ministro das Finanças, Mário Centeno, garantiu \"há pouco tempo\" que \"não haveria nenhuma injeção\" no Novo Banco acima do valor que estava previsto no OE2020?\n\nDe facto, recentemente, no dia 20 de janeiro de 2020, o \"Jornal de Negócios\" noticiou que \"Centeno afasta maior injeção de capital no Novo Banco do que está no Orçamento do Estado. O ministro das Finanças exclui que o Governo esteja a considerar a possibilidade de realizar uma injeção de capital no Novo Banco superior aos 850 milhões de euros já previstos no Orçamento do Estado para 2020\".\n\n\"Mário Centeno não tem em cima da mesa a possibilidade de realizar, em 2020, uma injeção de capital no Novo Banco superior aos 850 milhões de euros já previstos no Orçamento do Estado para o próximo ano, e afasta qualquer cenário de o Executivo socialista ter de recorrer a um retificativo devido às necessidades financeiras da instituição que resultou da resolução do antigo BES\", informa-se no mesmo artigo.\n\n\"Em declarações feitas aos jornalistas quando se preparava para entrar na reunião desta segunda-feira, 20 de janeiro, do Eurogrupo, o ministro das Finanças reiterou que o Governo tem os 'objetivos orçamentais muito bem definidos', os quais têm sido cumpridos 'ao longo dos anos', e assegurou que em 2020 não será diferente. (…) Centeno afastava também a ideia de que o Governo possa ter de recorrer ao primeiro retificativo em cinco orçamentos devido a uma potencial maior necessidade de capital do Novo Banco. O 'Público' noticiou que além dos 850 milhões de euros já autorizados no OE2020, o Executivo estaria a ponderar realizar uma injeção de capital de 1,4 mil milhões de euros para assim agilizar o processo de saneamento da instituição financeira\", acrescenta-se.\n\n\"No entanto, Centeno mantém 'plena confiança' de que os objetivos orçamentais serão alcançados e garantiu que já há uma \"injeção de capital prevista' no orçamento. 'Temos um contrato de financiamento com o Fundo de Resolução que está a ser cumprido', afirmou, referindo-se aos 850 milhões de euros como valor máximo que o Governo pode injetar a cada ano no Novo Banco, através do Fundo de Resolução. 'A única conjetura que faço sobre o futuro e que tenho garantias de cumprir é que o OE2020 vai ser cumprido', atirou ainda, insistindo que nas Finanças não está a ser considerada a possibilidade de uma injeção de maior volume naquela instituição\", conclui-se.", "lang": "pt"}