{"title": "Non, François Asselineau n’a pas dévoilé une carte secrète de l’Europe dont la France aurait disparu", "subtitle": "Le président de l’UPR a prétendu révéler un projet secret d’une Europe des nations où « il n’y aurait plus la France », sur France 2, mercredi.", "author": "www.lemonde.fr", "date": "2019-05-23T15:31:57+00:00", "vclaim_id": "vclaim-id-23401", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/05/23/non-francois-asselineau-n-a-pas-devoile-une-carte-secrete-de-l-europe-dont-la-france-aurait-disparu_5466159_4355770.html", "vclaim": "La France est-elle vouée à disparaître, « explosée » dans une Union européenne toute-puissante ? C’est ce qu’a soutenu le président de L’Union populaire républicaine (UPR), François Asselineau, mercredi 22 mai, dans L’Emission politique sur France 2. Le candidat, tête de liste Ensemble pour le Frexit pour les élections européennes, a assuré dévoiler là un projet secret matérialisé par une carte des futures « nations d’Europe » qu’il a fièrement brandie sur le plateau.\n\nSauf que le document en question, dont nous avons retrouvé l’origine, est, en fait, une carte amateur sans lien avec un supposé plan secret pour l’Europe.\n\nCe qu’il a dit :\n\nInvitée comme l’ensemble des candidats à présenter un objet, la tête de liste de l’UPR a dit ceci :\n\n« Je vous ai apporté une carte qui n’est jamais montrée aux Français et qui circule pourtant au Parlement européen, notamment chez les Verts. C’est une carte des nations d’Europe dans un cadre d’explosion générale des Etats-nations hérités des siècles. »\n\nSelon lui, cette carte montre « ce qui peut-être attend l’Union européenne avec des Etats-Unis d’Europe où il n’y aurait plus la France, il n’y aurait plus l’Espagne, il n’y aurait plus les Pays-Bas, il n’y aurait plus le Royaume-Uni, mais des sous-entités qui se seraient décomposées ». Et de conclure : « L’un des grands problèmes qui n’est jamais abordé dans cette campagne, c’est le problème de l’unité nationale. Moi, personnellement, je préfère conserver la France. »\n\n1. Une carte créée par une petite organisation de défense des « peuples minoritaires »\n\nVoici la fameuse carte de François Asselineau, intitulée « Nations sans Etats d’Europe » :\n\nSur ce document, on voit effectivement des régions européennes redécoupées. La France, par exemple, y est notamment amputée de la Bretagne, de l’Occitanie ou encore de la Savoie. La Belgique, quant à elle, est divisée entre Wallonie et Flandres, tandis que le Royaume-Uni est remplacé par l’Angleterre, le pays de Galles, les Cornouailles et l’Ecosse à côté d’une Irlande réunifiée.\n\nPas besoin de chercher bien loin pour retrouver l’origine de cette carte : la version présentée à l’écran par François Asselineau est signée du nom d’Eurominority, un site qui se présente comme le défenseur des « minorités nationales européennes ».\n\nContrairement à ce que laisse entendre le président de l’UPR lorsqu’il affirme que le document « circule au Parlement européen », Eurominority n’a pas de lien connu avec les institutions européennes. L’association n’est pas plus en lien avec les mouvements politiques autonomistes et séparatistes en Europe, bien qu’elle reconnaisse sur son site qu’elle peut « soutenir leurs aspirations à la reconnaissance de l’identité des peuples en Europe ».\n\n2. Ce n’est pas un projet de « créer des Etats-Unis d’Europe » en explosant la France\n\nSur le fond, François Asselineau mélange en réalité deux concepts différents portés par des tendances politiques différentes. D’un côté, les régionalistes, qui demandent une meilleure reconnaissance des minorités nationales. C’est dans ce courant de pensée que s’inscrit Eurominority, et c’est en défense de celui-ci qu’a été réalisée cette carte brandie par le chef de file de l’UPR.\n\nDe l’autre, il existe un courant de pensée bien distinct, qui n’a cette fois rien à voir avec Eurominority. Ce dernier plaide pour la création d’une forme d’« Etats-Unis d’Europe », c’est-à-dire tendre vers un fédéralisme européen, où la souveraineté européenne primerait sur celle des Etats. Mais ces propositions n’entendent pas faire « éclater » les Etats actuels, qui continueraient, en réalité, d’exister.\n\nD’ailleurs, les deux idées sont pour l’heure minoritaires à Bruxelles. D’abord, les revendications régionalistes sont considérées dans l’Union européenne comme sujets internes aux Etats membres. Dans le cas de la Catalogne, par exemple, l’UE a clairement dit qu’une déclaration d’indépendance non reconnue par l’Etat espagnol ne le serait pas plus à Bruxelles, laissant donc à Madrid la gestion de cette question.\n\nQuant à la perspective d’un saut fédéraliste, elle a parfois été évoquée avec ferveur par certains responsables politiques européens de premier plan. Par exemple, Emmanuel Macron plaidait en 2017 lors d’un discours à la Sorbonne pour « une Europe souveraine, unie et démocratique ». Mais l’idée est loin de faire l’unanimité à Bruxelles et l’ambition du président français a, depuis, été revue à la baisse sur ce sujet.\n\nContrairement à ce qu’affirme François Asselineau, il n’y a donc pas de plan qui circulerait largement au Parlement européen pour créer une Europe fédérale tout en « explosant » les Etats membres. Contacté après le débat, le président de l’UPR n’a pas donné suite.\n\n3. Il existe des « eurorégions », qui n’ont plus rien à voir avec la fameuse carte\n\nIl existe en revanche bien des « eurorégions », c’est-à-dire des coopérations entre plusieurs régions d’Etats membres de l’UE. Mais ces entités ont, pour l’heure, des pouvoirs et des budgets dérisoires par rapport aux régions qui y coopèrent. Par exemple, l’eurorégion franco-espagnole entre les régions Nouvelle-Aquitaine-Euskadi-Navarre avait un budget d’environ 3,3 millions d’euros en 2018, selon son rapport financier. Soit environ 0,1 % du seul budget de la Nouvelle-Aquitaine la même année (3,1 milliards d’euros)…\n\nSurtout, ces eurorégions n’ont pas grand-chose à voir avec la carte des minorités régionales mise en avant par François Asselineau. La fameuse Nouvelle-Aquitaine-Euskadi-Navarre n’y a en effet aucune traduction concrète, puisque l’Euskadi (Pays basque) y est isolé et que les frontières de l’actuelle Nouvelle-Aquitaine y volent en éclat, divisées entre « France » et « Occitanie ».", "lang": "fr"}