{"title": "Non, cette fillette syrienne n’est ni une figurante mise en scène ni une rescapée de plusieurs attaques", "subtitle": "Depuis 2016, un photomontage mêlant 3 clichés d’une même fillette victime d’un bombardement du régime syrien circule abondamment sur les réseaux sociaux. Beaucoup s’en servent pour dénoncer ce qu’ils assurent être une mise en scène médiatique, tandis que d’autres affirment que l’enfant a miraculeusement survécu à trois bombardements (ou attaques chimiques) distincts. Ces deux", "author": "factuel.afp.com", "date": "2018-04-26T15:05:33+02:00", "vclaim_id": "vclaim-id-16448", "url": "https://factuel.afp.com/non-cette-fillette-syrienne-nest-ni-une-figurante-mise-en-scene-ni-une-rescapee-de-plusieurs", "vclaim": "Non, cette fillette syrienne n’est ni une figurante mise en scène ni une rescapée de plusieurs attaques\n\nDepuis 2016, un photomontage mêlant 3 clichés d’une même fillette victime d’un bombardement du régime syrien circule abondamment sur les réseaux sociaux. Beaucoup s’en servent pour dénoncer ce qu’ils assurent être une mise en scène médiatique, tandis que d’autres affirment que l’enfant a miraculeusement survécu à trois bombardements (ou attaques chimiques) distincts. Ces deux interprétations sont fausses : les trois photos ont été prises à l'issue d'une seule attaque, à Alep, par un photographe pigiste travaillant pour l’AFP.\n\nLe 8 avril dernier, un utilisateur de Facebook a publié le photomontage et engendré plus de 6.000 partages avec le texte suivant : « Poutine et Assad utilisent constamment des armes chimiques contre la même fille, malgré tout.elle est toujours en vie »\n\nS’il est difficile d’affirmer avec certitude si ce commentaire est au 1er degré ou sarcastique, pas de doute sur une autre page où le même montage posté le lendemain et partagé plus de 400 fois, est accompagné du texte suivant : « En trois attaques chimiques, c'est toujours la même petite. Propagande oh »\n\nLes trois photos ont été prises le même jour, le 27 août 2016, dans le quartier de Maadi, près de Bab al-Nairab, à Alep, par Ameer al-Halabi, alors photographe pigiste pour l’AFP en Syrie, et aujourd’hui établi en France. A la suite d’une frappe aérienne du régime qui avait fait au moins 15 morts, Ameer al-Halabi a pris 16 photos qui ont ensuite été diffusées par l’AFP.\n\nSur quatre d’entre elles (prises en l’espace d’1’12’’ selon les métadonnées consultées), on identifie effectivement la même fillette qui, dans les opérations de sauvetage, passe de bras en bras, avec trois hommes différents : un Casque blanc (organisation de secours présente en Syrie), un homme vêtu d’une chemise à carreau – la transmission est visible sur le 2e cliché – et un secouriste vêtu en jaune. Rien de plus.\n\nLe photomontage circule depuis 2016 et était jusqu’ici essentiellement diffusé par des publications ou des personnes arguant que ces photos fournissaient la preuve des mises en scène de l’ONG syrienne les Casques blancs.\n\nDans une autre version également très partagée, c’est CNN qui est accusé de mise en scène.\n\nL’intox avait été démontée, déjà en 2016, par Libération en France ou Snopes aux Etats-Unis. Et comme le soulignent les deux publications, un photoreporter de l’agence Reuters, également présent au même endroit ce jour-là, avait pris d’autres clichés montrant la même fillette.", "lang": "fr"}