{"title": "É falso que Haddad defende incesto em livro publicado em 1998", "subtitle": "Boato ganhou força após publicação mentirosa do escritor Olavo de Carvalho", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-39363", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-que-haddad-defende-incesto-em-livro-publicado-em-1998/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da Folha de S. Paulo e do SBT. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nNão é verdade que o candidato do PT à Presidência da República, Fernando Haddad, defendeu o incesto no seu livro ‘Em defesa do socialismo: Por ocasião dos 150 anos do Manifesto’ (Editora Vozes, 67 páginas), escrito em 1998.\n\nSegundo Olavo, Haddad teria escrito na obra que era preciso derrubar “o tabu do incesto” para a implantação do socialismo. “O homem quer que os meninos comam suas mães”, escreveu Olavo na publicação que foi apagada.\n\nNo sábado, 13 de outubro, em nova publicação no Facebook, Olavo escreveu: “Em sentido literal e material, não é exato o que escrevi às pressas num post que logo em seguida retirei de circulação, segundo o qual o Haddad ‘defende’ ou ‘prega’ a prática do incesto. Ele apenas subscreve integralmente o programa da ‘sociedade erótica’ pregado pela Escola de Frankfurt, o qual advoga claramente a erotização das relações entre as mães e seus filhos”.\n\nA primeira publicação de Olavo com a informação falsa circulou por redes sociais em um meme. Ao lado da imagem (uma captura de tela do texto de Olavo) estava a foto do livro do candidato do PT com o escrito: “BOMBA! POW! LIVRO DE HADDAD DEFENDE SEXO ENTRE PAIS E FILHOS [sic]”.\n\n“É isso que você quer ver governando o país?”, questionou Carlos na rede social ao publicar uma captura de tela da publicação de Olavo no Twitter. Depois, Carlos também apagou o tuíte.\n\nA equipe do Comprova fez a leitura de um exemplar do livro de Haddad, consultado na biblioteca Mário de Andrade, em São Paulo.\n\nO livro é uma obra política que contém uma análise crítica sobre o Manifesto Comunista escrito e publicado pelos pensadores Karl Marx e Friedrich Engels em 1848. Não há citações sobre incesto ou relações que rompam dogmas do relacionamento familiar tradicional na obra.\n\nDurante ato de campanha em São Paulo no domingo, 14 de outubro, Haddad negou com veemência a informação falsa.\n\n“Qual o limite da loucura do meu adversário? Acusar um oponente de defender o incesto. Onde nós vamos parar?”, questionou Haddad.\n\nEm seu site de campanha, o PT afirma que o livro fala em “subverter o conservadorismo ao dar maior liberdade sexual aos jovens”, e nega que a obra tenha passagens com apologia ao incesto.\n\nEm nota, a editora que publicou o livro (Vozes) informou que o conteúdo compartilhado nas redes sociais “não existe” na obra.\n\nA publicação apagada por Olavo circulou em correntes de WhatsApp durante o sábado e domingo, nos dias 13 e 14 de outubro, como mostra o Monitor de WhatsApp, ferramenta desenvolvida pela Universidade Federal de Minas Gerais (UFMG).\n\nHá outros memes que trazem um suposto trecho de uma página do livro de Haddad. O Comprova verificou que o conteúdo, entretanto, também não corresponde com a publicação escrita pelo petista. Estaria no livro, segundo algumas postagens, um suposto “Decálogo de Lênin”, lista de recomendações para a implantação do comunismo que teria sido escrito por Vladimir Lênin, líder da Revolução Russa. O tal decálogo também não consta na obra do candidato petista.\n\nA informação falsa foi desmentida pelos sites E-Farsas, Boatos.orge Aos Fatos. Além disso, a própria campanha do candidato do PT fez a verificação e publicou em seu site. A Folha de S. Paulo, também verificou e desmentiu a informação.\n\nEm outro post publicado há um ano, o site Boatos.org mostravaque o “Décalogo de Lenin” também é um boato.", "lang": "pt"}