{"title": "É #FAKE que vídeo mostra multidão em frente a hospital onde está Bolsonaro", "subtitle": "Em apenas um post no Facebook, o vídeo, acompanhado de mensagem falsa, registrou quase 500 mil visualizações. Na verdade, imagens mostram comemoração de brasileiros em Campinas (SP), durante a Copa do Mundo.", "author": "g1.globo.com", "date": "2018-09-28T09:00:48.325Z", "vclaim_id": "vclaim-id-82903", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/09/28/e-fake-que-video-mostra-multidao-em-frente-a-hospital-onde-esta-bolsonaro.ghtml", "vclaim": "Um vídeo que circula nas redes sociais mostra uma multidão de pessoas, vestidas com roupas verde e amarelo, fazendo uma comemoração. A mensagem que acompanha o vídeo diz que as imagens foram gravadas em frente ao hospital onde o candidato a presidente Jair Bolsonaro (PSL) está internado, em São Paulo. Mas a mensagem é #FAKE.\n\nO vídeo, acompanhado da mensagem falsa, teve quase 500 mil visualizações em uma das publicações no Facebook. O post teve 19 mil compartilhamentos até esta quinta-feira (27). Alguns usuários da rede social chegaram a avisar o autor de que o vídeo tinha sido tirado de contexto, mas o autor do post rebateu e preferiu manter no ar o vídeo e a mensagem falsa.\n\n\"Em Sampa hoje [14 de setembro] de manhã. Em frente ao hospital. Isso a Globo não mostra nem a pau. Muito massa, muito emocionante, voltando o amor por nossa Pátria. É a esperança de um povo que já não está aguentando mais\", diz a mensagem falsa.\n\n3 de 3 Mensagem falsa diz que multidão vestida de verde e amarelo se reuniu em frente a hospital onde Jair Bolsonaro está internado — Foto: Reprodução/Facebook Mensagem falsa diz que multidão vestida de verde e amarelo se reuniu em frente a hospital onde Jair Bolsonaro está internado — Foto: Reprodução/Facebook\n\nOutra mensagem falsa também viralizou, junto ao mesmo vídeo, nas redes sociais. Desta vez, o texto diz que o vídeo foi gravado em Natal, no Rio Grande do Norte, em 17 de setembro, como ato em apoio a Bolsonaro. \"Bolsonaro estaria em Natal/RN hoje... Ele não pode (sic) estar, mas veja o que seus eleitores fizeram para nosso futuro presidente...\", diz trecho de outro texto falso.\n\nO registro mais antigo do vídeo no YouTube é de 27 de junho de 2018. Naquele dia, o Brasil venceu a Sérvia por 2 a 0. No vídeo, também é possível ouvir a narração de um jogo de futebol, o lançamento de fogos de artifício e a comemoração de um gol.\n\nO vídeo foi gravado no Largo do Rosário, em Campinas, durante a Copa do Mundo de 2018 – e, por isso, as pessoas estão com a bandeira do Brasil e as cores da Seleção. No local, um telão foi instalado para as pessoas acompanharem os jogos da Copa.", "lang": "pt"}