{"title": "PolitiFact - 'Always'? No. Leah Vukmir didn't back Donald Trump until after he won the presidential nomination", "subtitle": "Leah Vukmir blasted Kevin Nicholson, her opponent for the Republican nomination for the U.S. Senate, for running a digit", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69041", "url": "http://www.politifact.com/wisconsin/statements/2018/aug/08/leah-vukmir/leah-vukmir-supported-donald-trump-after-he-won-pr/", "vclaim": "Leah Vukmir blasted Kevin Nicholson, her opponent for the Republican nomination for the U.S. Senate, for running a digital ad that undercuts her declarations of support for President Donald Trump.\n\nThe winner of their Aug. 14, 2018 primary will face Democratic U.S. Sen. Tammy Baldwin.\n\nIn a July 31, 2018 interview on the national Fox Business Network, host Stuart Varney had this exchange with Vukmir about Trump:\n\nVarney: Do you back him 100 percent?\n\nVukmir: I have always been there with him, I’ve stood with him, I continue to stand with him.\n\nBefore the Wisconsin primary in April 2016, Vukmir first supported Wisconsin Gov. Scott Walker, who briefly ran for the GOP nomination before dropping out in September 2015. Then she backed U.S. Sen. Marco Rubio of Florida, who ended his run in March 2016. Vukmir said she ultimately voted for Cruz in the Wisconsin primary.\n\nSo, Vukmir wasn’t with Trump then.\n\n \n\n (For his part, Nicholson wasn’t an original Trump supporter, either. He supported Rubio initially, but said he voted for Trump in the primary.)\n\nIt wasn’t until the general election campaign that Vukmir endorsed Trump, was part of a women for Trump group and appeared in a radio ad supporting his candidacy against the Democratic nominee, Hillary Clinton.\n\nVukmir’s campaign didn’t respond to our requests to provide information on this fact check.\n\n(Note: We’ve rated as False a claim by Nicholson that Vukmir said: \"I’m not endorsing Donald Trump.\")\n\n\n\nVukmir said: \"I have always been there with\" Trump.\n\nVukmir prominently supported Trump for president in 2016 after he won the Republican nomination. But before that, she supported other GOP contenders for the nomination and was sharply critical of Trump.", "lang": "en"}