{"title": "Was ‘Fanatic Evangelism’ the Motive Behind Gurugram Killings? No", "subtitle": "Many media reports claimed that the motive of the murders were ‘fanatic evangelism’ and some reports even gave it a communal colour.", "author": "www.thequint.com", "date": "2018-10-22T14:58:29+05:30", "vclaim_id": "vclaim-id-39494", "url": "https://www.thequint.com/news/webqoof/gurugram-guard-killed-judges-wife-son-fanatic-evangelism-media-reports-fake-news", "vclaim": "On Saturday, 13 October, the wife and son of a Gurgaon district judge were shot in broad daylight by their personal security officer (PSO) on duty. On Tuesday, 16 October, police declared that the sole motive behind the murder was “sudden rage”. Several initial media reports had, however, linked the murder to “religious conversion” even before the police concluded its investigation. They declared that PSO Mahipal pressured the judge’s family to embrace Christianity, which led to frequent altercations and the subsequent attack. The bases of these reports were the perpetrator’s spiritual inclination and the multiple statements he gave during police interrogation.\n\nNDTV published several reports on the incident (1, 2, 3, 4). These neither linked the crime to fanatic evangelism nor quoted any police officer as saying the motive behind the murder was Ritu’s opposition to embracing Christianity. The Times of India also extensively covered the crime. In the report where the media organisation talked about Mahipal’s religious leanings, the title of the article itself explicitly mentioned that the cops were “clueless” and searched for the accused’s spiritual guru. This report was published on Monday, 15 October, the same day Dainik Jagran, Dainik Bhaskar and One India declared fanatic evangelism as the motive behind the murder. This report was published the same day as Dainik Bhaskar and One India’s reports.\n\nDeputy Commissioner of Police (Crime) Sumit Kumar gave an identical statement about the use of the words ‘devil’ and ‘shaitan’ to Hindustan Times. This was reported in a Saturday, 14 October article. In a subsequent Monday, 15 October, report published by the media outlet, DCP Kumar also said that “Mahipal had been watching videos related to religion and it is suspected that he had been attending ‘conversion’ camps.” However, Hindustan Times clarified in the following sentence that the news organisation “could not independently verify the claim” and that “the police also could not explain as to how his alleged attendance at such camps could be connected to Saturday’s shooting.”\n\nA report published by The Tribune was used by several media outlets to claim that Mahipal was speaking about the Bible. This report was published by the news organisation on Sunday, 14 October and it indeed mentioned that Mahipal spoke about the Bible with investigation officials. He said, “It was every Christian’s duty to eliminate demons.” However, in the immediate paragraph, The Tribune quoted Commissioner of Police KK Rao who said, “Investigations are on and we are still to know the real motive. Yes, he had been speaking about the Bible.” Another reportage that stood out was published by News18 on Tuesday, 16 October. The news organisation visited the accused’s village and spoke to family members to understand what provoked him to kill. According to News18’s ground investigation, Mahipal had a troubled personal life and in 2014, he changed his religion to Christianity which several of his relatives resisted. However, they were shocked to hear the news of the attack as his demeanour gave them no reason to suspect it.", "lang": "en"}