{"title": "No, Pedro Sánchez no ha decidido trasladar los residuos tóxicos del vertedero de Zaldibar (Bizkaia) a un centro en Nerva (Huelva)", "subtitle": "", "author": "maldita.es", "date": "2020-02-25 15:13:00", "vclaim_id": "vclaim-id-32330", "url": "https://maldita.es/malditobulo/2020/02/25/residuos-peligrosos-zaldibar-nerva-huelva-pedro-sanchez/", "vclaim": "Circula por WhatsApp una cadena que asegura que el presidente del Gobierno, Pedro Sánchez, ha decidido trasladar los residuos tóxicos del vertedero de Zaldibar (Bizkaia) a otro centro de tratamiento de residuos en Nerva (Huelva). Es un bulo: el Departamento de Medio Ambiente del País Vasco, la Consejería de Agricultura de la Junta de Andalucía, el Ayuntamiento de Nerva y la planta de residuos de dicha localidad lo niegan.\n\nAdemás, es el Gobierno del País Vasco quien tiene la competencia de inspeccionar la gestión de esos residuos en la región, no el Gobierno central.\n\nComo decimos, es el Gobierno del País Vasco el que tiene competencias sobre la inspección y la autorización de la gestión de residuos peligrosos en dicha comunidad autónoma, no el Gobierno central, tal y como establece la Ley 3/1998, de 27 de febrero, General de Protección del Medio Ambiente del País Vasco.\n\nDe hecho, en el artículo 12 de la Ley de residuos se concreta que corresponde a las Comunidades Autónomas \"la autorización, vigilancia, inspección y sanción de las actividades de producción y gestión de residuos\".\n\nAutoridades del País Vasco, Andalucía y Nerva (Huelva) niegan que se vaya a producir el traslado de residuos\n\nEl Departamento de Medio Ambiente del País Vasco tacha la cadena de WhatsApp de \"bulo\" y asegura que \"no se ha planteado sacar los residuos de Zaldibar\". En concreto, señalan que una vez concluyan las operaciones de rescate de los dos trabajadores desaparecidos tendrán que \"sanear\" el vertedero para aislar esos residuos considerados como peligrosos.\n\nRespecto al resto de residuos que recibía el vertedero, indican que pretenden reubicarlos en otros centros de tratamiento de Euskadi \"por el criterio de proximidad\" aunque, \"en caso de que no haya espacio, se buscará alguna planta limítrofe a la Comunidad\". Esto último se aplica únicamente a los residuos no peligrosos, según el Departamento de Medio Ambiente del País Vasco.\n\nPor su parte, la Consejería de Agricultura de la Junta de Andalucía asegura a Maldita.es que \"no ha recibido ninguna petición al respecto\" del supuesto traslado de esos residuos peligrosos a Nerva y que, por su parte, \"desmentimos esta información\".\n\nTambién lo ha negado el Ayuntamiento de Nerva a través de un comunicado publicado en Facebook, en el que afirman que no tienen \"ni constancia ni noticia cierta\" de que se vayan a enviar los residuos a su municipio, y que \" si alguien decidiera mandarlo a Nerva, este Ayuntamiento no estaría de acuerdo.\n\nLa empresa que gestiona el vertedero de Nerva niega que vayan a gestionar esos residuos\n\nNereida Pascual, directora del centro de Nerva que, según la cadena, iba recibir los residuos, ha asegurado a Maldita.es que es \"absolutamente falso\" que eso vaya a ocurrir ya que ni tienen \"ninguna intención\" en gestionarlos ni nadie les ha \"insinuado\" esa posibilidad.\n\nAdemás, la empresa Diseño de Soluciones Medioambientales SL, que gestiona la planta de Nerva, explica en un comunicado más extenso que nos han remitido que \"no se ha estudiado, ni se va a considerar la posibilidad de gestionar los residuos provenientes del accidente de Zaldibar\".\n\nPor lo tanto, no es cierto que Pedro Sánchez haya decidido que los residuos peligros generados tras el accidente en el vertedero de Zaldibar sean trasladados trasladados a Nerva.", "lang": "es"}