{"title": "Três taxistas agrediram violentamente um condutor da Uber que agora pede ajuda através do Facebook?", "subtitle": "Uma história comovente envolve um pai e uma filha em dificuldades, depois de um espancamento público. Na realidade, tudo não passa de um truque para fazer dinheiro fácil.", "author": "poligrafo.sapo.pt", "date": "2019-05-21T13:14:20+01:00", "vclaim_id": "vclaim-id-23384", "url": "https://poligrafo.sapo.pt/fact-check/tres-taxistas-agrediram-violentamente-um-condutor-da-uber-que-agora-pede-ajuda-atraves-do-facebook", "vclaim": "Corre nas redes sociais uma campanha que tem como objetivo ajudar um pai, motorista da Uber que vende revistas, e a sua filha menor. A publicação que inspira a iniciativa apresenta a fotografia de um homem com marcas visíveis de agressão na cara, acompanhado por uma criança. “Este pai que vende revistas para sustentar a sua filha foi espancado por três taxistas por ser Uber. A cada compartilhamento o Facebook irá doar 0,50”, pode ler-se na publicação, que acrescenta que “ao atingir 50 mil compartilhamentos a Renault de Portugal irá doar o carro Logan para ele melhorar o trabalho na Uber”.\n\nPara quem está a pensar que a cara deste pai é muito familiar, fique a saber que o seu instinto está certo. Trata-se do ator australiano Hugh Jackman, conhecido por inúmeros papéis no mundo do cinema, entre eles o da personagem Wolverine – também conhecido como James Howlett, Logan ou Arma X. Ao seu lado está a jovem atriz Dafne Keen, que contracenou com Jackman no filme intitulado “Logan” (2017), que explora o rumo da personagem Wolverine em 2029.\n\nA fotografia terá sido tirada durante a gravação da longa metragem, uma vez que tanto Hugh Jackman como Dafne Keen estão vestidos com as mesmas roupas que usam no filme. Quanto às marcas visíveis na cara do ator, foram feitas através de maquilhagem de efeitos especiais, uma técnica comum na sétima arte para simular ferimentos de combate.\n\nHá, no entanto, uma semelhança entre o que é contado na publicação e a história do filme: no início, Logan é motorista de uma limousine e envolve-se em confrontos com um grupo de vândalos que lhe tentam roubar o veículo.\n\nQuanto à revista que o ator tem na mão, trata-se de um comic book do universo X-Men, da Marvel, que conta a história de uma nova raça de humanos mutantes que lutam pela sua sobrevivência, e ao qual pertence tanto a personagem Wolverine como o filme “Logan”. Jackman já participou num total de nove filmes da série, sempre no papel de Wolverine.\n\nTambém o carro mencionado levanta dúvidas sobre a verdadeira origem da publicação. O modelo Logan é um exclusivo da gama Dacia, uma marca que integra o grupo Renault. No entanto, no Brasil, os modelos da gama Dacia estão associados à Renault, pelo que o modelo Renault Logan apenas existe no Brasil. Em Portugal existe o Dacia Logan. Além disso, a utilização do termo “compartilhamento” revela que a publicação terá tido origem do outro lado do Atlântico.\n\nContactada pelo Polígrafo, a Renault Portugal confirma que a campanha é “absolutamente falsa” e avança que já foi feita uma denuncia ao Facebook. “Não tem qualquer relação com a realidade nem a Renault Portugal tem qualquer envolvimento com essa campanha”, garantiu o departamento de comunicação. “Para nós é deplorável que alguém faça este tipo de utilização da imagem seja de quem for para estes fins”, acrescenta a marca admitindo que as publicações falsas são “uma consequência dos tempos em que vivemos hoje.”", "lang": "pt"}