{"title": "Fachin é advogado do MST? Moraes defendeu PCC? Mentiras sobre o Supremo", "subtitle": "Em meio a um dos julgamentos mais aguardados do ano, que envolve o habeas corpus do ex-presidente Luiz Inácio Lula da Silva (PT), o STF (Supremo Tribunal Federal) tem seus ministros cercados de polêmicas --e informações falsa", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-9888", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/04/04/fachin-e-advogado-do-mst-moraes-defendeu-pcc-mentiras-rondam-corte-do-stf.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nEm meio a um dos julgamentos mais aguardados do ano, que envolve o habeas corpus do ex-presidente Luiz Inácio Lula da Silva (PT), o STF (Supremo Tribunal Federal) tem seus ministros cercados de polêmicas --e informações falsas-- em publicações nas redes sociais.\n\nNo último domingo (1º), a página do movimento Vem pra Rua Brasília questionou parte dos ministros da Corte. Edson Fachin, por exemplo, teria sido advogado do MST (Movimento dos Trabalhadores Sem-Terra), antes de ser nomeado, assim como Luiz Fux seria sócio de Adriana Ancelmo, mulher do ex-governador do Rio Sérgio Cabral, preso e já condenado por acusações da Operação Lava Jato.\n\n\"E aí!!!.. vc ainda acha que Lula vai ser preso?!?\", pergunta a corrente divulgada pela organização, na esteira do julgamento desta quarta-feira (4) no STF.\n\nO que o Supremo julga na ação impetrada pela defesa de Lula é sobre a possibilidade de o ex-presidente ser preso antes de serem esgotados os recursos às instâncias superiores. Mas quem determinará ou não sua prisão é o juiz Sergio Moro, da primeira instância de Curitiba, responsável pela condenação do petista no caso sobre o tríplex em Guarujá (SP).\n\nNa mesma linha, a página Politicamente Inconformados publicou, no último dia 23, uma lista de informações sobre os magistrados que afirma, entre outras coisas, que o decano Celso de Mello teria dividido um apartamento com o ex-ministro José Dirceu (PT).\n\nA corrente joga com a desinformação ao extrapolar o apoio dado pelo ministro ao MST, em 2008, quando assinou um manifesto de apoio ao movimento.\n\nFachin já defendeu sua real posição na sabatina no Senado, em 2015: \"Tenho presente que ações realizadas dentro da lei são ações legítimas\", declarou. \"Algumas dessas ações, em determinados momentos, não obstante que carregue reivindicações legítimas, desbordam da lei. Mas aí, acabou a espacialidade da política e entra, evidentemente a espacialidade do limite. A lei, portanto, é o limite deste tipo de manifestação. E é nisso que o Estado Democrático de Direito convive.\"\n\nVERDADEIRO: Enquanto ainda era chefe da firma carioca que levava seu nome, desfeita após assumir vaga no Supremo em 2013, Barroso representou Cesare Battisti no STF em 2011.\n\nDois anos antes da indicação dele pela então presidente Dilma Rousseff (PT), a Corte julgou se o ex-ativista italiano permaneceria exilado no Brasil.\n\nPor seis votos a três, o STF manteve a decisão do ex-presidente Lula de negar a extradição de Battisti. Barroso foi responsável por sua defesa no tribunal em junho daquele ano.\n\nO gabinete do ministro recebeu as solicitações do UOL de comentário sobre o tema, mas não respondeu até a publicação deste texto.\n\nFALSO: No STF desde 2006, Lewandowski é acusado pelas correntes de ter sido advogado do ex-prefeito de Santo André (SP) Celso Daniel, do PT, assassinado em São Paulo em janeiro de 2002. Até hoje, especula-se que o crime tenha sido político.\n\nAo UOL, o ministro, advogado durante 24 anos, disse que a informação \"não procede\". A reportagem também não encontrou qualquer registro desta ligação entre os dois em registros judiciais.\n\nDias Toffoli era advogado do PT e foi indicado por José Dirceu?\n\nVERDADEIRO: Antes de ser indicado por Lula para a Corte, em 2009, Dias Toffoli teve de fato uma longa trajetória com o Partido dos Trabalhadores.\n\nConforme consta em seu currículo, divulgado no site do STF, o ministro foi assessor jurídico da liderança do PT na Câmara dos Deputados entre 1995 e 2000. Além disso, também foi advogado do partido em três campanhas presidenciais de Lula (1998, 2002 e 2006).\n\nEm sua sabatina no Senado, o então advogado-geral da União confirmou que atuou como advogado do ex-presidente, mas reiterou que não teve envolvimento na defesa do partido no caso do mensalão.\n\nJá sua ligação com José Dirceu retoma a 2003, quando assumiu a subchefia de Assuntos Jurídicos da Casa Civil, então ocupada por Dirceu.\n\nEsta polêmica ganhou força em 2012, quando Toffoli votou pela condenação de José Genoino e Delúbio Soares no caso do mensalão, mas absolveu Dirceu por julgar as provas insuficientes.\n\nSobre a indicação para o STF, Dirceu, assim como outros parlamentares petistas de quem Toffoli se tornou próximo, e pode ter opinado na nomeação, mas a decisão final ficou a cargo do então presidente da República, Lula.\n\nA assessoria do ministro não respondeu as perguntas sobre o caso enviadas pelo UOL até a publicação deste texto.\n\nFALSO: Fux foi citado em postagens como sócio antigo de Adriana Ancelmo, mulher do ex-governador do Rio de Janeiro Sérgio Cabral (MDB), e condenada a 18 anos e três meses de reclusão por ter se beneficiado do esquema de corrupção do marido. Atualmente, ela cumpre prisão domiciliar.\n\nProcurado pela reportagem, o ministro afirmou que a acusação \"não tem qualquer procedência\". O UOL não encontrou qualquer registro de que esta sociedade tenha existido.\n\nVERDADEIRO: Em março de 2014, Letícia Mello, filha de Marco Aurélio, foi indicada pela então presidente Dilma para o cargo de desembargadora do Tribunal Regional Federal (TRF) da 2ª Região, que abrange o Rio de Janeiro e o Espírito Santo.\n\nLetícia foi a advogada mais votada em uma lista tríplice enviada pelo tribunal à presidente. Ela foi a escolhida entre dois candidatos mais experientes.\n\nProcurado pelo UOL para comentar o caso, o ministro preferiu não se pronunciar.\n\nVERDADEIRO: Guiomar Mendes, mulher do ministro Gilmar Mendes, faz parte do escritório de advocacia de Sérgio Bermudes. Seu nome está, inclusive, presente no quadro de membros do site da empresa.\n\nO escritório tem como clientes algumas das maiores empresas do país e pessoas conhecidas no cenário nacional, entre elas o ex-bilionário Eike Batista.\n\nEm abril do ano passado, esta ligação indireta foi questionada quando o ministro concedeu habeas corpus a Eike, então preso em Bangu, no Rio de Janeiro, para cumprir prisão domiciliar.\n\nProcurado pelo UOL, o gabinete do ministro não respondeu aos questionamentos até a publicação deste texto.\n\nBatizado de filhos de Aécio Neves em São João del Rey (MG); a pessoa destacada é Marli Weber, mãe de Letícia Weber, mulher do senador Rosa Weber é prima da mulher do tucano Aécio Neves?\n\nFALSO: Boato que circula na internet desde 2016 aponta o suposto parentesco entre a ministra Rosa Weber e a ex-modelo Letícia Weber, mulher do senador Aécio Neves (PSDB-MG).\n\nDe acordo com as falsas publicações, a jurista não só seria prima de Letícia como teria comparecido ao batismo do filho do casal em São João Del Rey (MG), em 2014, quando já estava no Supremo.\n\nO UOL não conseguiu confirmar nenhum parentesco entre Rosa e a mulher do senador, denunciado ao STF por corrupção passiva. A reportagem também não conseguiu entrar em contato com a ministra ou seu gabinete.\n\nFALSO: Membro mais antigo da Corte, Celso de Mello foi acusado de dividir um apartamento com o ex-ministro José Dirceu (PT) enquanto eram estudantes em São Paulo no final dos anos 1960.\n\n\"Não dividi apartamento com ele\", afirmou o ministro ao UOL, por e-mail. \"Ambos vivemos em uma mesma pensão, em quartos distantes e separados, frequentando eu o curso de direito da USP e ele, o da PUC, sem que houvesse, entre nós, qualquer relacionamento de ordem pessoal ou de caráter político-ideológico.\"\n\nO jurista ressaltou ainda que, no caso do mensalão, seus votos foram condenatórios e \"extremamente severos em relação a todos os réus, inclusive quanto a José Dirceu\".\n\nSeu nome, no entanto, aparece no Tribunal de Justiça de São Paulo como advogado em 123 processos da cooperativa Transcooper, investigada sob suspeitas de envolvimento em lavagem de dinheiro e corrupção para beneficiar o PCC.\n\n\"O escritório do qual era administrador tinha inúmeros clientes, um deles, uma cooperativa\", justificou o ministro na ocasião. \"Um deputado estadual de São Paulo, em sua campanha, pediu emprestada uma das garagens dessa cooperativa. E fez uma reunião com pessoas que estariam auxiliando nessa campanha. Duas dessas pessoas estavam sendo investigadas pela polícia por envolvimento com o crime organizado.\"\n\nDe acordo com a mensagem, é por influência dele que ela deixou a Procuradoria-Geral de Minas Gerais, onde estava desde 1991, para tomar o lugar de Nelson Jobim no STF em 2006, por indicação do ex-presidente.\n\nO UOL não conseguiu comprovar esse parentesco. Há postagens que dão conta de um grau distante entre primos.\n\nA reportagem procurou tanto a assessoria geral do STF quanto a assessoria direta da presidência da Corte, mas não obteve resposta até a publicação deste texto. Ele será atualizado assim que algum ministro se manifestar a respeito.", "lang": "pt"}