{"title": "El Covid-19 comparte síntomas con otras enfermedades, pero no todos los pacientes tienen el mismo cuadro", "subtitle": "Una publicación compartida más de 45.000 veces en Facebook muestra las supuestas diferencias entre los síntomas del nuevo coronavirus, un resfriado común, una gripe y la contaminación ambiental. Sin embargo, de acuerdo a las autoridades sanitarias y especialistas consultados, la mayoría de estas enfermedades comparte síntomas, y en el caso del COVID-19 no todos los pacientes", "author": "factual.afp.com", "date": "2020-04-29T18:45:17+02:00", "vclaim_id": "vclaim-id-47561", "url": "https://factual.afp.com/el-covid-19-comparte-sintomas-con-otras-enfermedades-pero-no-todos-los-pacientes-tienen-el-mismo", "vclaim": "El Covid-19 comparte síntomas con otras enfermedades, pero no todos los pacientes tienen el mismo cuadro\n\nUna publicación compartida más de 45.000 veces en Facebook muestra las supuestas diferencias entre los síntomas del nuevo coronavirus, un resfriado común, una gripe y la contaminación ambiental. Sin embargo, de acuerdo a las autoridades sanitarias y especialistas consultados, la mayoría de estas enfermedades comparte síntomas, y en el caso del COVID-19 no todos los pacientes contagiados presentan el mismo cuadro, incluso hay casos de personas asintomáticas.\n\n“Tenga en cuenta las diferencias. (1) tos seca + estornudo = contaminación del aire (2) tos + mucosidad + estornudos + secreción nasal = resfriado común (3) Tos + moco + estornudos + secreción nasal + dolor de cuerpo + debilidad + fiebre leve = gripe (4) Tos seca + estornudos + dolor corporal + debilidad + fiebre alta + dificultad para respirar = coronavirus”, dice la publicación compartida desde el pasado 6 de abril en Facebook (1, 2, 3, 4). Este mensaje también fue difundido por autoridades mexicanas del estado de Sinaloa, México, a través de Twitter.\n\nCaptura de pantalla tomada de Facebook el 27 de abril de 2020 El cirujano especialista en enfermedades respiratorias del Hospital Clínico de la Universidad de Chile, Felipe Rivera, explicó a AFP Factual que la mayoría de estas enfermedades comparten síntomas comunes y que “cualquier forma de simplificar esto es un error. El resfrío puede producir secreción nasal, algo de fiebre leve, y a la vez dolor de garganta. La contaminación, secreción nasal, dolor de cabeza, a veces irritación de garganta. O bien, la influenza puede producir cuadros de fiebre, mialgia, molestias para respirar y dolores musculares”.\n\nEn el caso del nuevo coronavirus, dijo Rivera, “la mayoría de los pacientes que he visto relatan fiebre y dolor de garganta. Hasta ahí, parece una gripe”. Sin embargo, agregó que a estos casos se suma un gran número de pacientes asintomáticos o que presentan uno o dos síntomas: “Hay un porcentaje enorme de asintomáticos y los que son sintomáticos, como un 50% presenta fiebre. La sintomatología frecuente es tos, fiebre y dolor de garganta, pero puede haber un paciente con uno o todos los síntomas”.\n\nLa Organización Mundial de la Salud (OMS) asegura en su sitio web que los síntomas más comunes son “fiebre, cansancio y tos seca. Algunos pacientes pueden presentar dolores, congestión nasal, rinorrea, dolor de garganta o diarrea. Estos síntomas suelen ser leves y aparecen de forma gradual. Algunas personas se infectan pero no desarrollan ningún síntoma y no se encuentran mal”. El organismo agrega que una de cada seis personas que se contagia con el COVID-19 se enferma de manera grave presentando dificultades para respirar.\n\nLos síntomas del COVID-19, asegura la OMS, coinciden con algunos de la gripe: “En primer lugar, los virus de la COVID-19 y de la gripe tienen presentaciones clínicas muy parecidas. Es decir, ambos causan enfermedad respiratoria, con una gran variedad de casos, desde afecciones asintomáticas o leves hasta enfermedades graves y muertes”.\n\nAdemás, en esta publicación de la Organización Panamericana de la Salud (OPS) se asegura que “si bien la gama de síntomas de ambos virus [COVID-19 y gripe] es similar, la proporción de pacientes con afecciones graves parece variar. En el caso de la COVID-19, los datos reunidos hasta la fecha sugieren que el 80% de las infecciones son leves o asintomáticas, el 15% son infecciones graves, que requieren oxígeno, y el 5% son infecciones críticas, que requieren ventilación. Estas fracciones de infección grave y crítica parecen más elevadas que las observadas en el caso de la infección gripal”.\n\nPor su parte, los Centros para el Control y Prevención de Enfermedades de Estados Unidos (CDC) reportan los mismos síntomas y aclaran que “varían desde aquellos que presentan síntomas leves hasta quienes se enferman gravemente”. Además, han agregado otros: dolor muscular, pérdida del olfato y el gusto, escalofríos, temblores acompañados de dolor de garganta y de cabeza. El Centro Europeo de Control y Prevención de Enfermedades (ECDC) explica también en su sección de preguntas y respuestas que las personas con COVID-19 pueden no presentar síntomas o padecer fiebre, tos, dolor de garganta, debilidad, fatiga y dolor muscular, incluso, en los casos más graves los pacientes pueden presentar “neumonía grave, síndrome de dificultad respiratoria aguda, sepsis y shock séptico, todo lo cual puede conducir a la muerte”. Además, informan que se han registrado casos de pérdida del olfato y del gusto en Corea del Sur, China e Italia. El ECDC explica algunas de las diferencias entre un resfrío común, alergias y el COVID-19. La fiebre se puede presentar en los resfríos comunes y en la enfermedad del nuevo coronavirus. La tos, secreción nasal, estornudos, dolor de cabeza, pérdida del olfato, la conjuntivitis y la fatiga corporal pueden aparecer, en distintos niveles, en los tres casos. Por otro lado, la mayoría de las publicaciones en Facebook aseguran que el mensaje viralizado corresponde al “Departamento de patología UCH Londres”, mientras que otros lo atribuyen al “Departamento de patología AIIMS, Delhi”. Al buscar en Google los conceptos en inglés “pathology UCH London”, no se encontraron coincidencias. Sin embargo, el buscador sugiere el sitio web de University College London Hospitals (UCLH). En su sitio web, recomienda no asistir al hospital si presentan fiebre y tos continua, pero no se encontró una publicación similar a la difundida. La oficina de la AFP en Londres contactó a una vocera del recinto, quien aseguró que no han publicado la información viralizada en redes sociales: “El Hospital sigue las orientaciones nacionales sobre COVID-19 y no emitió ninguna información de este tipo”. Respecto al departamento de Patología de “AIIMS, Dehli”, se refieren al Instituto Indio de Medicina científica de Nueva Delhi. Al revisar sus publicaciones en la sección de Patología y del COVID-19 no se encontró una publicación similar a las que han circulado en redes sociales. Sin embargo, tienen disponible esta infografía, donde indican que los síntomas son fiebre, cansancio, tos seca, congestión nasal, dolor de garganta y dificultades para respirar. En esta presentación señalan también que existen casos de pacientes asintomáticos. Contactados por AFP Factual, la encargada de relaciones públicas del recinto confirmó que la publicación sobre los síntomas no es de su autoría: \"Es un mensaje falso\". En conclusión, según las autoridades sanitarias varios síntomas del COVID-19 son similares a los de otras enfermedades respiratorias, pero varían de acuerdo al paciente y la gravedad con que se desarrolle la enfermedad. Además, hay casos confirmados de personas asintomáticas. *Esta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}