{"title": "Analysis | Trump’s false claim about what the Ukrainian president said about the U.S. ambassador", "subtitle": "President Trump says Ukrainian President Volodymyr Zelensky “out of the blue” attacked U.S. diplomat Marie Yovanovitch. That's not what the rough transcript shows.", "author": "www.washingtonpost.com", "date": "2019-11-06T08:00:12.435Z", "vclaim_id": "vclaim-id-35553", "url": "https://www.washingtonpost.com/politics/2019/11/06/trumps-false-claim-about-what-ukrainian-president-said-about-us-ambassador/", "vclaim": "“Even if you listen to the very good conversation that I had — a very, very good, no-pressure, congenial conversation with the new president of Ukraine — he had some things that were not flattering to say about her. And that came out of the blue.”\n\nIn early March, the State Department asked to extend Yovanovitch’s term as Ukraine ambassador until 2020. But by the end of May, she was removed. During a meeting in Washington, Deputy Secretary of State John Sullivan said that “the President had lost confidence in me and no longer wished me to serve as his ambassador,” Yovanovitch testified as part of the House impeachment inquiry.\n\nSullivan added that “there had been a concerted campaign against me, and that the Department had been under pressure from the President to remove me since the Summer of 2018,” Yovanovitch told lawmakers. “He also said that I had done nothing wrong and that this was not like other situations where he had recalled ambassadors for cause.”\n\nYovanovitch testified to Congress that she first learned Giuliani had it out for her in late 2018: “Basically, it was people in the Ukrainian Government who said that Mr. Lutsenko, the former prosecutor general, was in communication with Mayor Giuliani, and that they had plans, and that they were going to, you know, do things, including to me.”\n\nLutsenko — an ally of former Ukrainian president Petro Poroshenko, who lost to Zelensky — had pledged to root out corruption in the prosecutor general’s office, prosecute the killers of innocent people during the 2014 Maidan revolution, and prosecute money-laundering cases to recover more than $40 billion stolen by a previous Ukrainian president and other officials, Yovanovitch testified. “None of those things were done. And we thought those were great goals, and we wanted him to encourage him to continue with those goals,” she recalled to Congress.\n\nLutsenko would also ask Yovanovitch to set up meetings for him with top U.S. officials, dangling the vague prospect of important information to share with them, she said. She declined to set up the meetings, she told lawmakers in the impeachment inquiry, and said Lutsenko could be charming but was also seen as corrupt.\n\nNow let’s go back to Trump’s claim that Zelensky had negative things to say about Yovanovitch. It’s not the first time that Trump has made this claim. He told reporters Oct. 11: “If you remember the phone call I had with the president — the new president — he didn’t speak favorably. But I just don’t know her. She may be a wonderful woman.”\n\nOn Oct. 12, Trump said in a Fox News interview: “She may be a very fine person. I just don’t know. But even if you listen to the very good conversation that I had — a very, very good, no-pressure, congenial conversation with the new president of Ukraine — he had some things that were not flattering to say about her. And that came out of the blue.” (In this interview, Trump also called Yovanovitch “very partisan” and “a Clinton-type person,” but there’s no evidence for either claim.)\n\nThis came seemingly out of the blue. It was in the middle of two requests Trump made of Zelensky that are being investigated as part of the House impeachment inquiry. Trump asked the Ukrainian president to investigate a conspiracy theory involving a Democratic server, Ukraine and the cybersecurity firm CrowdStrike; then he threw in the criticism of Yovanovitch; then he asked Zelensky to investigate the Bidens.\n\nAs for Yovanovitch, Zelensky responded: “I would kindly ask you if you have any additional information that you can provide to us, it would be very helpful for the investigation to make sure that we administer justice in our country with regard to the Ambassador to the United States from Ukraine as far as I recall her name was Ivanovich. It was great that you were the first one who told me that she was a bad ambassador because I agree with you 100%. Her attitude towards me was far from the best as she admired the previous President and she was on his side. She would not accept me as a new President well enough.”", "lang": "en"}