{"title": "Fact Check. Miguel Relvas recebe uma pensão de 14 mil euros?", "subtitle": "Quando integrou o Governo de Passos Coelho, Miguel Relvas deixou de receber os cerca de 2800 euros mensais de subvenção vitalícia a que tinha direito ...", "author": "observador.pt", "date": "10 Ago 2020, 15:16", "vclaim_id": "vclaim-id-73472", "url": "https://observador.pt/factchecks/factcheck-miguel-relvas-tem-uma-pensao-de-14-mil-euros/", "vclaim": "A fotografia é de Miguel Relvas, ministro dos Assuntos Parlamentares do Governo de coligação PSD-CDS liderado por Pedro Passos Coelho. Por baixo da imagem lê-se “o novo reformado”. Por cima, imitando um balão de banda desenhada, surge outra frase: “Posso não ser doutor, mas a reforma de 14 mil euros já cá canta!”\n\nA publicação, partilhada no Facebook no final de julho, cria a ideia de que o antigo governante tem uma reforma mensal de 14 mil euros, o que não corresponde à verdade. Em julho de 2012, o Correio da Manhã noticiava que no ano anterior a Caixa Geral de Aposentações teria pago a Miguel Relvas mais de 14 mil euros a título de subvenção vitalícia.\n\nDe facto, antes de ir para o Governo de Pedro Passos Coelho, e por ter cumprido mais de 12 anos de serviço parlamentar, Relvas tinha direito a pedir uma subvenção vitalícia, no valor mensal de 2.899,53 euros — o que, segundo os valores totais apresentados pelo Correio da Manhã, significaria que terá recebido cerca de cinco pagamentos mensais. Esta regalia atribuída a detentores de cargos políticos terminou em 2005, durante o Governo de José Sócrates, mas quem tivesse, à data, completado 12 anos em cargos políticos contemplados na lei, manteve o direito a esta subvenção.\n\nNo entanto, a lei obrigava Miguel Relvas a suspender a pensão a partir do momento em que integrasse o Governo, ou voltasse a desempenhar um cargo político, já que não é possível aos titulares de cargos políticos acumular salários com pensões. Foi o que aconteceu. A subvenção vitalícia do ex-ministro Adjuntos e dos Assuntos Parlamentares, atribuída a 25 de janeiro de 2010, encontra-se, aliás, “com redução total”, como se pode ver numa consulta à lista dos beneficiários de subvenção mensal vitalícia da Caixa Geral de Aposentações, divulgada em setembro de 2019.\n\nA publicação é falsa. Miguel Relvas não tem uma reforma de 14 mil euros. O antigo governante tem direito a uma subvenção vitalícia de 2.899,53 euros mensais e, durante o ano de 2011, terá recebido um total de 14 mil euros, cerca de cinco pagamentos mensais. A subvenção foi suspensa quando Miguel Relvas integrou o Governo de Passos Coelho, em 2011. Em setembro do ano passado, encontrava-se “com redução total”, de acordo com a lista de beneficiários de subvenção vitalícia divulgada pela Caixa Geral de Aposentações.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}