{"title": "Non, l’OMS n’a pas homologué la tisane à base d’artemisia comme remède contre le nouveau coronavirus", "subtitle": "La tisane à base d’artemisia présenté par le président malgache comme un “remède” au nouveau coronavirus est-elle un traitement homologué par l’Organisation mondiale de la Santé (OMS) ? C’est en tout cas ce qu’affirme une publication particulièrement virale sur les réseaux sociaux en Afrique de l’Ouest. Contactée par l’AFP, l’OMS a démenti cette information, expliquant que le", "author": "factuel.afp.com", "date": "2020-04-30T12:38:06+02:00", "vclaim_id": "vclaim-id-47590", "url": "https://factuel.afp.com/non-loms-na-pas-homologue-la-tisane-base-dartemisia-comme-remede-contre-le-nouveau-coronavirus", "vclaim": "Non, l’OMS n’a pas homologué la tisane à base d’artemisia comme remède contre le nouveau coronavirus\n\nLa tisane à base d’artemisia présenté par le président malgache comme un “remède” au nouveau coronavirus est-elle un traitement homologué par l’Organisation mondiale de la Santé (OMS) ? C’est en tout cas ce qu’affirme une publication particulièrement virale sur les réseaux sociaux en Afrique de l’Ouest. Contactée par l’AFP, l’OMS a démenti cette information, expliquant que le breuvage n’avait fait l’objet d’aucun essai clinique.\n\n“Urgent. Bonne nouvelle le directeur général de l’OMS Tedros Adhanom viens d’accepter les remèdes trouvés en RDC et au Madagascar”, lit-on dans cette publication truffée de fautes d’orthographe et ayant récolté plus de 1.000 partages depuis sa publication sur un groupe ivoirien le 25 avril.\n\nSelon cette dernière, Tedros Adhanom Ghebreyesus aurait déclaré que l’organisation internationale devait “reconnaître la victoire de l’Afrique devant le Covid-19”. “Les occidentaux ont fini par voir la force traditionnelle de l’Afrique devant cette pandémie, bientôt nous allons procéder au partage du Covo organic et mada covid respectivement trouver en RDC et madagascar (sic)”, lit-on également dans la publication, que l’AFP a archivée ici.\n\nLe texte viral fait en réalité référence à une potion nommée “Covid-Organics” à Madagascar.\n\nLancé par le président malgache, Andry Rajoelina, le 19 avril, ce breuvage traditionnel est préparé à base d’artemisia, une plante traditionnellement utilisée dans la pharmacopée asiatique et africaine pour lutter contre le paludisme.\n\nLe chef de l'Etat a indiqué que son remède, baptisé CVO ou Covid-Organics et produit par l'Institut malgache de recherche appliquée, serait prescrit sous forme de sirop à tous les élèves qui reprennent le chemin de l'école mercredi 22 avril, \"pour les protéger contre la pandémie\".\n\nL’AFP s’en faisait l’écho dans une dépêche reprise sur le site internet de France Info. Andry Rajoelina a d'abord vanté les qualités de guérison de la tisane, avant de faire marche arrière en insistant sur ses vertus préventives qui permettraient, selon lui, de renforcer le système immunitaire.\n\nL’AFP a longuement interviewé le docteur Michel Yao, responsable des opérations d’urgence de l’OMS Afrique basé à Brazzaville, au sujet de ce breuvage.\n\n“Par rapport à ce médicament, notre position est claire : il n’y a pas eu de test, on encourage la recherche, mais tout médicament recommandé devrait avoir fait l’objet de tests et essais pour prouver son efficacité et son innocuité, afin qu’il ne soit pas néfaste à la population. Ce qui n’est pas le cas pour ce remède. Si on devait le recommander, il faudrait qu’il fasse l’objet d’un consensus scientifique”, a-t-il expliqué.\n\nSelon le responsable des opérations d’urgence de l’OMS, les procédures d'homologation de tout nouveau médicament sont très standardisées. “Il faut comparer une population qui ne prend pas ce médicament à une population qui le prend, et comparer les résultats (...) Un essai à proprement parler, avec un nombre significatif de patients, est indispensable”, assure le médecin.\n\nOr, le remède plébiscité par M. Rajoelina n’a fait l’objet d’aucun véritable essai clinique avant sa distribution par l’armée à la population.\n\nDe surcroît, ce remède pourrait avoir des effets secondaires, inconnus en l’absence de tests, selon le médecin.\n\n“Il faut faire attention à toutes ces molécules et potions qu’on propose. Il y a plusieurs médicaments qui ont commencé avec de forts potentiels mais qui se sont révélés inefficaces”, poursuit M. Yao.\n\nIl qualifie “d’inquiétant” l’initiative du président malgache, ainsi que les conseils du président guinéen Alpha Condé, qui déclarait, dans une interview télévisée, qu’il fallait “boire de l’eau chaude” pour lutter contre le virus -conseil ayant déjà fait l'objet d'un fact-check-.\n\n“On est pas surpris, car dans d’autres épidémies graves, il y a eu le même genre de déclarations : certains chefs d’Etats ont par exemples proposé des remèdes contre le VIH, en Gambie, qui ne se sont jamais avérés efficaces. Il faut absolument savoir raison garder car les populations peuvent prendre au sérieux ces déclarations infondées”, met en garde le docteur Yao.", "lang": "fr"}