{"title": "CFK: “Argentina tuvo [en 2012] la Inversión Extranjera Directa más importante de toda la década”", "subtitle": "<img class=\" size-full wp-image-3484\" src=\"http://new.chequeado.com/wp-content/uploads/2013/05/cfk inversion.jpg\" height=\"221\" width=\"490\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-7224", "url": "https://chequeado.com/ultimas-noticias/cfk-argentina-tuvo-en-2012-la-inversion-extranjera-directa-mas-importante-de-toda-la-decada/", "vclaim": "“La Argentina tuvo [en 2012] la Inversión Extranjera Directa más importante de toda la década”, la presidenta Cristina Fernández de Kirchner en un acto en Casa Rosada. “Esto fue por el pedido que hemos hecho a las empresas de que reinviertan en la República Argentina parte de sus utilidades”, agregó.\n\nLa información mencionada por la Presidenta es correcta y se basa en el último de Inversión Extranjera Directa (IED) que realiza anualmente la Comisión Económica para América Latina y el Caribe (CEPAL). Sin embargo, la Argentina está lejos de encabezar la lista de países con mayor recepción de IED en la región. La inversión que recibe, además, no necesariamente va a los sectores que más lo necesitan.\n\nEl monto de IED recibido en 2012 fue el más alto de la década y alcanzó los US$12.551 millones, lo que representa un incremento del 27% respecto de y del 484% en comparación con el . Además, se trata de la segunda cifra más alta de los últimos 40 años, siendo sólo superada por la IED de 1999 cuando se contabilizó la a la empresa española Repsol.\n\nLa IED tiene tres componentes: los aportes de capital, o sea fondos nuevos aportados por los accionistas; la reinversión de utilidades, cuando las empresas en lugar de retirar las ganancias las vuelven a invertir en la compañía; y los préstamos entre las filiales de una compañía.\n\nLa cifra de reinversión de utilidades alcanzó en 2012 los US$8 mil millones, más del doble de lo registrado en 2011, mientras que los aportes de capital disminuyeron un 9%, sumando US$ 3,4 mil millones. La cifra total se alcanza al incluir los préstamos entre empresas, por 1,2 mil millones de dólares.\n\nLas restricciones a la salida de capitales por parte de las empresas afectó la evolución de los diferentes componentes. Giovanni Stumpo, jefe de la Unidad de Inversiones y Estrategias Empresariales de la CEPAL y coordinador del informe, afirmó: “En la Argentina ha aumentado sensiblemente el peso de la reinversión de utilidades. En parte se debe a algunas restricciones sobre la repatriación de utilidades. Esto ha disminuido el peso de los aportes de capital”.\n\nEn el contexto regional, la Argentina se ubica en el 5° lugar entre los países que más IED recibieron en 2012, por detrás de Brasil, Chile, Colombia y México.\n\nLa secretaria ejecutiva de la CEPAL, Alicia Bárcena, en la presentación del informe el avance de la IED en la región (creció 6,7% entre 2011 y 2012), pero alertó sobre los aspectos negativos en las economías latinoamericanas.\n\n \n\n“La IED está reforzando la especialización productiva de América Latina, es decir, no está contribuyendo a transformar la estructura productiva -explicó Bárcena-. En América del Sur, a excepción de Brasil, aumenta la participación de IED en recursos naturales, disminuye el peso de las manufacturas y los servicios se mantienen”.\n\nTambién se refirió a la creación de empleo: “Si hacemos un promedio, por cada millón de dólares de IED, se crean 3 puestos de trabajo. Hay sectores más dinámicos que otros”.\n\nFernando Porta, licenciado en Economía Política del Centro REDES, agregó: “La IED suele concentrarse en sectores intensivos en capital, por lo que su contribución al volumen de empleo ha sido tradicionalmente reducida”.\n\nSobre las restricciones dispuestas por el Gobierno nacional, el especialista afirmó: “No se puede hacer una afirmación categórica sobre la viabilidad y eficacia de la medida. Si hay oportunidades detectadas o decisiones de inversión por parte de la firma, éstas se seguirán haciendo y, si siguen las restricciones, probablemente lo hagan financiándose de ese modo (reinversión), tan legítimo como cualquiera de las otras alternativas y seguramente con menos impacto negativo a futuro sobre la balanza de pagos, que si fuera a través de endeudamiento”.", "lang": "es"}