{"title": "PolitiFact - Do we have more women in the workforce than ever before?", "subtitle": "Is the United States at a high point in employment for women? The West Virginia Republican Party said so in a recent twe", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72781", "url": "http://www.politifact.com/west-virginia/statements/2019/mar/27/west-virginia-republican-party/do-we-have-more-women-workforce-ever/", "vclaim": "Is the United States at a high point in employment for women? The West Virginia Republican Party said so in a recent tweet.\n\nThe party quoted the State of the Union address by President Donald Trump.\n\n\"’Americans can be proud that we have more women in the workforce than ever before — and exactly one century after Congress passed the Constitutional Amendment giving women the right to vote, we also have more women serving in Congress than ever before.’ -- @realDonaldTrump #SOTU\"\n\nThe tweet is correct about the number of women in Congress being a record, according to the Pew Research Center.\n\nHere, we’ll look at whether the number of women in the workforce is at a record high. (The West Virginia Republican Party did not respond to inquiries for this article.)\n\nAccording to the Bureau of Labor Statistics, the federal government’s official source for employment data, the annual average for 2018 of women in the labor force was 76 million. That’s an all-time high, as this chart shows:\n\nHowever, simply counting the number of women in the workforce is not very meaningful, because this number almost always goes up from year to year due to simple population growth.\n\n\"Levels are generally not the appropriate form of measure to look at when examining this particular statistic, because it is influenced by the overall number of women that live in the U.S. – and since that number is rising, it makes sense that the number of women participating in the labor force would also rise,\" said Brian Lego, a research assistant professor in the West Virginia University economics department.\n\nA better measurement is to look at the percentage of women who are in the workforce from year to year. And this statistic undercuts the claim in the tweet.\n\nBy this measurement, women’s participation in the workforce peaked in 1999 at roughly 60 percent. It bottomed out in 2015 around 56 percent and has slowly climbed up to 57.5 percent in 2019.\n\nThe West Virginia Republican Party cited a line from Trump’s State of the Union address in which he said that the United States has \"more women in the workforce than ever before.\"\n\nThe raw number of women in the workforce is higher than ever, but that’s meaningless because growth in population means that essentially every year brings a higher number.\n\nThe more appropriate statistic, economists say, is to look at the percentage of women who are in the workforce -- a measurement that takes rising population levels out of the equation. And while that percentage is rising, the historical peak came in 1999.", "lang": "en"}