{"title": "El Gobierno portugués acogerá a refugiados menores de edad no acompañados", "subtitle": "“Portugal se ofrece a recibir a refugiados sirios bloqueados por Grecia”, dice una noticia del 3 de marzo pasado, compartida más de 17.400 veces en redes sociales. El titular es incorrecto, ya que el Gobierno portugués no se ofreció a acoger a los refugiados entre la frontera entre Grecia y Turquía, sino a refugiados menores de edad no acompañados que están actualmente en", "author": "factual.afp.com", "date": "2020-03-10T18:36:28+01:00", "vclaim_id": "vclaim-id-50294", "url": "https://factual.afp.com/el-gobierno-portugues-acogera-refugiados-menores-de-edad-no-acompanados", "vclaim": "El Gobierno portugués acogerá a refugiados menores de edad no acompañados\n\n“Portugal se ofrece a recibir a refugiados sirios bloqueados por Grecia” , dice una noticia del 3 de marzo pasado, compartida más de 17.400 veces en redes sociales. El titular es incorrecto, ya que el Gobierno portugués no se ofreció a acoger a los refugiados entre la frontera entre Grecia y Turquía, sino a refugiados menores de edad no acompañados que están actualmente en campos de acogida griegos, como fue anunciado el 9 de marzo, seis días después de que circulasen las publicaciones.\n\nEl artículo se publicó en un portal en español citando como fuente original a ZAP, una página portuguesa cuya noticia, del 2 de marzo, se titulaba: “Portugal, dispuesto a acoger refugiados sirios bloqueados por Grecia”. Esta fue compartida menos veces, 4.600, según datos de CrowdTangle, la misma herramienta que se utilizó para determinar el alcance de la noticia en español. También hay, al menos, otra publicación en español que cita a la misma fuente.\n\nAunque el título de ambos artículos da a entender que existía en esa fecha un compromiso o anuncio del gobierno portugués para acoger a los refugiados, los textos solo mencionaban la petición de una institución de carácter privado, la Plataforma de Apoio aos Refugiados (PAR), que reclama a las autoridades lusas que el país “refuerce su capacidad de recepción”. Esta noticia fue recogida por varios medios locales (1).\n\nEn concreto, la PAR, “una red de colaboración de más de 350 organizaciones portuguesas de la sociedad civil para apoyar a los refugiados”, dice en su comunicado del 1 de marzo de 2020: “PAR pide AL GOBIERNO la efectiva APLICACIÓN DEL ACUERDO bilateral CON GRECIA”. La organización se refiere a un acuerdo de Portugal con el país heleno firmado en marzo de 2019, por el cual el primero se comprometía a acoger a hasta 1.000 solicitantes o beneficiarios de asilo en Grecia.\n\nLa petición de la PAR al Gobierno portugués se produjo días después de que Turquía anunciara la apertura de sus fronteras con Europa para dejar pasar a los migrantes, provocando escenas de tensión en la frontera. Ankara buscaba presionar así a los países occidentales para obtener apoyo en Siria, donde las fuerzas turcas sufrieron la muerte de una treintena de soldados el 27 de febrero.\n\nEl Gobierno portugués sí anunció el 4 de marzo que apoyaría a los refugiados en la frontera de Grecia y Turquía con ayuda humanitaria, pero no mencionó nada sobre nuevas acogidas ni qué medidas concretas adoptaría.\n\nMás tarde, el 8 de marzo, medios portugueses (1) informaron que más de 200 voluntarios pidieron por carta a las autoridades portuguesas que recibieran a los refugiados trancados en la frontera turco-griega.\n\nMigrantes sí, pero menores no acompañados\n\nEl 9 de de marzo, la presidenta de la Comisión Europea, Ursula von der Leyen, anunció que cinco estados miembros de la Unión, entre ellos Portugal, acogerían a menores migrantes no acompañados alojados en campos de refugiados en las islas griegas.\n\nEl mismo día, el ministro de Asuntos Exteriores portugués, Augusto Santos Silva, dijo en Madrid, en declaraciones recogidas por la AFP: “Portugal toma parte en el esfuerzo europeo organizado por la Comisión Europea para dar una respuesta a lo que para nosotros se trata de la necesidad humanitaria más urgente, la de alojar a menores no acompañados”.\n\nEl Gobierno portugués desconoce aún el número de menores no acompañados de los que se hará cargo. Tampoco se ha podido confirmar si serán acogidos en virtud del acuerdo bilateral del país luso con Grecia sobre los refugiados firmado en 2019.\n\nUnos 5.500 menores refugiados no acompañados viven en Grecia según datos del Centro Nacional de Solidaridad Social de Grecia (EKKA, por sus siglas en griego). En total, el país heleno acoge en estos momentos a casi 116.000 refugiados y migrantes, según datos de ACNUR.\n\nEn conclusión, el Gobierno portugués no acogerá a refugiados que se han agolpado entre Turquía y Grecia después de la decisión del primer país de abrir su frontera, sino que recibirá a menores no acompañados que ya se encuentran en Grecia para ayudar a solventar la situación.", "lang": "es"}