{"title": "Pichetto: “El 20% de los presos en cárceles argentinas son extranjeros”", "subtitle": "<img class=\" size-full wp-image-3715\" src=\"http://new.chequeado.com/wp-content/uploads/2014/05/pichetto1.png\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-474", "url": "https://chequeado.com/ultimas-noticias/pichetto-el-20-de-los-presos-en-carceles-argentinas-son-extranjeros/", "vclaim": "“El 20% de los presos [condenados] o procesados en cárceles argentinas son extranjeros”, dijo Miguel Ángel Pichetto, senador por el Frente Para la Victoria (FPV), durante una entrevista con Guetap en radio Vorterix, en el que criminalizó a varias poblaciones de extranjeros, como los senegaleses y los peruanos. El legislador utilizó este dato para hablar de la inseguridad, aunque con un enfoque particular, ya que centró el problema en que había que reforzar el control fronterizo y restringir la inmigración para combatir delitos como el narcotráfico.\n\nLa afirmación de Pichetto respecto de la población carcelaria de nacionalidad extranjera es engañosa, y esto se debe a tres motivos principales que analizaremos a continuación:\n\n1. -último dato disponible-, la cantidad de presos extranjeros en el Servicio Penitenciario Federal (SPF) fue de 2.102 personas, es decir, el 21% de los alojados en los establecimientos del SPF.\n\nLa lectura del que publicó ese año la Procuración Penitenciaria de la Nación con datos de 2011 permite conocer cuál es el tipo de delito por el cual se encuentran detenidos: el 84% está preso por violar la al cometer un delito relacionado con la comercialización, transporte o contrabando de drogas.\n\nPichetto mencionó una cifra similar al 21%, pero al citar el dato de extranjeros presos sólo en cárceles federales y luego referirse a las cárceles argentinas en su totalidad, sobrerrepresentó a la cantidad de migrantes privados de su libertad.\n\n“Si hablamos del universo de detenidos en todo el país, la cantidad de detenidos extranjeros disminuye por sobremanera en relación a si hablamos de los detenidos en cárceles federales”, aclaró a Chequeado Anabella Museri, coordinadora del Equipo de Justicia Penal y Políticas de Encarcelamiento del Centro de Estudios Legales y Sociales (CELS), y explicó que esto está relacionado con el tipo de delitos que investiga cada una de las jurisdicciones de la Justicia (federal y provinciales).\n\n“Salvo en las provincias donde se desfederalizó el delito de tráfico de drogas, es a la Justicia Federal a la que le competen estos casos, por eso mismo uno puede ver que hay más presos extranjeros en las cárceles federales”, expresó.\n\nLos del Sistema Nacional de Estadísticas de Ejecución Penal (SNEEP) de 2012 (últimos disponibles) que elabora el Ministerio de Justicia de la Nación, revelan que los extranjeros presos representan el 6% de la población encarcelada en todo el sistema penitenciario del país.\n\n2. Sebastián Pereiro, jefe del Centro de Denuncias de la Procuración Penitenciaria y ex coordinador del equipo de Extranjeros, puntualizó que el sistema de estadísticas del Servicio Penitenciario Federal no permite discriminar cuántos de los extranjeros que cometieron delitos ligados con el tráfico de drogas están presos por “microtráfico” o pequeña venta de drogas y cuántos por “macrotráfico”, que es lo que se conoce vulgarmente como narcotráfico o la comercialización de drogas en grandes cantidades.\n\n“La información estadística producida tanto en la Justicia como en el Servicio Penitenciario no discrimina si se trata de microtráfico o cantidades mayores de drogas -observó Museri y agregó-. Sería muy importante que pudieran discriminarlo para el diagnóstico sobre la política criminal y para identificar dónde se están poniendo los recursos en la Justicia”.\n\n3. De todas maneras, los estudios que existen sobre la materia permiten visibilizar que la gran mayoría de extranjeros procesados o condenados por cometer un delito relacionado con el tráfico de drogas son “mulas” o están vinculadas con el contrabando en pequeña escala.\n\nUn que publicó el CELS en 2011, donde se analizó la situación procesal de las mujeres detenidas en el SPF, revela que siete de cada diez mujeres presas lo están por ser “mula” o por pequeña venta de drogas. En el subgrupo de extranjeras, estas representan el 90%, según el estudio.\n\n“Desde los ’90, cuando empezó a aplicarse la ley de estupefacientes, fue aumentando la cantidad de mujeres presas en las cárceles federales, que en su gran mayoría están ahí por este tipo de delitos”, explicó en Alcira Daroqui, directora del Centro de Estudios Penales del Instituto Gino Germani y ex coordinadora de la carrera de Sociología en el Programa de Estudio de la UBA en las cárceles federales (UBA XXII). Y agregó: “Es una persecución del menudeo, no se ve en las cárceles a los escalones más altos de las cadenas de tráfico”.\n\nEn la mayoría de los casos, además, las mujeres fueron encarceladas por primera vez. “La mayor parte de las presas son primarias (el 80% no estuvo detenida en otra oportunidad) y estaban detenidas por delitos que no implicaron el uso de la violencia. Al tomar en cuenta estas dos particularidades, existe hoy un uso desproporcionado de la prisión preventiva para este colectivo, que se suma al excesivo uso de la medida cautelar que aparece como una de las principales violaciones de las garantías de los imputados en todo el país”, destacó Museri.\n\nEn este sentido, Martín Casares, abogado e integrante del área de Justicia y Derechos Humanos de la Fundación Pensar, calculó que en el SP “tenemos unas 30.795 personas encarceladas [N. de R.: el 51% de todo el sistema] que, de acuerdo con nuestra Constitución Nacional, son inocentes hasta que una sentencia judicial los declare culpables”. Ese porcentaje es del 55% en el caso de los presos extranjeros en cárceles federales.\n\n“Considerando que habitualmente estas personas se ubican entre los eslabones más débiles en las redes de narcotráfico y constituyen el blanco habitual de la persecución penal; y además se encuentran acusados de cometer delitos que no lesionan ningún bien jurídico individual, se debería cuestionar las políticas oficiales de lucha contra el narcotráfico que los criminalizan”, señaló la Procuración en la conclusión de su de 2012.\n\nChequeado consultó al asesor de Prensa del senador del oficialismo, quien respondió que Pichetto había citado datos mencionados por el procurador Penitenciario, Francisco Mugnolo, en su visita a la Comisión Bicameral de la Defensoría del Pueblo la semana última. El Procurador utilizó esa cifra, pero en su se refirió correctamente al SPF.", "lang": "es"}