{"title": "No, this is not a photo of cow farts being captured to help prevent global warming", "subtitle": "An image has been shared tens of thousands of times in multiple Facebook posts published in 2019 alongside a claim that “fringe leftists” are advocating for cow farts to be captured in order to help prevent global warming. The claim is false; the image has been created from two Reuters photographs published in a 2008 news report about scientists in Argentina studying the", "author": "factcheck.afp.com", "date": "2019-05-22T06:08:30+02:00", "vclaim_id": "vclaim-id-84245", "url": "https://factcheck.afp.com/no-not-photo-cow-farts-being-captured-help-prevent-global-warming", "vclaim": "No, this is not a photo of cow farts being captured to help prevent global warming\n\nAn image has been shared tens of thousands of times in multiple Facebook posts published in 2019 alongside a claim that “fringe leftists” are advocating for cow farts to be captured in order to help prevent global warming. The claim is false; the image has been created from two Reuters photographs published in a 2008 news report about scientists in Argentina studying the impact of cow burps on global warming.\n\nThe image was shared in this Facebook post on May 17, 2019.\n\nIt has been shared around 280 times after being posted by a page with more than 16,000 followers.\n\nThe image combines two photographs showing a cow with what appears to be a large red tank on its back with text saying: \"I wish this was a joke but fringe leftists are now advocating for cow fart bags to capture farts as a way to help prevent 'global warming'. You can't make this stuff up folks.\"\n\nBelow is a screenshot of the post:\n\nThe same image was shared here on another Australian Facebook page, Beyond Australia, and the same image has also been shared tens of thousands of times with a similar claim, such as here and here.\n\nThe claim is false; the image has been created from two photographs by international news agency Reuters published in a 2008 news report about scientists in Argentina studying the impact of cow burps on global warming.\n\nA reverse image search on Google found the photos in this Reuters report published on July 9, 2008.\n\nBelow are two screenshots of the two photos in the report:\n\nThe report’s introduction states: “BUENOS AIRES (Reuters) - Argentine scientists are taking a novel approach to studying global warming — strapping plastic tanks to the backs of cows to collect their burps.”\n\nBoth photos can also be found on the Reuters Pictures website here and here.\n\nThe Reuters report states researchers at Argentina’s Instituto Nacional de Tecnología Agropecuaria (INTA), or National Institute of Agricultural Technology, a government agency, conducted a study on the effect of cows’ burps on the environment.\n\nIn an emailed response to AFP on May 20, 2019, INTA provided a press release in Spanish which translates to English in part as: “They [the scientists] want to take advantage of the anaerobic fermentation that takes place inside the rumen [stomach], to harness that renewable energy and to find a way of reducing those gases.\"", "lang": "en"}