{"title": "Scalise Spins Facts on Security Aid", "subtitle": "", "author": "www.factcheck.org", "date": "2019-11-19T15:07:01+00:00", "vclaim_id": "vclaim-id-33704", "url": "https://www.factcheck.org/2019/11/scalise-spins-facts-on-security-aid/", "vclaim": "Rep. Steve Scalise spun two keys facts about Ukrainian aid to defend President Donald Trump against accusations that Trump withheld that aid to pressure Ukraine to investigate the alleged Ukraine interference in the 2016 U.S. election, as well as former Vice President Joe Biden and his son, Hunter.\n• Scalise claimed, “The law required that before any taxpayer money go to Ukraine, the president had to ensure that they are rooting out corruption, which ultimately they did.” Actually, the law required the Defense Department to certify that substantial progress had been made toward fighting corruption before releasing some of the money. That was done in May.\n• Scalise argued that Trump did nothing wrong because “Ukraine got the money.” It’s true that the aid was released, but only after diplomats privately and the media publicly had begun to raise questions with Trump officials about the aid being tied to investigations, after the House intelligence committee officially learned about the existence of a whistleblower complaint, and after three House committees announced investigations into whether Trump and his lawyer, Rudy Giuliani, tried to pressure Ukraine into conducting “politically-motivated investigations.”\n\nThe comments by Scalise, the House Republican whip, came during an occasionally contentious interview with Chris Wallace on “Fox News Sunday.”\n\nEarly in the interview, Wallace got right to the heart of the impeachment issue: whether Trump suspended that aid simply as a tactic to get Ukraine to open an investigation into the Bidens.\n\nScalise argued that the legislation appropriating the aid specifically required Trump to ensure that Ukraine was “rooting out corruption.” And, he said, the aid was released when Trump was convinced Ukraine was meeting that obligation.\n\nScalise, Nov. 17: And in fact part of what Congress appropriated had language attached to it that required that the administration make sure that Ukraine’s rooting out corruption because there were elections during that same period you just mentioned and Zelensky got elected on a platform of rooting out corruption, which we are glad about, but nobody really knew if that was what he was going to follow through on because of Ukraine’s history of corruption. The law required that before any taxpayer money go to Ukraine, the president had to ensure that they are rooting out corruption, which ultimately they did. And the money was released and then he got — he got the money he needed.\n\nLater, he said, “President Trump released the aid after he made sure, by law, by the way, and then Pelosi voted for that law, Schiff voted for the law that requires that he ensure that corruption is being rooted out before taxpayer money goes to a country like that.”\n\nThe National Defense Authorization Act for fiscal year 2019 passed the House 359-54 on July 26, 2018, with 139 Democrats voting in favor of it. And as Scalise said, House Speaker Nancy Pelosi and Democratic Rep. Adam Schiff, chairman of the House intelligence committee, both voted for it.\n\nThe law did tie Ukrainian aid to a determination that Ukraine was making substantial progress toward reducing corruption. And according to the law, that determination was left to the Pentagon in coordination with the State Department.\n\nSince 2017, the National Defense Authorization Act has stated that no more than half of the aid to Ukraine could be released until certification by the secretary of defense that “substantial actions” have been taken to decrease corruption. (See the fiscal 2017 law section 1237 and amendments to the 2019 law section 1246.)\n\nThe Defense Department certified that Ukraine was taking steps to reduce corruption months before the money was released.\n\nUndersecretary of Defense for Policy John Rood wrote in a May letter to congressional committees that he, “on behalf of the Secretary of Defense, and in coordination with the Secretary of State” had “certified” that Ukraine “has taken substantial actions to make defense institutional reforms for the purposes of decreasing corruption, increasing accountability, and sustaining improvements of combat capability enabled by U.S. assistance.” Rood’s letter said “now that this defense institutional reform has occurred,” the Defense Department could move forward in providing the congressionally appropriated aid to Ukraine. “Implementation of this further support will begin no sooner than 15 days following this notification,” the letter said.\n\n“Substantial progress has been made on defense reform since 2014, but there remain areas that require significant attention,” Rood wrote. Those areas included “increased transparency in acquisition and budgeting” and “implementation of a modern human resources management system,” but there was no mention of corruption.\n\nThis was the second notice sent to Congress regarding $250 million Congress had appropriated for fiscal 2019. (The White House also froze $141.5 million in aid from the State Department.) An aide to Sen. Dick Durbin, the ranking Democrat on the subcommittee on defense appropriations, told us the Defense Department sent the first notice in February.\n\nOn June 18, the Defense Department announced it would send the $250 million in security assistance to Ukraine. But just over a week later, the White House Office of Management and Budget — at Trump’s direction — put a hold on the aid.\n\n“All that the OMB staff person said was that the directive had come from the President to the Chief of Staff to OMB,” William Taylor, the charge d’affaires ad interim at the U.S. Embassy in Ukraine, would later tell Congress.\n\nLauren Fine, a spokeswoman for Scalise, said that while the aid was certified by the Department of Defense, “the White House also needed to ensure that Ukraine continued to decrease corruption following Zelensky’s inauguration and their parliamentary elections and wait and see if the legislature passed anti-corruption measures.”\n\nBut the law only mentions the need for the Pentagon certification.\n\nIn his public testimony on Nov. 13, George Kent, deputy assistant secretary for European and Eurasian affairs in the State Department, confirmed that the certification is the responsibility of the Defense Department.\n\n\n\nAfter the White House froze the aid, Politico reported, the Pentagon completed a second White House-ordered review of the aid package by late August. But that wasn’t required in the NDAA. The aid was ultimately released on Sept. 11 — two days after House committee chairs announced they would investigate whether Trump tried to pressure Ukraine into conducting “politically-motivated investigations under the guise of anti-corruption activity.”\n\nScalise repeatedly invoked a popular talking point among Republicans: How could Trump be guilty of orchestrating a quid pro quo if Ukraine ultimately got the aid and Zelensky never publicly opened an investigation into the Bidens?\n\nIn his “Fox News Sunday” interview, Scalise employed that defense on several occasions.\n\n“The real bottom line is he [Ukrainian President Volodymyr Zelensky] got the money,” Scalise said. “Ukraine got the money.”\n\nRepublican Rep. Jim Jordan made a similar argument on CBS’ “Face the Nation” the same day. “So [the aid] gets released on the 11th and most importantly … the Ukrainians did nothing to, as — as far as investigations goes, to get the aid release,” Jordan said. “So there was never this quid pro quo that the Democrats all promise existed before President Trump released the phone call.”\n\nBut let’s review some of the events that occurred in the days and weeks just before the release of the aid on Sept. 11.\n\nAbout two weeks prior, on Aug. 28, Politico reported the Trump administration was “slow-walking” the aid money to Ukraine, and the following day the Defense Department confirmed there was a hold on the $250 million in military aid appropriated by Congress, an aide to Durbin told us.\n\nOn Aug. 29, Taylor, the charge d’affaires ad interim at the U.S. Embassy in Ukraine, wrote a cable to Secretary of State Mike Pompeo that described the “folly” in withholding military aid to Ukraine “at a time when hostilities were still active in the east and when Russia was watching closely to gauge the level of American support for the Ukrainian government.” Taylor told Pompeo that he could not defend such a policy.\n\nPrior to the release of the aid, the media had begun to ask questions about whether Trump was withholding aid in an effort to get Ukraine to investigate the Bidens.\n\nIn a press conference on Sept. 2, a day after meeting with Zelensky in Poland, Vice President Mike Pence was asked by a reporter whether he spoke about Biden with Zelensky, and whether the freeze on Ukraine funding had anything to do with “efforts, including by Rudy Giuliani, to try to dig up dirt on the Biden family.” Pence cited the administration’s “great concerns about issues of corruption” in Ukraine and said he “called on [Zelensky] to work with us to engage our European partners to participate at a greater level in Ukraine.” Pence said he did not speak to Zelensky about Biden.\n\nOn Sept. 3, a bipartisan group of senators sent a letter to Acting Chief of Staff Mick Mulvaney, urging him to release the appropriated aid to Ukraine. “This funding is crucial to the long term stability of Ukraine,” read the letter from Democratic Sens. Durbin, Jeanne Shaheen and Richard Blumenthal, and Republican Sens. Rob Portman and Ron Johnson.\n\nIn a phone call on Sept. 8, Taylor told Gordon Sondland, the U.S. ambassador to the European Union, that “holding up security assistance for domestic political gain was ‘crazy.’”\n\nOn Sept. 9, Michael Atkinson, the inspector general of the intelligence community, notified the House intelligence committee that he received a whistleblower’s complaint relating to an “urgent concern” on Aug. 12. He said he found the information credible, and sent “my determination of a credible urgent concern” along with a copy of the complaint to Acting Director of National Intelligence Joseph Maguire.\n\nThat day, three House committees announced investigations into whether Trump and Giuliani tried to pressure Ukraine into conducting “politically-motivated investigations under the guise of anti-corruption activity.”\n\nTwo days later, on Sept. 11, the administration released $391 million in security aid to Ukraine, including $250 million Congress had appropriated for the Ukraine Security Assistance Initiative for fiscal year 2019 and $141.5 million in security assistance through the State Department.\n\nSo to review, by the time Trump made the decision to release the aid to Ukraine, the White House would have known that the House intelligence committee had been told about the existence of the whistleblower complaint. It would have known that diplomats like Taylor had raised questions about tying the release of aid to investigation of the Bidens. It would have known that reporters were asking questions about that too, and the White House would have known three House committees announced investigations into whether Trump and Giuliani tried to pressure Ukraine into conducting “politically-motivated investigations under the guise of anti-corruption activity.”\n\nRepublicans argue that the president’s decision to release the aid without Ukraine undertaking the investigations is evidence that there was no quid pro quo. The impeachment inquiry is still ongoing, but Scalise and others ignore evidence gathered to date showing that several events could have influenced the release of the aid.", "lang": "en"}