{"title": "Versão do clipe \"Nossa Voz\" com apoio a Lula é montagem", "subtitle": "Um videoclipe no qual diversos artistas cantam a música \"Nossa Voz\", entrecortados por imagens do ex-presidente Luiz Inácio Lula da Silva, está sendo compartilhado como uma demonstração de apoio ao candidato", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-22558", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/08/31/versao-do-clipe-nossa-voz-com-apoio-a-lula-e-montagem.htm", "vclaim": "Um videoclipe no qual diversos artistas cantam a música \"Nossa Voz\", entrecortados por imagens do ex-presidente Luiz Inácio Lula da Silva, está sendo compartilhado como uma demonstração de apoio ao candidato à Presidência. O vídeo é, porém, uma montagem não autorizada por nenhuma das partes envolvidas.\n\nO clipe original de “Nossa Voz” foi lançado no último dia 17 e faz parte de uma campanha da ONG Amigos do Bem. Os responsáveis pelo projeto explicaram ao projeto Comprova que o vídeo foi idealizado pela dupla Chitãozinho & Xororó e feito pela produtora Multivídeo. A Amigos do Bem foi convidada a participar duas semanas antes do lançamento da campanha, que reverte os direitos autorais para a ONG.\n\nA Amigos do Bem trabalha com projetos sociais em áreas fragilizadas do país desde 1993 e tem 9 mil voluntários. A organização diz que pouco se envolveu com a produção, mas colocou a condição de que o material não tivesse nenhum tipo de vínculo político. A música “Nossa Voz” é assinada por Xororó, Tonny, Kleber, Karol Conka, Projota, Negra Li e Rappin Hood. O clipe foi dirigido pelo próprio Xororó.\n\nJá o vídeo falso insere no clipe original imagens de um vídeo da campanha de Lula para as eleições deste ano e termina com um trecho do discurso do ex-presidente em Monteiro (PB) durante o evento de inauguração popular da Transposição do Rio São Francisco, em 19 de março de 2017. As imagens são da transmissão ao vivo da \"TVT\".\n\nTanto a Amigos do Bem quanto a campanha de Lula já confirmaram a adulteração no vídeo. Em nota, a ONG esclarece que não possui “quaisquer interesses e vínculos políticos” e que foi “apenas a instituição escolhida para ser beneficiada com recursos gerados” pelas visualizações do clipe “Nossa Voz”. A campanha de Lula também confirmou que “o vídeo original não tem imagens do Lula, nem nada a ver com a sua campanha”.\n\nA postagem mais antiga do vídeo adulterado encontrada pelo projeto Comprova é do último dia 28, mas desde então o mesmo arquivo foi publicado por outras contas no Facebook e no Youtube.\n\nO vídeo adulterado foi verificado pelo jornal “O Estado de S.Paulo”, pelo “Jornal do Commercio” e pela revista “piauí”, além do UOL e do jornal \"O Povo\", todos integrantes do projeto Comprova.", "lang": "pt"}