{"title": "No existe ningún proyecto de ley, ni reforma, ni anuncio del gobierno sobre un supuesto cierre de escuelas católicas", "subtitle": "Se ha viralizado una petición online en contra de una supuesta ley de PSOE y UP para cerrar las escuelas católicas que, en realidad, no existe.", "author": "www.newtral.es", "date": "27 noviembre 2019", "vclaim_id": "vclaim-id-40400", "url": "https://www.newtral.es/psoe-podemos-cerrar-escuelas-catolicas/20191127/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de WhatsApp (+34 682 58 96 64) si es verdad que el gobierno está dispuesto a “cerrar las escuelas católicas” o los centros educativos concertados de este ámbito.\n\nEn otros mensajes, nos indicáis que la duda proviene de unas declaraciones de la ministra de Educación en funciones, Isabel Celaá, en un acto organizado por Escuelas Católicas, la principal patronal de este sector educativo. Sin embargo, es FALSO. La ministra no hizo semejante anuncio en ese evento y no hay prevista ninguna norma que vaya en esa dirección. Te lo explicamos.\n\nEl bulo circula por redes sociales, además, junto a una petición online que busca forzar a la ministra Isabel Celaá a que «retire la ley que trata de cerrar los colegios católicos en particular y los de iniciativa social en general». El mensaje ha comenzado a hacerse viral tras las palabras que la ministra de Educación en funciones pronunció en el XV Congreso de Escuelas Católicas.\n\nDurante el acto, la ministra Celaá dijo que «de ninguna manera puede decirse que el derecho de los padres a escoger una enseñanza religiosa o a elegir centro educativo podrían ser parte de la libertad de enseñanza».\n\nLa ministra matizó posteriormente sus palabras asegurando que se refería a que la libertad de elección de colegio no figura en el artículo 27 de la Constitución Española: «Esos hechos, los de elegir centro, formarán parte del haz de derechos que puedan tener los padres y madres en las condiciones legales que se determinen, pero no son emanación estricta de la libertad reconocida en el artículo 27 de la Constitución».\n\nMás allá de la polémica por las palabras de la ministra, no se ha tramitado (ni se está cursando) ninguna ley en el Congreso que busque cerrar las escuelas católicas o que impida a las madres o padres matricular a sus hijos en el colegio de su elección.\n\nDesde Educación se redactó un proyecto de Ley (conocido como LOMLOE) que modificaba la Ley Orgánica de Educación (LOE) pero, tras su aprobación por el Consejo de Ministros, este no llegó a tramitarse en el Congreso debido a la disolución de las Cortes por la convocatoria de Elecciones Generales el 28 de abril.\n\nEl proyecto de Ley de Celaá no perseguía cerrar escuelas privadas o concertadas, únicamente hablaba de eliminar la “demanda social” impuesta por la LOMCE como criterio para la planificación escolar, una medida segregadora según el gobierno socialista. Es decir, la LOMLOE respetaba la libertad de elección de centro pero haciendo hincapié en que se llevarían a cabo “las medidas necesarias para evitar la segregación del alumnado por motivos socioeconómicos o de otra naturaleza”.\n\n¿Qué dicen los programas de PSOE y UP?\n\nEl cierre de los colegios privados o concertados, o de los católicos en particular, no figura en el programa electoral del partido socialista o el de Unidas Podemos para el 10N, ni tampoco en su preacuerdo para un Gobierno progresista.\n\nLa única mención al catolicismo en el programa del PSOE tiene que ver con la denuncia de los acuerdos con la Santa Sede. El partido dice querer impulsar un nuevo acuerdo bilateral entre España y el Vaticano, basado en el principio de laicidad.\n\nEn el caso del partido liderado por Pablo Iglesias, las medidas relativas a la escuela concertada se limitan a la eliminación de las subvenciones públicas a los colegios que segregan por sexo.\n• Proyecto De Ley Orgánica por la que se modifica la Ley Orgánica 2/2006, de 3 de mayo, de Educación.\n• Programa electoral del PSOE para el 10N\n• Programa electoral de Unidas Podemos para el 10N\n• Preacuerdo para un Gobierno progresista, PSOE y Unidas Podemos", "lang": "es"}