{"title": "Não há nenhum indício de que Haddad tenha dito que depois dos 5 anos as crianças pertencem ao Estado", "subtitle": "Uma imagem mostrando o que supostamente seria uma frase de Fernando Haddad, candidato do Partido dos Trabalhadores (PT), foi disseminada por diversas contas nas redes sociais. A citação afirma, entre outras coisas, que crianças depois dos 5 anos passam a fazer parte do Estado. Não há qualquer indício de que o candidato petista tenha feito tal declaração.", "author": "checamos.afp.com", "date": "2018-09-26T19:57:02+02:00", "vclaim_id": "vclaim-id-8631", "url": "https://checamos.afp.com/nao-ha-nenhum-indicio-de-que-haddad-tenha-dito-que-depois-dos-5-anos-criancas-pertencem-ao-estado", "vclaim": "Não há nenhum indício de que Haddad tenha dito que depois dos 5 anos as crianças pertencem ao Estado\n\nUma imagem mostrando o que supostamente seria uma frase de Fernando Haddad, candidato do Partido dos Trabalhadores (PT), foi disseminada por diversas contas nas redes sociais. A citação afirma, entre outras coisas, que crianças depois dos 5 anos passam a fazer parte do Estado. Não há qualquer indício de que o candidato petista tenha feito tal declaração.\n\n“Ao completar 5 anos de idade, a criança passa a ser propriedade do Estado! Cabe a nós decidir se menino será menina e vice-versa! Aos pais cabe acatar nossa decisão respeitosamente! Sabemos o que é melhor para as crianças!”, diz o meme que foi compartilhado mais de 150 mil vezes no Facebook desde que foi publicado no último domingo, dia 23 de setembro de 2018\n\nRegistros de Haddad dizendo tal coisa não foram encontrados em motores de busca ou redes sociais, como Google, Youtube, Facebook e Twitter. Tampouco em portais de notícia. O programa de governo do PT para as próximas eleições de outubro tampouco menciona nada parecido. Na última terça-feira dia 25 de setembro, o Tribunal Superior Eleitoral (TSE) ordenou ao Facebook no Brasil retirar a imagem dentro de 48 horas. A decisão se refere somente a “Cacilda”, uma das páginas que veiculou o material. Até a publicação desta história, o meme continuava disponível através de outros perfis.\n\nCandidato à presidência do Brasil pelo Partido dos Trabalhadores (PT) Fernando Haddad segura um bebê durante um comício em São Paulo, 25 de setembro de 2018 (AFP / Miguel Schincariol) Desde março de 2017, uma declaração de Deborah Duprat, procuradora federal dos Direitos do Cidadão, foi tirada de contexto para dar a ideia de que as crianças são propriedade do Estado. Na ocasião, Duprat defendeu a inconstitucionalidade do projeto Escola Sem Partido. Ela afirmou ser “equivocada” a percepção de que a família tem “poder absoluto sobre a criança” e que “a Constituição diz que a criança é um problema da família, da sociedade e do Estado”. Ex-ministro da Educação, Haddad também é contra o Escola Sem Partido. Foi na gestão do petista à frente do ministério que surgiu, em 2011, a polêmica sobre o material “Escola sem homofobia”. Vetado pelo governo federal antes de ser lançado, críticos até hoje se referem ao mesmo como “kit gay”. O presidenciável do PT está em segundo lugar (22%) nas pesquisas de intenção de voto para o primeiro turno das eleições de 7 de outubro e ganharia no segundo turno contra o candidato de extrema direita Jair Bolsonaro (28%), segundo uma pesquisa do Ibope nesta segunda-feira 24 de setembro.\n\nEsta investigação foi realizada com apoio do Projeto Comprova. Participaram jornalistas do Estadão, UOL, Nexo e AFP.", "lang": "pt"}