{"title": "Electric railways and tidal lagoons: has Wales lost out?", "subtitle": "Has the government withdrawn promises of investment in Wales for electrification and a tidal lagoon?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-20835", "url": "https://fullfact.org/economy/electric-railways-and-tidal-lagoons-has-wales-lost-out/", "vclaim": "Electric railways and tidal lagoons: has Wales lost out?\n\nThe planned electrification of the Great Western main line between Swansea and Cardiff was cancelled by the UK government in 2017. At the time the claim was made, it hadn’t withdrawn funding for a planned tidal lagoon in Swansea Bay, but it was announced more recently that this too had been cancelled.\n\nBack in 2012, the Coalition government announced plans to extend the electrification of the Great Western main line (already planned to go from London Paddington to Cardiff) all the way to Swansea.\n\nThis was part of a £3 billion scheme to electrify a number of sections of railway line; also included were the routes between Bedford and Kettering, Corby, Nottingham and Sheffield, as well as track between Oxenholme and Windermere.\n\nAnalysis by the National Audit Office found that the proposed costs of electrifying the Cardiff to Swansea section of the line had risen in real terms from around £295 million in 2013 to £433 million in 2016.\n\nAll three schemes were cancelled by the Department for Transport in 2017. The government said that it was “delivering the largest upgrade of the rail network since Victorian times” along the lines earmarked for electrification, and that “new technologies mean that we can improve journeys for passengers” without electrification.\n\nIn response the Welsh government said it was “extremely disappointed” and that the scheme would have “delivered significant and much-needed improvements to journeys between Wales’ two largest cities and to the communities along the route.”\n\nThe proposed tidal lagoon power plant in Swansea Bay would be able to generate electricity for 155,000 homes, according to the developer. It would be the “pathfinder project” and the first of six planned lagoons generating renewable electricity around England and Wales.\n\nAlthough the funding for the project would come from private investment, it would require some subsidy from the government in the form of a Contract for Difference (CFD).\n\nA CFD would fix “the prices received by low carbon generation, reducing the risks they face, and ensuring that eligible technology receives a price for generated power that supports investment. CfDs also reduce costs by fixing the price consumers pay for low carbon electricity”, according to the House of Commons Library.\n\nIn March 2015 the government announced it had started negotiations on a CFD which “is affordable and value for money for consumers.” In June that year it also announced that planning permission had been given to build the lagoon. There are also ongoing discussions with the Crown estate about leasing the seabed and with Natural Resource Wales on the granting of a marine licence.\n\nAt the end of 2016 an independent review was published looking into the feasibility of tidal lagoons in the UK. It recommended that for the Swansea Bay project the government should “move to a timely ‘final-stage negotiation’ to explore robust and satisfactory terms that might be acceptable to both the developer and the Government.” The project could then be used to measure whether other such tidal lagoons would be feasible.\n\nThe House of Commons Library has written more about the costs and benefits of the project here.\n\nThe Welsh First Minister, Carwyn Jones, had written to the UK government proposing that the Welsh government provide £200 million funding for the project and setting out how he thinks CFD could work.\n\nWhen the claim was made, the UK government had neither cancelled the project nor given it the go ahead. It was reported just over a week later that the project had in fact been thrown out by the UK government, on the grounds that it wasn’t considered value for money. It had previously said it was supportive of the tidal lagoon project but that it needed to prove this value for money.", "lang": "en"}