{"title": "El precio de la gasolina, ¿ya no sube más?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-8104", "url": "https://www.animalpolitico.com/elsabueso/el-precio-de-la-gasolina-ya-no-sube-mas/", "vclaim": "Frase a revisión: “Cabe destacar que, en beneficio de las familias mexicanas, gracias a la Reforma Hacendaria, se acabaron los llamados gasolinazos. Hoy el precio de la gasolina ya no sube cada mes”.\n\nLugar y fecha: Mensaje con motivo del tercer Informe de Gobierno, Palacio Nacional, 2 de septiembre.\n\nComo dijo este miércoles el presidente Enrique Peña Nieto, es verdad que “el precio de la gasolina ya no sube cada mes” pero lo que el mandatario no dijo es que, en realidad, el costo de la gasolina en México debería estar bajando, como actualmente ocurre con los precios de ese combustible en Estados Unidos. Su frase es engañosa.\n\nSi se toma en cuenta que el gobierno mexicano compra el 50% de las gasolinas que vende Petróleos Mexicanos en el país, en realidad, los mexicanos sí estamos pagando un sobreprecio por el carburante, pues la caída en el precio internacional del petróleo ocasionó la baja en el precio de la gasolina en varios países, incluido Estados Unidos.\n\nDe esta forma, en 2015, el gobierno mexicano está importando gasolina a un precio menor que en 2014.\n\nEl estudio de Análisis Económico de Bancomer del Primer Trimestre 2015 calculó que, actualmente, México vende la gasolina 60% más cara que en Estados Unidos. Esta diferencia implicará para las finanzas públicas ganancias por 92 mil millones de pesos en todo 2015, según la misma fuente.\n\nDe alguna forma, el gasolinazo se mantiene. ¿Por qué? Porque si los precios de la gasolina en Estados Unidos han bajado en los últimos meses mientras en México se mantienen sin cambio (después de enero 2015), en realidad el gobierno está aplicando un aumento, es decir, un gasolinazo velado. La frase es engañosa.\n\nEste olfateo lo realizó la mesa de Rendición de Cuentas, integrada por: Esther Ongay, Mariana Campos, Octavio Rivera, Osvaldo Landaverde y Paola de Loera.", "lang": "es"}