{"title": "Russia Claim on Growing Afghan Casualties Unclear", "subtitle": "With U.S. Air Force statistics showing the U.S. has dropped more bombs on Afghanistan than at any point since 2006, the civilian causalty count from airstrikes is growing. But it remains unclear if the total number of civilians killed and injured by actions of international forces is rising.", "author": "www.polygraph.info", "date": "December 04, 2018", "vclaim_id": "vclaim-id-14493", "url": "https://www.polygraph.info/a/afghanistan-civilian-casualties-mfa-fact-check/29637513.html", "vclaim": "On November 29, preliminary findings from the UN Assistance Mission in Afghanistan (UNAMA) indicated “that as many as 23 civilians were killed and three injured in a November 27 airstrike in Garmser district, Helmand province “during operations conducted by pro-government forces against Taliban in the area.”\n\nThat report said that “the vast majority” of the victims were women and children, with up to 10 children and eight women killed, as well as three children injured.\n\nProvincial authorities told reporters on November 26 that the strikes were carried out by the U.S. military, killing 30 civilians and 16 Taliban fighters, VOA reported.\n\nOn December 3, the Russian Foreign Ministry issued a statement demanding an investigation into those strikes.\n\n“We drew attention to information about the growing number of civilian casualties in Afghanistan as a result of the actions of foreign troops,” the statement read.\n\nThe latest statement from the Russian Foreign Ministry came weeks after a November 9 conference in Moscow on Afghanistan, which an official from the U.S. Embassy in the Russian capital attended.\n\nZamir Kabulov, the Russian presidential envoy to Afghanistan, said last month that the U.S. strategy to force the Taliban to the negotiating table had failed.\n\nWhile the U.S. military said it is investigating the November 27 incident, Human Rights Watch (HRW) has previously accused the U.S. and Afghan governments of not doing enough to investigate “possibly unlawful airstrikes” in Afghanistan, potentially leading to a rise in civilian casualties.\n\nHRW called on U.S. and Afghan forces to obtain evidence on site and to interview victims when possibly unlawful airstrikes have occurred.\n\nMeanwhile, the veracity of Russian Foreign Ministry’s claim that the actions of foreign forces has led to a rise in the civilian casualty count remains unclear.\n\nIn October, UNAMA reported that from January through September 2018, 2,798 Afghan civilians were killed and 5,252 injured.\n\nBut the UN Assistance Mission in Afghanistan noted that the “combined use of suicide and non-suicide improvised explosive devices (IEDs) remained the leading cause of civilian casualties.” Anti-government forces were held responsible for 65 percent of all civilian casualties, “approximately the same as in the first nine months of 2017.”\n\nBy contrast, pro-government forces caused 22 percent of all civilian casualties, or 761 deaths and 991 injured, during the January-September 2018 period. International military forces were responsible for 5 percent of total civilian casualties, although an exact figure was not provided.\n\nAs the UNAMA report noted, the majority of civilian casualties caused by pro-government forces resulted from ground engagements, although the total number of ground engagement casualties dropped 17 percent year-on-year.\n\nBy contrast, the next leading cause of pro-government civilian casualties, aerial attacks, had registered a record 39% year-on-year increase in related casualties.\n\nAs UNAMA noted: “The 649 civilian casualties recorded between 1 January and 30 September 2018 is more than the number of civilian casualties from aerial operations recorded over every entire year since UNAMA began systematic civilian casualty documentation in 2009.”\n\nThat increase accompanied the latest U.S. strategy in Afghanistan, which, in the words of Randall Schriver, Assistant Secretary of Defense, Asian & Pacific Security Affairs, entails doing “everything we can to support the ANDSF [the Afghan National Defense and Security Forces] fight against the Taliban in order to drive them to the negotiating table.”\n\nThat approach has resulted in a surge in airstrikes.\n\nSpeaking in October 2017, Defense Secretary Jim Mattis said that restrictions on air power had been lifted, with no “proximity” requirement needed to provide close air support.\n\nAccording to the U.S. Air Force Central Command, in October 2018, CFACC-assigned aircraft flew 765 strike sorties in Afghanistan, releasing 769 weapons in support of Operation Freedom’s Sentinel.\n\nFrom January to October 2018, U.S. led forces dropped 5,982 munitions on Afghanistan.\n\nAs reported by American military newspaper Stars and Stripes, the U.S. “dropped more bombs and other munitions in Afghanistan during the first ten months of 2018 than in any other full year since documentation began.” The newspaper cited U.S. Air Forces Central Command statistics dating back to 2006, which showed more bombs dropped in 2018 than even during the “troop surge” of 2011.\n\nUltimately, it remains unclear if the Russian MFA’s claim that the actions of foreign troops is leading to an overall uptick in civilian casualties is accurate.\n\nFor 2017, UNAMA reported 10,453 civilian casualties – 3,438 people killed and 7,015 injured – in Afghanistan, 65% of which were attributed to anti-government elements and only 2% to international military forces.\n\nThat was “an overall decrease of nine percent compared to 2016 and the first year-on-year decrease recorded by UNAMA since 2012.”\n\nIn short, while there has been a quantifiable uptick in airstrike-related deaths in Afghanistan in 2018, there are no exact figures pointing to an overall rise in civilian casualties resulting from international forces.\n\nTherefore, Polygraph.info finds the Russian Foreign Ministry statement to be unclear.", "lang": "en"}