{"title": "TikTok: Trump Mulls Ban, Microsoft Looks To Buy", "subtitle": "Donald Trump may consider asking Chinese ByteDance to separate from TikTok's US business, according to news reports.", "author": "www.boomlive.in", "date": "2020-08-01T16:06:24+05:30", "vclaim_id": "vclaim-id-80519", "url": "https://www.boomlive.in/fact-file/tiktok-trump-mulls-ban-microsoft-looks-to-buy-9133", "vclaim": "United States President Donald Trump's announcement calling for a ban on TikTok has left the operational future of the short-video sharing app in dire straits. Trump informed reporters about his intentions to ban the app in USA, while returning to returning to Washington DC from a trip to Florida. Aboard the Air Force One, he is reported to have told mediaperson present,\"As far as TikTok is concerned we're banning them from the United States\".\n\n\"We are looking at TikTok\", Trump said earlier on Friday and added, \"We may be banning TikTok. We may be doing some others things. We are looking at a lot of alternatives with respect to TikTok.\"\n\nAs a response, TikTok told NBC News in a statement that, \"TikTok's biggest investors come from the US. We are committed to protecting our users' privacy and safety as we continue working to bring joy to families and meaningful careers to those who create on our platform.\"\n\nHowever, it is still unclear what form the ban would take. Trump could ban the app, or order the Chinese parent of the TikTok -- ByteDance -- to divest from TikTok's US business, thus carving the app out from Chinese ownership.This move comes as the US' relations with China sours on many fronts, including trade, its crackdown on Hong Kong, accusations of espionage, the ongoing COVID-19 pandemic and data privacy concerns.\n\n\n\nThis step follows US Secretary of State Mike Pompeo's comments in early July where he said the US would be considering a probable ban over TikTok as part of a larger ban on Chinese apps. \"With respect to Chinese apps on people's cell phones, I can assure you the United States will get this one right too\", he told Fox News, adding that Americans should be mindful of TikTok lest they want their private information \"in the hands of the Chinese Communist Party\". On July 29, Secretary of the Treasury Steven Mnuchin said that the app was being scrutinised by the Treasury's Committee on Foreign Investments in the US over privacy concerns. \n\n\n\nTikTok is hugely popular among young audiences, and is an app by ByteDance for a larger international market, the Chinese version being Douyin. But recently, the app has come under intense pressure over privacy concerns. On June 29, the Indian government banned 56 Chinese apps, calling these apps \"prejudicial to sovereignty and integrity of India, defence of India, security of state and public order\".\n\nAlso Read: Government Bans TikTok, Shein, Club Factory and 56 Other Chinese Apps\n\nMicrosoft is reportedly in talks to buy TikTok's US business from ByteDance, should Trump choose the route requiring the company to divest from the app.\n\nWhile the New York Times cited a source to report that Microsoft was in negotiations to buy TikTok from ByteDance, Reuters too confirmed that Microsoft's relative good standing with regulators in Washington, a lack of a consumer-facing video service and flat advertising revenues made TikTok a good buy for the company, putting ByteDance's valuation at over $100 billion.\n\nBloomberg reports that TikTok has drawn interests from buyers like Verizon and Disney too.\n\nBut it remains unclear if there would be a regulatory pathway in place for Microsoft, or any US company for that matter to acquire TikTok. The New York Times story reports that should Trump order ByteDance to divest, he was not keen on letting an American company purchase it.", "lang": "en"}