{"title": "Assaí atacadista está doando álcool gel e cestas básicas contra o novo coronavírus #boato", "subtitle": "Boato – O Assaí Atacadista resolveu entrar no combate contra o novo coronavírus e vai fazer doações de cestas básicas e álcool gel. Para ganhar, só é preciso entrar em um site e compartilhar um link com amigos no WhatsApp.", "author": "www.boatos.org", "date": "2020-03-20T01:27:37+00:00", "vclaim_id": "vclaim-id-42484", "url": "https://www.boatos.org/tecnologia/assai-atacadista-doando-alcool-gel-cestas-basica-coronavirus.html", "vclaim": "Boato – O Assaí Atacadista resolveu entrar no combate contra o novo coronavírus e vai fazer doações de cestas básicas e álcool gel. Para ganhar, só é preciso entrar em um site e compartilhar um link com amigos no WhatsApp.\n\nÉ incrível como há pessoas que ainda se aproveitam do caos para realizar ações ruins. É o caso das pessoas (infelizmente, não sabemos quem faz isso) que estão compartilhando promoções falsas relacionadas ao novo coronavírus para roubar dados de usuários. Já falamos sobre o anúncio de renda extra para usuários do Bolsa Família, álcool gel vindo da Ambev e liberação de um mês grátis do Netflix. O nome da vez é o do supermercado Assaí.\n\nDe acordo com uma mensagem que está circulando na internet aponta que o Assaí Atacadista resolveu doar cestas básicas e álcool gel para ajudar no combate do novo coronavírus. “Assai Atacadista tá doando Cestas básicas e Álcool Gel! Finalmente alguém pensando no povo brasileiro nesse momento difícil… [site]”, diz a mensagem que circula online.\n\nAo entrar no site (na versão que vimos, era o site “auxilio-trabalhador.info”), você se depara com uma mensagem chamativa, uma série de perguntas e o pedido para que você compartilhe o link com amigos no WhatsApp.\n\nAssaí atacadista está doando álcool gel e cestas básicas contra o novo coronavírus?\n\nA mensagem (assim como as outras) circularam muito na internet. Mas será mesmo que o Assaí Atacadista está dando as tais cestas básicas para quem compartilhar um link com amigos no WhatsApp? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAssim que nos deparamos com a mensagem, ficamos desconfiados. Isso porque a mensagem segue aquele velho roteiro das promoções falsas que circulam na internet. Funciona da seguinte forma: uma mensagem chamativa surge em redes sociais com um link para um site. O internauta é instado a entrar no site citado, responder a perguntas e compartilhar um link com amigos. No final, nada acontece. O vídeo explica:\n\nVale dizer que, ao tentar entrar no site, recebemos um aviso por meio do antivírus Avast de que se trata de uma página de phishing. Ou seja: além de “nada acontecer”, você ainda pode ter dados pessoais roubados.\n\nMesmo sabendo que se trata de um fake, resolvemos buscar por mais informações em relação ao assunto nos canais oficiais do Assaí Atacadão. Descobrimos, de cara, um desmentido sobre a tal “distribuição”. Leia o que foi dito:\n\nVocê já recebeu uma informação do Assaí e ficou em dúvida se era verdadeira ou falsa? Para não ter indecisão, lembre-se: somente nas páginas oficiais do Assaí Atacadista você encontra nossas ofertas, promoções e informações de forma correta e confiável. Tudo o que não estiver em nossas redes oficiais, são fake news! Confira as os nossos canais oficiais e continue vivendo uma história de economia e transparência!\n\nResumindo: a história que aponta que o Assaí Atacadista está dando álcool gel e cestas básicas para quem compartilhar um link com amigos no WhatsApp é falsa. Não passa de mais um anúncio de oferta falsa que circula com o coronavírus de pano de fundo.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}