{"title": "Checamos em tempo real o debate da TV Globo em SP | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-1284", "url": "https://www.aosfatos.org/noticias/aos-fatos-checa-em-tempo-real-debate-da-tv-globo-em-sp/", "vclaim": "Checamos em tempo real o debate da TV Globo em SP\n\nNo último debate antes do primeiro turno, os postulantes ao cargo de prefeito de São Paulo recorreram a números equivocados e fatos pouco contextualizados para defender e atacar. Como já virou tradição, Aos Fatos checou em tempo real o debate da TV Globo nesta quinta-feira (29), em parceria com o UOL.\n\nAlguns dos candidatos, como o atual prefeito, Fernando Haddad (PT), e Major Olímpio (SD) repetiram dados errados que já haviam sido verificados por Aos Fatos em outros debates.\n\nVeja os pequenos e grandes deslizes dos candidatos à prefeitura paulistana. Leia também nosso material no UOL.\n\nO candidato João Doria foi vago em sua explicação sobre a chamada “indústria da multa”. Há diversos tipos de multa aplicadas pela Prefeitura. No entanto, o tema era transporte, e de fato em 2015 foram aplicados R$ 1 bilhão em multas de trânsito.\n\nNo entanto, para 2016, os dados estão errados. Segundo o balanço de receita arrecadada municipal, até o fim de agosto deste ano, a receita arrecadada com multas de trânsito foi de R$ 964 milhões.\n\nO único dado equivalente aos R$ 1,5 bilhão em multas é a receita orçada para todos os tipos de multa em todo o ano.\n\nSegundo matéria do jornal O Estado de S. Paulo, de 11 de setembro, o número de pessoas na fila para fazer exame na rede pública municipal de saúde era de 417.224, com espera média, ainda segundo o jornal, de 3 meses e meio até a realização do procedimento. O próprio João Dória, em debates anteriores, já se referiu a estes dados, citando \"410 mil pessoas\" na fila. Foi a assessoria do candidato que informou para Aos Fatos, há 10 dias, que a fonte da informação havia sido esta mesma matéria de O Estado de S. Paulo, citando déficit de 417 mil.\n\nSegundo o compilado trimestral mais recente disponibilizado pela Secretaria Municipal de Educação, de 30 de junho de 2016, a demanda de alunos por vagas em creche era de 103.496 crianças.\n\nSegundo o site Planeja Sampa, dos 20 CEUs prometidos por Haddad, apenas um, o CEU Heliópolis, foi entregue, em abril de 2015. Outras oito unidades estão com obras avançadas e 6 estão com licitação concluída e obras iniciadas.\n\nSegundo o site Planeja Sampa, o prefeito prometeu instalar 43 novas UBS e entregou nove.\n\nSegundo o site Planeja Sampa, Haddad prometeu reformar e melhorar 20 prontos socorros utilizando o modelo das UPAs e implantar cinco novas unidades, das quais três foram entregues.\n\nA administração municipal de São Paulo já entregou 12.585 unidades habitacionais da meta de construir 55 mil unidades, ou seja 23% do planejado, de acordo com o site Planeja Sampa, da Prefeitura.\n\nMajor Olímpio voltou a afirmar que a frota de ônibus na cidade de São Paulo perdeu 3.000 ônibus. Aos Fatos já mostrou no debate da TV Record que, segundo as estatísticas da SPTrans, em dezembro de 2013 a frota contratada era de 14.805. Em agosto deste ano, a frota era de 14.755.\n\nDe fato, houve uma redução na frota na nova licitação publicada publicada em outubro de 2015: o número de veículos caiu de 14.812 para 12.898 ônibus, ou seja, uma redução de 1.914 veículos.\n\nTomando como referência pesquisa de mobilidade feita pelo Ibope Inteligência junto à Rede Nossa São Paulo, divulgada no último dia 18, o paulistano perde 2h01, ou 121 minutos, por dia no transporte público, em média, para cumprir sua atividade principal. Fazendo as contas, isso significa 44.165 minutos ao ano (121 minutos x 365 dias), ou 736 horas (44.165 minutos/ 60 minutos). Um mês é composto por 30 dias x 24 horas, o que soma 720 horas. Portanto, a afirmação de Olímpio, aproximada, está correta.\n\nDe acordo com com balanço orçamentário da Prefeitura de São Paulo encerrado em agosto, a Prefeitura pagou R$ 1,58 bilhão em “compensações tarifárias do sistema de ônibus”. Comparativamente, seria equivalente a quase R$ 1,19 bilhão nos primeiros seis meses do ano.\n\nSegundo a 10ª Pesquisa sobre Mobilidade Urbana 2016, da Rede Nossa São Paulo, o número de paulistanos que usam o veículo próprio todos os dias é de 32%.\n\nEm números absolutos, o Brasil é de fato um dos países com maior número de mortes no trânsito, segundo o Observatório de Saúde Global da Organização Mundial da Saúde, com quase 47 mil mortes desse tipo em 2013, dados mais recentes. No entanto, o Brasil tem a 56º maior taxa de mortes no trânsito em relação à sua população total, uma medida mais utilizada para comparações, com 23,4 mortes a cada 100 mil habitantes.\n\nA cidade de Vitória também regularizou os aplicativos como o Uber por meio de decreto do prefeito Luciano Santos Redende, datado de 25 de agosto deste ano.\n\nNo debate anterior, na TV Record, ele havia afirmado ter sido o \"primeiro e único prefeito\" a regularizar o Uber, também levando o selo de afirmação falsa de Aos Fatos.\n\nInicialmente, Aos Fatos classificou a afirmação como IMPRECISA, mas, após análise, foi considerada EXAGERADA.\n\nRussomanno tem repetido esta informação em vários debates. Sua intenção é desdizer os dados oficiais da prefeitura, que usa informações da CET, órgão municipal, para suportar a informação de que as mortes no trânsito estão caindo na cidade desde a redução da velocidade nas vias.\n\nJá a SSP (Secretaria de Segurança Pública), órgão do governo do Estado, usa estatísticas próprias, com base nos BOs (Boletins de Ocorrência) da também estadual Polícia Militar. Segundo Russomanno, pela métrica estadual, não haveria queda de mortes do trânsito paulistano, mas essa informação é falsa.\n\nPelo relatório mensal divulgado pelo governo do Estado, chamado Infosiga SP, houve uma queda 16,7% no total de mortes de trânsito na capital considerado o total de janeiro a agosto, se comparado o mesmo período de 2016 a 2015. Foram 775 nos oito meses do ano passado, ou média de 97 por mês, ante 645 neste ano, ou 81 por mês.\n\nEm todos os meses, isoladamente, sempre comparados ao mesmo mês do ano anterior, houve queda em 2016, à exceção de agosto, quando o número de mortes no trânsito somou 103, ante 90 no mesmo mês em 2015 (alta de 14,5%).\n\nHá também oscilações para cima e para baixo entre um mês e outro. Estes dados isolados, no entanto, ainda são insuficientes para apontar mudança na tendência geral de queda.", "lang": "pt"}