{"title": "FALSE: SSS 'approves P20,000 aid for every member' due to coronavirus", "subtitle": "The Social Security System has not announced such financial assistance", "author": "rappler.com", "date": "Mar 24, 2020 8:46 AM PHT", "vclaim_id": "vclaim-id-53959", "url": "https://rappler.com/newsbreak/fact-check/sss-approves-aid-every-member-coronavirus", "vclaim": "A number of website links were shared on Facebook carrying this claim. The thumbnails showed a photo of President Rodrigo Duterte and a statement attributed to him that said: \"Panoorin ang video kung paano i-claim ang emergency bonus (Watch the video to know how to claim the emergency bonus).\"\n\nWhen clicked, the website pages showed a video that played for a few seconds. A pop-up appeared shortly after, asking the viewer to share the link on their Facebook profile to \"uncover\" the rest of the video.\n\nSeveral readers sent the claim to Rappler's email for verification. Facebook's monitoring tool Claim Check also flagged at least 30 unique links from 4 websites: dohnotice.ml, randomnames.club, gmanetworkupdates.ml, and sssupdates.ml. Claim Check spotted the first post on March 18.\n\nThe facts: The SSS has not announced such financial aid for every member. On its official Facebook page, the SSS denied the claim, saying it was \"fake news.\"\n\nThe original clip shared by the websites also linked to a video uploaded on the YouTube account of the SSS titled \"Usapang SSS - OFW Coverage Program.\" It was streamed on April 17, 2016 – way before the coronavirus outbreak began.\n\nWhat the SSS is offering, instead, are unemployment benefits for all members laid off due to the pandemic. (READ: FAST FACTS: What is the SSS unemployment benefit?)\n\nEligible members will be paid an average monthly salary credit for a maximum of two months. The Department of Finance earlier said that P20,000 is the maximum cash benefit per member, based on the monthly salary credit table. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time", "lang": "en"}