{"title": "Was a Woman Charged While Off-Duty Cop Who Killed Her Child Was Not?", "subtitle": "A meme provided some factual information, but also excluded many complexities in telling the story of a crash that left a 1-year-old dead.", "author": "www.snopes.com", "date": "2020-05-18T15:35:00+00:00", "vclaim_id": "vclaim-id-58815", "url": "https://www.snopes.com/fact-check/negligent-homicide-speeding-crash/", "vclaim": "A woman was charged with negligent homicide after a car traveling 94 MPH driven by an off-duty police officer crashed into the SUV in which she was riding and killed her infant daughter.\n\nBoth Stephens and the police officer were initially arrested on suspicion of negligent homicide, but prosecutors decided not to pursue charges against either party due to complicating factors.\n\nBrittany Stephens' 1-year-old daughter was killed when the vehicle in which she was riding was struck by a car traveling 94 MPH driven by an off-duty police officer.\n\nOn October 12, 2017 in Baton Rouge, Louisiana, a Nissan SUV carrying four adults and four children was making a left turn onto Florline Boulevard at a green light when a Corvette driven by a speeding off-duty police officer traveling at an estimated 94 MPH in a 50 MPH zone smashed into its passenger side, killing a 1-year-old girl who was ejected from the SUV.\n\nAs noted in a meme circulated on social media in the aftermath of the accident, the officer behind the wheel of the Corvette, Christopher Manuel, was not penalized (even though he was driving nearly double the speed limit), while the dead girl’s mother (who was a passenger in and not the driver of the SUV), 21-year-old Brittany Stephens, was charged with negligent homicide for not properly securing the child in a car seat:\n\nAs is often the case, while the meme provided factual information, it also ignored the many complexities of this case and instead focused on a single, outrage-inducing aspect of it. The primary context omitted here is that both Manuel and Stephens were initially arrested on suspicion of negligent homicide, but prosecutors — who deliberated for two years — ultimately felt they could not determine who was more at fault for the child’s death, nor could they meet the burden of proof needed to successfully bring criminal charges against Manuel. In the end, they took no action against either party.\n\nThe crash occurred when the driver of the SUV turned left onto Florline Boulevard while Manuel was traveling northbound on Airline Highway. According to Manuel’s arrest report, investigators estimated his vehicle’s speed at the time of the accident at 94 MPH based on calculations from data recorded by his car’s airbag control module. Both cars had green lights, so the primary issue was determining whether the SUV’s driver failed to yield, or whether the Corvette’s excessive speed would have made it extremely difficult or impossible for the driver to safely judge the turn. Investigators came down on the side of the latter, and Manuel filed a civil suit alleging that the driver of the SUV was at fault for turning “suddenly and without warning” into his lane.\n\nAdditional complicating factors were that the driver of the SUV was unlicensed, the vehicle was carrying too many occupants, and no one in the SUV was wearing a seatbelt. Police also stated that Stephens did not properly secure her daughter’s car seat, instead placing it on the SUV’s center console between the two front seats, which is considered an act of “gross negligence” that was a “contributing factor in the death” of the child.\n\nAs the Baton Rouge Advocate reported, the district attorney felt his office could not fairly determine whom, if anyone, to prosecute:\n\nEast Baton Rouge District Attorney Hillar Moore III said his office decided not to bring charges against either Manuel or Stephens, reasoning that both had contributed to the tragic outcome even though “one suffered a bigger loss.” “It becomes a conundrum of ‘Who’s at fault?'” Moore said. “Do you really want to charge the mom with her child’s death? Of course not. Which act truly caused the death, speeding or lack of proper restraint? Is one more culpable than the other? We couldn’t really determine that based on the facts of the case and what the law requires.” “This is a trying decision,” Moore said. “It weighed on me as a parent with children.”\n\nOne aspect of the controversy surrounding the crash was Manuel’s status as a member of the Baton Rouge Police Department, which some critics maintained may have influenced the DA’s decision not to prosecute a criminal case against him. Another was that no one involved in the accident was even cited:\n\n[Marcus Allen, an attorney] volunteered to represent Stephens for free after news of her case went viral within some circles online. He said Moore’s “unilateral decision” not to prosecute “has the look of impropriety” because the case involves a law enforcement officer and argued prosecutors could have avoided that by going forward with the case and allowing the criminal justice system to decide the officer’s fate. Police recommended citations for several other people in the SUV with Stephens after finding various safety issues, including that there were too many occupants, none were wearing seatbelts and the driver was unlicensed. Prosecutors had two years to issue those citations but instead let the tickets expire without doing so. They did the same for a misdemeanor speeding count against Manuel, which also expired. Moore said prosecuting Manuel for speeding would have meant essentially forfeiting the option to charge him with negligent homicide because of double jeopardy laws at the time. But once prosecutors ruled out the more serious charge, they could have chosen to issue the speeding ticket then with no major impacts on the case. [Allen] said that’s the least Moore’s office could have done. “How can you overlook the glaring fact that he was going almost 100 mph?” Allen said. “You just cannot operate a vehicle that fast. For him to walk away from this with no criminal charges … it almost appears he’s above the law.”\n\nAlthough prosecutors decided to take no action in the case, some online reports nonetheless mistakenly reported that Brittany Stephens had been convicted and sentenced to prison.", "lang": "en"}