{"title": "True claim: Phone calls offering coronavirus test kits and asking for social security numbers come from scammers, not the Center for Medicare and Medicaid Services", "subtitle": "Posts circulating widely on Facebook claim that scammers are making calls posing as Medicare representatives, offering coronavirus test kits and asking for social security numbers. Such calls are not from the Center for Medicare & Medicaid Services (CMS) and are indeed perpetrated...", "author": "www.reuters.com", "date": "2020-05-15T15:34:50Z", "vclaim_id": "vclaim-id-293", "url": "https://www.reuters.com/article/uk-fact-check-testing-kits-scam/true-claim-phone-calls-offering-coronavirus-test-kits-and-asking-for-social-security-numbers-come-from-scammers-not-the-center-for-medicare-and-medicaid-services-idUSKBN22R2HZ", "vclaim": "Posts circulating widely on Facebook claim that scammers are making calls posing as Medicare representatives, offering coronavirus test kits and asking for social security numbers. Such calls are not from the Center for Medicare & Medicaid Services (CMS) and are indeed perpetrated by fraudsters.\n\nExamples of the warning posts, shared tens of thousands of times on Facebook, can be found here , here , and here .\n\n“Unfortunately, scam artists are using the coronavirus pandemic to try to steal Medicare numbers and other personal data,” a CMS representative told Reuters by email. “These schemes include fraudulent offers, usually in the form of unsolicited telemarketing calls, for free COVID-19 testing and protective equipment including respiratory masks, with no intent of delivery.”\n\nAs reported by the Washington Post, the new coronavirus has “spawned a swarm of scam robocalls seeking to prey on Americans’ fears,” with fraudsters placing an estimated 1 million calls a day about the coronavirus to Americans’ smartphones. According to the Post, such scams intend “to swindle and harm Americans at their most vulnerable — including the elderly, who might be most at risk of developing severe illness” ( here ).\n\nThe Federal Trade Commission (FTC) offers advice for avoiding coronavirus scams, warning Americans to “be wary of ads for test kits” and “hang up on robocalls” ( here ). The U.S. Justice Department has also issued a fraud alert ( www.justice.gov/coronavirus ). Attorney General William Barr wrote in a message to U.S. attorneys: “The pandemic is dangerous enough without wrongdoers seeking to profit from public panic and this sort of conduct cannot be tolerated” ( here ). To report COVID-19 fraud, the Justice Department advises the public to call 866-720-5721 or visit its complaint form, Justice.gov/DisasterComplaintForm .\n\n“If a beneficiary receives any unsolicited telemarketing calls, know that it is likely a scam to obtain a beneficiary’s personal information,” the CMS spokesperson told Reuters. The official directed beneficiaries not to provide their Medicare, Medicaid, or Social Security numbers, and to be cautious about any unsolicited requests for personal information. Beneficiaries who notice suspicious activity on his or her quarterly Medicare Summary Notice should call 1-800-MEDICARE to report it.\n\nThe official told Reuters that the CMS is working with the Department of Justice, the FTC and other federal and state law enforcement authorities to actively monitor the effects of potential scams associated with the COVID-19 pandemic. To learn more about reporting suspected fraud, visit Medicare’s dedicated page www.medicare.gov/fraud .\n\nTrue. Unsolicited phone calls purportedly from the Office for Medicare & Medicaid Services offering free coronavirus test kits and asking for social security numbers come from fraudsters.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}