{"title": "Non, le cuivre ne soulage pas les piqûres d’abeilles", "subtitle": "Une publication très relayée depuis le 27 juin sur Facebook, qui reprend un texte vieux de plusieurs années, affirme qu’appliquer une pièce de cuivre sur une piqûre de guêpe, d’abeille ou de frelon permettrait d’en \"neutraliser les effets\". C’est faux : rien ne permet d’affirmer que le cuivre soulage les piqûres, qui disparaissent naturellement dans la majorité des cas.", "author": "factuel.afp.com", "date": "2020-07-10T17:06:46+02:00", "vclaim_id": "vclaim-id-49974", "url": "https://factuel.afp.com/non-le-cuivre-ne-soulage-pas-les-piqures-dabeilles", "vclaim": "Non, le cuivre ne soulage pas les piqûres d’abeilles\n\nUne publication très relayée depuis le 27 juin sur Facebook, qui reprend un texte vieux de plusieurs années, affirme qu’appliquer une pièce de cuivre sur une piqûre de guêpe, d’abeille ou de frelon permettrait d’en \"neutraliser les effets\". C’est faux : rien ne permet d’affirmer que le cuivre soulage les piqûres, qui disparaissent naturellement dans la majorité des cas.\n\nDans cette publication, cet internaute affirme qu’après avoir été piqué par une abeille, son médecin lui aurait recommandé d’appliquer \"une pièce de 5 ou 2 centimes sur la piqûre pendant 15 minutes\". Puis, assure-t-il, \"je me suis fait piquer à nouveau en faisant du jardinage, à deux reprises par un frelon sur ma main gauche. J'ai pensé, me voilà à nouveau chez le médecin pour une autre consultation. J'ai mis immédiatement une pièce sur mes piqûres, puis attendu pendant 15 minutes. Le lendemain matin, je ne pouvais plus voir l'endroit où le frelon m'avait piqué. Aucune rougeur, pas de gonflement.\"\n\nCette publication a été partagée plus de 3 000 fois sur Facebook depuis le 27 juin. L'histoire ne date pas de cette année. On la retrouve déjà sur Facebook en 2019 ici, en 2015 ici et en 2014 ici (en version courte). La première publication en français retrouvée par l’AFP remonte à 2012 et a été publiée sur un blog.\n\nElle circule également en anglais depuis 2006, selon le site de fact-checking Snopes.\n\n\n\n Dans la majorité des cas, les piqûres disparaissent en quelques heures\n\nEn réalité, le cuivre n’a aucun effet sur la disparition d’une piqûre, explique le professeur Marie-Sylvie Doutre, dermatologue au Centre Hospitalier Universitaire (CHU) de Bordeaux et membre de la Société Française de Dermatologie : \"La pièce de cuivre n'est pas nocive mais pas efficace\", dit-elle à l'AFP par téléphone. \"Dans 97%, 98% des cas, quand on est piqué par une guêpe ou une abeille, il y a une petite réaction locale : c’est rouge et ça fait mal. Mais tout disparaît naturellement en quelques heures\" sauf en cas d’allergie, précise-t-elle.\n\nSelon Marie-Sylvie Doutre, les deux épisodes de piqûres relatés par le narrateur n’ont rien à voir : \"Si l'on considère le cas particulier de ce patient, je pense que la première fois, puisque son médecin lui a prescrit des antibiotiques, c'est qu’il y avait une infection secondaire à la piqûre d’abeille. La seconde fois, il n’y a pas eu d’infection et la réaction à la piqûre de frelon s’est résorbée rapidement\".\n\nSur son site, le centre antipoison de Bruxelles explique que la réaction d’une personne non allergique dépend également de la quantité de venin présent dans la piqûre. Une personne non allergique aux piqûres de guêpes, abeilles ou frelons pourra donc avoir deux réactions différentes à deux piqûres.\n\nSelon Matthieu Petit, médecin au centre antipoison de Marseille, \"rien ne permet en l'état actuel des connaissances scientifiques d’affirmer que le cuivre neutraliserait les effets de la piqûre\". \"Je n'ai vu aucune recherche scientifique permettant de faire cette affirmation. Le cuivre est allergisant, ce n’est de toute façon pas une bonne idée de l’appliquer sur la peau\", prévient-il cependant.\n\nAttention aux autres \"remèdes\" qui ne fonctionnent pas\n\nDans les commentaires, certains internautes proposent également d’autres \"remèdes\" : appliquer un mélange de terre et de salive sur la piqûre, des herbes ou encore des compresses de javel.\n\n\"Attention\", prévient Matthieu Petit, \"l'eau de javel peut provoquer des brûlures, c’est donc dangereux de s’en appliquer sur la peau. Quant à la terre, elle peut contenir des microbes et des germes : il ne faut surtout pas en mettre sur une plaie.\"\n\nQuant à l'ammoniaque contenue dans l’urine, cela ne fonctionne pas non plus, explique Marie-Sylvie Doutre : \"Il y a énormément de choses qui sont écrites sur les piqûres de guêpes, ou de méduses : appliquer de l’ail, de l’oignon, uriner dessus…. Rien de cela n’est vraiment efficace. Quand on se fait piquer il faut désinfecter avec de l’eau et du savon, mettre de l’antiseptique puis mettre du froid, comme des glaçons ou une canette fraîche car le venin est thermolabile (c’est-à-dire sensible à la température, NDLR) et attendre. Si on se fait piquer par une guêpe, il faut vérifier s’il y a toujours le dard et, le cas échéant, le gratter avec une carte en évitant de le casser.\"\n\n\"Dans un petit pourcentage des cas, le patient est allergique au venin et la réaction risque d’être beaucoup plus importante\", prévient-elle toutefois. \"Dans ce cas, le patient doit prendre rapidement un traitement médical.\"", "lang": "fr"}