{"title": "Ask : Are British youngsters the most illiterate in the developed world?", "subtitle": "A report has said that the proportion of 16 to 19 year olds in England who have “low literacy” is the highest of 23 OECD countries.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3957", "url": "https://fullfact.org/education/ask-full-fact-are-british-youngsters-most-illiterate-developed-world/", "vclaim": "Ask Full Fact: Are British youngsters the most illiterate in the developed world?\n\nA reader asked us to look into this headline, similar to ones in the Independent and Mirror, as they couldn’t see the word ‘illiterate’ in the report that the coverage was based on. The Times also featured the story, but without quote marks around ‘most illiterate’.\n\nThe report says that the proportion of 16 to 19 year olds in England who have “low literacy” is the highest of 23 countries and regions in the Organisation for Economic Co-operation and Development (OECD).\n\nIt doesn’t specifically say that these people are “illiterate”, as such. It says low literacy skills involve having difficulty with simple written information, giving the example of someone who isn’t able to fully understand instructions on a bottle of aspirin.\n\nAs we always say with discussions on this topic, different people will have different views of what counts as an adequate level of literacy.\n\nYounger people in England are further behind their counterparts in other countries than older people in England\n\nThe OECD said in its report, based on survey data from 2012, that there are “surprisingly many young people among the low-skilled in England”.\n\nIt commented that overall, the proportion of adults who were low skilled was “weak but not disastrous”, but was concerned that young adults perform no better than older ones.\n\nAdults approaching retirement age in England (55 to 65 year olds) were doing fairly well compared to their peers in other countries, but our youngsters weren’t.\n\nIn England, a third of 16 to 19 year olds were found to have “low basic skills”. It said that much of this arises from weak maths skills, and to a lesser extent weak literacy performance. Fewer young people in England have low literacy skills than low numeracy skills, but compared to other countries we rank second from bottom for numeracy and bottom for literacy.\n\nWe asked the OECD if it used the words most “illiterate” in a press release, and it said it didn’t send one.\n\nPrevious analysis has found that while young people in England may not develop these skills as well as in other countries by the end of school, they do seem to develop them once they’re in work.\n\nYoung people (aged 16 to 24) in work had literacy and numeracy skills close to the average of other OECD countries, but young people in education and work programmes had below average skills.\n\nAs always where sampling is involved, there is some uncertainty in these results. Not everyone asked to take part in the survey responds, and the proportion of people who don’t respond in each country varies. So caution should be taken when comparing scores with small differences.\n\nThese findings aren’t really saying anything new. We took a more in-depth look at this topic last year.", "lang": "en"}