{"title": "Fact Check: Pakistan politician shares animation video as a real-life incident", "subtitle": "India Today's Anti Fake News War Room (AFWA) has found that the video is not of any real-life incident, but is an edited video from the popular action-adventure video game Grand Theft Auto V (GTA).", "author": "www.indiatoday.in", "date": "2019-07-07T16:10:00+05:30", "vclaim_id": "vclaim-id-41474", "url": "https://www.indiatoday.in/fact-check/story/fact-check-pakistan-politician-shares-video-reallife-incident-1563940-2019-07-07", "vclaim": "Pakistani politician Khurram Nawaz Gandapur tweeted a thrilling video of an aircraft averting a major tragedy by touch-and-go landing after an oil tanker stops on the runway. Believing it to be the real-life incident, Gandapur also appreciated the presence of mind of the pilot.\n\nIndia Today’s Anti Fake News War Room (AFWA) has found that the video is not of any real-life incident, but is an edited video from the popular action-adventure video game Grand Theft Auto V (GTA).\n\nThe archived version of Gandapur’s tweet can be seen here.\n\nKhurram Nawaz Gandapur tweeted the video with a caption, \"Narrow escape of an aircraft which could have ended in a great disaster. Miraculous save by the pilot's presence of mind.\" The tweet had close to 1500 retweets at the time of filing the story. It is quite viral on Facebook also.\n\nAs per his Twitter bio, Gandapur is a secretary general of Pakistan Awami Tehreek party and secretary at Senate of Pakistan Committee on Defense and Defense Production.\n\nIn the comments box of his tweet, some of the Twitter users pointed out that the video has been taken from the game called GTA V.\n\nGTA V is a video game, first released in September 2013 for PlayStation 3 and Xbox 360 and then in April 2015 for Microsoft Windows. It can be played from either a third-person or first-person perspective, where players complete missions. The fixed-wing aircraft was introduced in this version of the game.\n\nTo unveil the truth of the viral video, we ran a search on YouTube with the keywords \"Oil Tanker on the runway during the landing of A380\" and found the full version. The video was uploaded by a gamer Umar Imran on his YouTube channel \"The UiGamer\" on June 20 with the title \"GTA5 - An Oil Tanker Accidentally Came in the Runway during landing of A380\"\n\nIn this 2 minutes 53-second long edited video, one can easily identify that the video is animated. The viral part of the video can be seen from 1.30 minutes.\n\nOne can also see some fails at the end of this video defining the complexity of the task.\n\nUmar, in his introductory video on his channel, can be heard saying that he loves to play airplane simulation games. He records game-play by playing GTA 5 and edit them by adding subtitles for more context. His channel contains many such videos.\n\nIt is clear that the viral video has been taken from the edited video of a game called GTA V.", "lang": "en"}