{"title": "Social Post Wrong About Obama’s Tax Returns", "subtitle": "", "author": "www.factcheck.org", "date": "2019-05-15T16:15:23+00:00", "vclaim_id": "vclaim-id-15924", "url": "https://www.factcheck.org/2019/05/social-post-wrong-about-obamas-tax-returns/", "vclaim": "Obama’s returns from 2000 to 2015 are also available through the Tax Analysts’ Tax History Project, which collects and publishes returns released by presidential candidates.\n\nIn 2016, Trump became the first major party presidential nominee in decades not to disclose his tax returns, claiming that they were under audit. And, as we’ve noted before, most sitting presidents since Jimmy Carter have released their tax returns — even though presidents are automatically subject to an annual IRS audit.\n\nTrump has continued to resist calls to make his returns public. Last week, the Democratic chairman of the House Ways and Means Committee issued subpoenas to the heads of the Treasury Department and IRS to release Trump’s returns for tax years 2013 through 2018. State lawmakers in New York also have advanced a bill that, if enacted, would allow for the release of Trump’s state tax returns to certain congressional committees.\n\nDemocrats vying to become their party’s nominee in the 2020 presidential election have also started to release their tax returns. A number of candidates — including Bernie Sanders, Elizabeth Warren, Beto O’Rourke, Pete Buttigieg, Amy Klobuchar, Tim Ryan, Kamala Harris, Cory Booker, Kirsten Gillibrand and Jay Inslee — have released tax returns. Former Vice President Joe Biden also previously released several years’ worth of his tax returns; the Tax History Project has logged his tax returns from 1998 to 2015.\n\nThe viral meme is reminiscent of another misleading graphic that was spread on websites and in emails during the 2012 election. It claimed that Obama’s school records and Selective Service registration were “sealed.” We debunked many of the claims in that meme at the time, noting that Obama’s Selective Service registration was indeed made public and that the Selective Service confirmed he registered on Sept. 4, 1980.\n\nObama’s college records also weren’t “sealed.” It’s true that he didn’t release them, but that was consistent with other presidential candidates. Trump also has not released his college records.\n\nTrump’s former personal attorney, Michael Cohen, testified to Congress in February that he wrote “letters … at Mr. Trump’s direction that threatened his high school, colleges, and the College Board not to release his grades or SAT scores.”\n\nA copy of Cohen’s May 2015 letter to Fordham University’s president said that releasing Trump’s records without his consent could “lead to jail time,” and requested confirmation that “the records have been permanently sealed.” Trump attended Fordham before transferring to the University of Pennsylvania, where he finished his undergraduate degree at the Wharton School.\n\nA Fordham spokesman also confirmed that the university received a call from the Trump campaign about the issue and then a follow-up letter from an attorney for Trump.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nLetter from Rep. Richard E. Neal, Chairman of the Committee on Ways and Means, to IRS Commissioner Charles P. Rettig and Treasury Secretary Steven T. Mnuchin. 10 May 2019.\n\n“Release of the President and Vice President’s Tax Returns.” Press release, Obama White House. 15 Apr 2009.\n\nTrump, Donald (@realDonaldTrump). “In interview I told @AP that my taxes are under routine audit and I would release my tax returns when audit is complete, not after election!” Twitter. 11 May 2016.\n\nU.S. House Committee on Oversight and Reform. “Hearing with Michael Cohen, former attorney to President Donald Trump.” Transcript. 27 Feb 2019.", "lang": "en"}