{"title": "Nein, in China ist nicht „nun auch das Hantavirus ausgebrochen“", "subtitle": "Im Netz wird behauptet, in China sei „nun auch das Hantavirus ausgebrochen“. Unser Faktencheck zeigt aber: Das stimmt nicht.", "author": "correctiv.org", "date": "2020-03-27T15:03:02+00:00", "vclaim_id": "vclaim-id-43346", "url": "https://correctiv.org/faktencheck/2020/03/27/nein-in-china-ist-nicht-nun-auch-das-hantavirus-ausgebrochen/", "vclaim": "Falsch. Es gibt keinen aktuellen „Ausbruch“ des Hantavirus mit „erstem Toten“ in China – es handelt sich um eine bekannte, endemische Krankheit mit mehreren Toten jährlich.\n\nHinweis, 3. Juli 2020: Deutsche Wirtschaftsnachrichten hat den Artikel, auf den sich dieser Faktencheck bezieht, inzwischen korrigiert.\n\n„In China ist nun auch das Hanta-Virus ausgebrochen, erster Toter in Yunnan“, titelte die Webseite Deutsche Wirtschaftsnachrichten in einem Artikel vom 24. März. Der Text wurde bisher mehr als 6.000 Mal auf Facebook geteilt.\n\nMit der Überschrift wird auf die aktuelle Coronavirus-Pandemie angespielt und suggeriert, nun gebe es einen zusätzlichen Ausbruch eines gefährlichen Virus. Im Text steht zudem: „Während die ganze Welt aufgrund des anhaltenden Ausbruchs des Coronavirus in eine schwierige Situation gerät, sieht es so aus, als würde sich China auf einen weiteren großen Kampf vorbereiten – diesmal gegen das Hantavirus.“ Doch ist das wirklich so?\n\nWHO: Hantavirus ist eine bekannte, endemische Krankheit in China\n\nAls Quelle wird im Text der Deutschen Wirtschaftsnachrichten auf einen Tweet des chinesischen Staatsmediums Global Times vom 24. März verwiesen. Dort steht: „Eine Person aus der Provinz Yunnan starb am Montag auf dem Rückweg in die Provinz Shandong, als sie in einem gecharterten Bus zur Arbeit fuhr. Er wurde positiv auf das #Hantavirus getestet. Weitere 32 Personen im Bus wurden getestet.“ Von einem „Ausbruch“ steht nichts im Tweet.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nWir haben die Weltgesundheitsorganisation (WHO) um Informationen zu einem angeblichen aktuellen „Ausbruch“ des Hantavirus befragt. Per E-Mail antwortete ein Sprecher der WHO: „Das Hantavirus ist eine endemische Krankheit in China; jährlich werden etwa 10.000 Fälle gemeldet, und leider sterben pro Jahr etwa 100 Menschen daran.“ Endemisch bedeutet, dass die Krankheit örtlich begrenzt dauerhaft vorkommt. Es sei eine meldepflichtige Krankheit in China, was bedeute, dass die lokalen Regierungen verpflichtet seien, den nationalen Behörden Fälle zu melden.\n\n„Hantavirus-Fälle werden der WHO im Rahmen der Internationalen Gesundheitsvorschriften in der Regel nicht gemeldet, da sie keine Ausbrüche von internationaler Bedeutung darstellen“, schreibt die WHO weiter. Das Hantavirus werde normalerweise vom Tier auf den Menschen übertragen, und nur selten von Mensch zu Mensch.\n\nDass es also einen aktuellen „Ausbruch“ des Virus mit einem „ersten Toten“ in China gebe, ist falsch. Das Hantavirus ist laut Robert-Koch-Institut (RKI) weltweit verbreitet, der Erreger werde hauptsächlich über Nagetiere übertragen. Die Zahlen der Erkrankungen in Deutschland variierten von Jahr zu Jahr stark. In einigen Jahren habe es wenige Hundert Fälle gegeben, in anderen „epidemische Zustände“ in bestimmten Gebieten Deutschlands. Der bisherige Höchstwert waren mehr als 2.800 Fälle im Jahr 2001.\n\nDie Webseite „Infektionsschutz.de“ der Bundeszentrale für gesundheitliche Aufklärung informiert seit mindestens 2018 auf ihrer Webseite über das Virus und Risikogebiete in Deutschland, dazu zählen ländliche Gebiete wie etwa die Schwäbische und Fränkische Alb. Erkrankte seien in Deutschland aber nicht ansteckend, da eine Übertragung von Mensch zu Mensch bei den hierzulande verbreiteten Virustypen nicht zu erwarten sei. Auch das RKI schreibt, eine solche Übertragung finde nicht statt, mit Ausnahme eines Virustypus in Südamerika.", "lang": "de"}