{"title": "Video Shows Hospital Overwhelmed By COVID-19 Cases In Pakistan? Not Quite", "subtitle": "BOOM found that the incident is from a hospital in Lahore, Pakistan, when patients were evacuated after a fire broke out in the emergency ward.", "author": "www.boomlive.in", "date": "2020-06-26T16:26:40+05:30", "vclaim_id": "vclaim-id-65935", "url": "https://www.boomlive.in/fake-news/video-shows-hospital-overwhelmed-by-covid-19-cases-in-pakistan-not-quite-8650", "vclaim": "A video showing patients being evacuated after a fire broke out at a hospital in Lahore is being peddled with a false claim it shows the hospital overwhelmed by the number of COVID-19 patients in Pakistan.\n\n\n\nThe one-minute long clip shows several patients lying on hospital beds and hospital staff outdoors.\n\nBOOM received the clip on its WhatsApp helpline number (7700906111) with a request to verify the same.\n\nThe same video is being shared on Facebook with misleading context\n\n\"Coronavirus is hitting Pakistan so badly. You can see the conditions of hospital in Pakistan and there's no space in hospitals for corona patient .So please take it serious this is a worldwide dangerous virus,\" Facebook post claims.\n\n\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nAlso Read: Croatia Earthquake Pics Peddled As Italy Overwhelmed With COVID-19 Patients\n\nBOOM found that the incident is from Services Hospital in Lahore, Pakistan and shows patients being evacuated after a fire broke out in the emergency ward of the hospital on June 13, 2020.\n\nOn breaking the video into key frames and performing a reverse image search using Yandex - a Russian search engine - we found news reports and tweets on the incident.\n\n\n\nThese state that the video from the hospital had gone viral on with the false claims that patients were outside the hospital due to insufficient space.\n\nA woman died while eight others, including doctors, paramedics, and patients, suffered minor injuries when a fire erupted in the operation theatre of the multi-storey emergency ward building of the Services Hospital on June 13, 2020, Dawn reported.\n\nMadiha Abid Ali, a Pakistani journalist from Lahore also tweeted about the video going viral with false claims urging people to beware. \n\n\n\nA spokesperson for Pakistan's Punjab Government's Rescue 1122 emergency told AFP FactCheck who fact checked the video, that the claim on \"Coronavirus patients at another hospital' was not true.\n\nOn comparing visuals from the viral video with images of the hospital uploaded on Google Maps, we found that the clip is from the same hospital as being reported. The architecture of the building matches in both the images which shows that it is the same spot.\n\nAdditionally, in this video report uploaded on June 13, 2020, titled, \"Fire breaks out at Lahore's Services Hospital\" by Gourmet News Network (GNN), a Lahore based Pakistani news channel, one can spot in the footage that shows patients being evacuated in their hospital beds.\n\nAt the time of writing this story Pakistan has reported 1,95,745 positive COVID-19 cases and recorded 3962 deaths, according to a real-time data monitor by John Hopkins University.", "lang": "en"}