{"title": "ADHD prevalence in France is similar to that of other developed countries like the US, cultural differences notwithstanding", "subtitle": "", "author": "healthfeedback.org", "date": "2019-10-21T14:39:25+00:00", "vclaim_id": "vclaim-id-35650", "url": "https://healthfeedback.org/claimreview/adhd-prevalence-in-france-is-similar-to-that-of-other-developed-countries-like-the-us-cultural-differences-notwithstanding/", "vclaim": "These two very different cultures have different ADHD levels in children, in America the rate is 19 percent, and in France, it’s .5% – a half of a percent more about the rating framework Inaccurate: The claim that the prevalence of ADHD in France is 0.5% is inaccurate. A 2011 study placed it between 3.5 - 5.6%.\n\n Lacks context: ADHD is not a fictitious disease, but the article quotes an ADHD expert out of context in order to make that claim. While there are significant cultural differences between the US and France, ADHD prevalence in France is similar to that of the US and other developed countries. The notion that ADHD is significantly lower in France compared to the US because of differences in culture and treatment approaches is inaccurate.\n\n\n\n This article published in October 2019 quickly went viral on Facebook, receiving more than 92,000 shares in less than a week. It makes several claims about attention-deficit/hyperactivity disorder (ADHD), which have already been debunked by other articles and the academic literature, but continue to be circulated through several outlets.\n\nOne of its chief claims is that ADHD prevalence in France is 0.5%, lower than that of the US. This appears to have originated from a 2012 article published in Psychology Today by Dr. Marilyn Wedge (archived here), however, Wedge did not cite any data or peer-reviewed study to support her claim. In fact, a 2011 study conducted by researchers in France disproved this claim, reporting a prevalence between 3.5 – 5.6%[1]. The authors of the study concluded that “the epidemiology of ADHD in French children is similar to the epidemiology of ADHD in other countries”. This 2018 article also explains that this claim and others made in the Psychology Today article are false.\n\nThe viral article also claims that ADHD is a fraudulent disease, suggesting that it is a conspiracy between the government and pharmaceutical companies. It provides no support for this claim, but simply quotes Drs. Edward Hamlyn and Leon Eisenberg. This claim was examined in one of our earlier claim reviews and found to be inaccurate.\n\nSnopes examined the purported “deathbed confession” by Eisenberg, which were actually from his 2012 interview with the German magazine Der Spiegel, and found that Eisenberg’s quotes had been taken out of context to support a claim that Eisenberg did not actually make:\n\n“However, when one allows for the vagaries of translation from German to English and reads the statement in context, it’s clear that Dr. Eisenberg wasn’t asserting that ADHD isn’t a real disorder, but rather that he thought the influence of genetic predispositions for ADHD (rather than social/environmental risk factors) were vastly overestimated.”\n\nWe addressed the inaccurate claim that “ADHD is a fake disease” made by Natural News in an earlier claim review. Science-Based Medicine also addressed a similar claim made by Dr. Jerome Kagan here.\n• 1 – Lecendreux et al. (2011) Prevalence of attention deficit hyperactivity disorder and associated features among children in France. Journal of Attention Disorders.", "lang": "en"}