{"title": "No son cazas MiG-29 rusos, el video es una simulación digital", "subtitle": "Un video que supuestamente muestra a dos aviones de combate rusos haciendo varias maniobras arriesgadas ha sido compartido más de 2.400 veces en redes sociales desde julio pasado. Pero en realidad toda la secuencia es una simulación generada por computadora.", "author": "factual.afp.com", "date": "2019-10-16T22:41:44+02:00", "vclaim_id": "vclaim-id-48418", "url": "https://factual.afp.com/no-son-cazas-mig-29-rusos-el-video-es-una-simulacion-digital", "vclaim": "No son cazas MiG-29 rusos, el video es una simulación digital\n\nUn video que supuestamente muestra a dos aviones de combate rusos haciendo varias maniobras arriesgadas ha sido compartido más de 2.400 veces en redes sociales desde julio pasado. Pero en realidad toda la secuencia es una simulación generada por computadora.\n\n“Me dejaron mudo, muy buenos pilotos”, dice uno de los 60.000 usuarios de Facebook que ha visto el video (1, 2) que supuestamente muestra al “impresionante (…) caza ruso Mikoyan MiG-29” haciendo varias piruetas, algunas de ellas a pocos centímetros del suelo. La misma secuencia tambien circula en Twitter presentada como un vuelo de esa aeronave.\n\nUna búsqueda inversa de una captura del video viral en Google Imágenes arrojó como resultado una secuencia publicada el 25 de diciembre de 2018 en un canal de YouTube llamado “Essential RC”, que se presenta como un espacio para compartir videos sobre el “hobby” de los “modelos a control remoto”.\n\nSegún el canal, esta filmación, que incluye toda la secuencia del video viral, es una “demostración” de un programa que simula vuelos de aeromodelos llamado Aerofly RC-8.\n\nEn conclusión, es falso que estas imágenes muestren el vuelo de dos aviones rusos de combate. En realidad, son imágenes generadas en un programa de computadora que simula vuelos de aeromodelos.", "lang": "es"}