{"title": "Fact Check: No, COVID-19 Doesn’t Mean ‘Certificate of Identification of Vaccination With Artificial Intelligence’, Viral Post Is Fake", "subtitle": "New Delhi  Vishvas News   A post doing rounds on social media claims that COVID 19 means ‘Certificate of Identification of Vaccination With Artificial Intelligence’ Vishvas News investigated and found the viral post to be fake As per World Health Organization  WHO   ‘CO’ stands for corona  ‘VI’...", "author": "www.vishvasnews.com", "date": "2020-09-03T11:29:17+05:30", "vclaim_id": "vclaim-id-82421", "url": "https://www.vishvasnews.com/english/health/fact-check-no-covid-19-doesnt-mean-certificate-of-identification-of-vaccination-with-artificial-intelligence-viral-post-is-fake/", "vclaim": "New Delhi (Vishvas News): A post doing rounds on social media claims that COVID-19 means ‘Certificate of Identification of Vaccination With Artificial Intelligence’. Vishvas News investigated and found the viral post to be fake. As per World Health Organization (WHO), ‘CO’ stands for corona, ‘VI’ for virus, and ‘D’ for disease. Formerly, this disease was referred to as ‘2019 novel coronavirus’ or ‘2019-nCoV.’\n\nA post shared on Twitter reads: COVID-19 means ‘Certificate of Identification of Vaccination With Artificial Intelligence’. The archived version of the post can be checked here.\n\nWhen Vishvas News investigated we found that on February 11, 2020, the World Health Organization (WHO) announced that CO’ in COVID stands for corona, ‘VI’ for virus, and ‘D’ for disease. Formerly, this disease was referred to as ‘2019 novel coronavirus’ or ‘2019-nCoV.’\n\nWe contacted World Health Organization (WHO) regarding the viral claim. As per the spokesperson of World Health Organization, COVID-19 virus is a new virus linked to the same family of viruses as Severe Acute Respiratory Syndrome (SARS) and some types of common cold. ‘CO’ stands for corona, ‘VI’ for virus, and ‘D’ for disease. Formerly, this disease was referred to as ‘2019 novel coronavirus’ or ‘2019-nCoV.’\n\nWe further investigated and found that on Feb 11, 2020, WHO held a press conference in which the Director-General of WHO explained the meaning of COVID-19.\n\nThe post is shared on Twitter by a user named Right To Truth Media. When we scanned the page we found that the page has 2,267 followers.\n\nCOVID-19 Doesn’t Mean ‘Certificate of Identification of Vaccination With Artificial Intelligence’, Viral Post Is Fake.", "lang": "en"}