{"title": "Fake News: 1 Minute Message Is NOT From Congresswoman, Michigan Rep. Rashida Tlaib | Lead Stories", "subtitle": "Was a video labeled as a &quot;1 minute message&quot; discussing the &quot;process of making America Muslim&quot; from Rep. Rashida Tlaib,...", "author": "leadstories.com", "date": "2019-08-01T07:57:53-07:00", "vclaim_id": "vclaim-id-18596", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-1-minute-message-not-from-rep-rashida-tlaib.html", "vclaim": "Was a video labeled as a \"1 minute message\" discussing the \"process of making America Muslim\" from Rep. Rashida Tlaib, the freshman congresswoman from Michigan? No, that's not true: The clip is from a 19-minute-long speech delivered 30 years ago by a now-deceased American writer to a Washington conference broadcast by C-Span. Tlaib was just 13 years old and living in Detroit, Michigan, at the time.\n\nThe video remained largely unseen in C-Span archives for three decades until it was shared on Facebook in early 2019 with the false claim that it was the newly-elected Rep. Tlaib. It has been repeatedly shared, including in a post (archived here) published on July 25, 2019 under the title \"1 minute message from CONGRESSWOMAN, Michigan Rep. Rashida Tlaib.\" The message along with the video read:\n\nThis is what social media users saw:\n\nIn the clip, the female speaker said:\n\nEducation is one of the most important areas that Muslims have to address, and while our objective, our final objective, is not just to become part of the system that we experience now and that we see, our objective, our final objective is to create our own Islamic systems, and not only create Islamic systems for Muslims but to look at all the other people who are sharing this country with us as potential Muslims. And if we look at them as potential Muslims, and feel that we have the obligation, which Allah has told us, to try to bring them into the same style of thinking and to the same way of behaving and to the same objectives that we have then we have to have some way to that we can communicate with them, and some way we can work with them. And in that long range process of making America Muslim, all of America Muslim, then we have to have some actual short range goals. We have to have some way of dealing with them and know how we're going to deal with them and in which ways and be very calculated about it or else we will not accomplish our goals.\n\nThe video became viral after 1970s rocker Ted Nugent, an icon among conservatives, posted the video on May 26, 2019 with the claim that it was Rep. Tlaib speaking:\n\nNugent struck an alarming chord among conservative Christians who were shocked to hear that a member of the U.S. Congress was strategizing about a \"long range process of making America Muslim.\"\n\nBut Nugent was wrong. A look at the video itself made it immediately obvious that it was recorded on Saturday, August 7, 1989, by C-Span. It is clearly time-stamped. The woman, who wore a headscarf, did not look like the future congresswoman. In fact, Tlaib had just celebrated her 13th birthday weeks before this speech was delivered.\n\nThe speaker is actually Sharifa Alkhateeb, a writer born in Philadelphia in 1946 and who died of cancer in 2004. Her Washington Post obituary gives no clues that she was on a campaign to destroy America:\n\nReaders who want to better understand the context of her comment about \"making America Muslim\" can see the full speech to the Muslim Americans Political Awareness Conference at this C-Span link.", "lang": "en"}