{"title": "Justin Trudeau did not try to 'ban Canadians for leaving Canada for vacation'", "subtitle": "UPDATE: In response to this fact-check, Debate Post changed its article to reflect that Canadian Prime Minister Justin Trudeau did not try to ban Canadians from traveling to the United States. An online media headline claims that Justin Trudeau tried to ban Canadians from travelling abroad. While the Prime Minister did state that he encouraged Canadians to visit their", "author": "factcheck.afp.com", "date": "2018-07-04T17:22:00+02:00", "vclaim_id": "vclaim-id-80177", "url": "https://factcheck.afp.com/justin-trudeau-did-not-try-ban-canadians-leaving-canada-vacation", "vclaim": "Justin Trudeau did not try to 'ban Canadians for leaving Canada for vacation'\n\nUPDATE: In response to this fact-check, Debate Post changed its article on July 9, 2018 to reflect that Canadian Prime Minister Justin Trudeau did not try to ban Canadians from traveling to the United States.\n\nAn online media headline claims that Justin Trudeau tried to ban Canadians from travelling abroad. While the Prime Minister did state that he encouraged Canadians to visit their \"extraordinary country\", there are no plans to restrict Canadians' freedom of movement at home or abroad.\n\n\"Trudeau tries to ban Canadians for legally leaving Canada for vacation,\" a Debate Post headline declared. While the content of the article is mostly true, the headline is not.\n\nThe article is based on a video of Trudeau answering questions from reporters in Ottawa as the House was adjourning for the summer on June 20. Asked by a reporter whether Canadians should boycott US goods and destinations in response to the new American tariffs, the Prime Minister is quoted answering:\n\n\"As for Canadians, I always want to encourage Canadians to visit our extraordinary country, to take vacations here at home, to continue to 'Buy Canadian' and, if Canadians are looking for extra reasons to do so, then so be it.\"\n\nWhile the Prime Minister did encourage Canadians to visit their own country, that is by no means a travel ban on Canadians by the Trudeau administration as the article suggests.\n\nThe article also omits the end of the quote in which Trudeau said, \"But I think it's important for Canadians to make their own choices about how they want to spend their money.\"\n\nThe Canadian House of Commons will not be sitting until September 17, so Canadian MPs would not be able to vote on any travel restrictions until after school holidays ended.\n\nThe article used capital letters and quotation marks on the words \"Buy Canadian\" in order to evoke a boycott campaign advocated by the Canadian government. This is also misleading, as Trudeau does not emphasize the two words, nor does he make air quotation marks.\n\nThe article correctly mentions a news segment by Canadian media company Global News informing Canadians on which locally produced items they may purchase should they choose to boycott American products. However, the news segment and Trudeau's statement are not related, and no official boycott campaign is in place at the moment.", "lang": "en"}