{"title": "No, Johannesburg has not banned informal waste collectors", "subtitle": "A tweet shared more than a thousand times shows a road sign -- apparently erected in Johannesburg -- that bans informal waste collectors on the street. However, there is no such ban in place and Mayor Herman Mashaba has said the sign was not put up by city authorities. It’s not clear who made the sign, but Mashaba has asked residents to report any similar signs spotted around", "author": "factcheck.afp.com", "date": "2019-07-02T16:48:00+02:00", "vclaim_id": "vclaim-id-29512", "url": "https://factcheck.afp.com/no-johannesburg-has-not-banned-informal-waste-collectors", "vclaim": "No, Johannesburg has not banned informal waste collectors\n\nA tweet shared more than a thousand times shows a road sign -- apparently erected in Johannesburg -- that bans informal waste collectors on the street. However, there is no such ban in place and Mayor Herman Mashaba has said the sign was not put up by city authorities. It’s not clear who made the sign, but Mashaba has asked residents to report any similar signs spotted around the city.\n\nThe tweet, which we’ve archived here, calls out Mashaba’s Democratic Alliance (DA) party for the sign, saying: “This is the most disgusting thing about the DA led JHB.”\n\nThe tweet started a debate on social media about informal waste collectors, who are a common sight in Johannesburg, often pulling carts piled high with rubbish along the streets. They are often hailed for their role in recycling, though others say they are dangerous road users.\n\nTo many users, the sign appeared at first glance to be official -- it looks similar to other signage used in the city.\n\nBut Mashaba replied to the original tweet the next day, telling residents to report any sightings of similar signs. The sign was not an official one issued by the Johannesburg Roads Agency, he confirmed -- there is no ban on informal waste collectors in place in the city.\n\nAFP visited the site where the sign had appeared, on Wessel Road in northern Johannesburg. It’s not clear when the photo of the sign was taken, but by Tuesday it had disappeared -- all that was left was this hole in the ground.\n\nIf you have more information about the sign,or you know who made it, you can get in touch here.\n\nAccording to research by the Council for Scientific and Industrial Research (CSIR), in 2014 South Africa’s informal recyclers saved the country’s municipalities up to 750 million rand (US$53 million) in landfill airspace costs. However, they continue to face many daily challenges such as physical abuse and stigmatisation -- read this report here.", "lang": "en"}