{"title": "The dance performance was staged by a group of employees at a private factory for a TV show -- not at an event organised by Sri Lanka’s ruling party", "subtitle": "A video has been viewed tens of thousands of times in Facebook that claim it shows a dance performance at a political rally for Sri Lanka’s ruling party. The claim is false; the footage actually shows a group of employees at a private company who staged the performance for a popular local TV show.", "author": "factcheck.afp.com", "date": "2019-08-20T09:22:19+02:00", "vclaim_id": "vclaim-id-19181", "url": "https://factcheck.afp.com/dance-performance-was-staged-group-employees-private-factory-tv-show-not-event-organised-sri-lankas", "vclaim": "The dance performance was staged by a group of employees at a private factory for a TV show -- not at an event organised by Sri Lanka’s ruling party\n\nA video has been viewed tens of thousands of times in Facebook that claim it shows a dance performance at a political rally for Sri Lanka’s ruling party. The claim is false; the footage actually shows a group of employees at a private company who staged the performance for a popular local TV show.\n\nThe 3:40 video was published here on August 9, 2019. The footage shows a group of men dressed in women’s attire dancing to a Sinhala-language song, while a group of people wearing green t-shirts looks on and cheer.\n\nThe post has been viewed over 135,000 times and has been shared more than 3,200 times.\n\nTranslated into English, the Sinhala-language caption reads: “Here’s the real UNP. Real transsexuals… behold the butterfly government.”\n\nBelow is a screenshot of the Facebook post:\n\nThe video was also shared elsewhere on Facebook here and here.\n\nThe UNP is the current ruling party in Sri Lanka and is led by the current Prime Minister Ranil Wickremesinghe.\n\nThe party’s official colour is green, similar to the colour of the shirts worn by onlookers in the video, as seen on the official UNP Facebook page.\n\nWickremasinghe has publicly clashed with President Maithripala Sirisena, with an October 2018 attempt by Sirisena to dismiss Wickremasinghe resulting in a weeks-long constitutional crisis. Here is an AFP report on the incident.\n\nDuring the public dispute, Sirisena gave a speech to a public rally on November 5, 2018, referring to Wickremasinghe’s political supporters as a “gang of butterflies”.\n\nSirisena’s use of the word “butterfly” was regarded as homophobic and he was criticised by civil society groups for using the term, local media reported at the time.\n\nBut the claim is false; the video does not show a UNP rally.\n\nOne of the comments on the video, from Facebook user Lahiru Darshana, claimed the video was filmed at his workplace for a local television program.\n\n“This was a performance staged when the Lunch Time TV featured the company I work for, in the program… Don’t drag politics into this and publish fake things… If you aren’t sure, visit the Lunch Time TV page… It’s posted there,” the comment said.\n\nBelow is a screenshot of the comment:\n\nLunch Time TV is a popular Sri Lankan program that visits workplaces and showcases employees and their talents.\n\nAs proof of his claim, the commenter attached this post from the program’s official Facebook page, captioned ‘Tufline #fun #time’, and published on August 5, 2019 -- four days before the misleading “butterfly” post.\n\nThe post contains images taken by Lunch Time TV as part of their visit to local packaging firm Tuffline, based in the locality of Meegoda, near Colombo.\n\nLunch Time TV also published two videos here and here of Tuffline employees dancing, where they can be seen wearing green t-shirts with a white logo, similar to the attire worn by onlookers featured in the misleading post’s video.\n\nA Facebook keyword search led to this video, where another employee of Tuffline gave a live broadcast on August 5, 2019 at 2:30pm, as the program was being filmed at their workplace.\n\nThe employees can be seen wearing identical green T-shirts with the white Tuffline logo.\n\nThe room which hosts the performance shows several similarities to the one shown in the misleading post, including grey ceilings and yellow railings and pipings.\n\nThe room which hosts the performance shows several similarities to the one shown in the misleading post, including grey ceilings and yellow railings and pipings.\n\nA Facebook keyword search also led to this three minute 40 second Youtube video published on August 6, 2019 identical to the one in the misleading post. It was published by another Tuffline employee on August 8, 2019.", "lang": "en"}