{"title": "Fact Check. Membro do supremo brasileiro fez parte de grupo terrorista nos anos 1960?", "subtitle": "A imagem que circula nas redes sociais mostra presos políticos e nenhum deles é o jurista. Homem identificado como sendo Ricardo Lewandowski é o músic...", "author": "observador.pt", "date": "08 Jun 2020, 13:15", "vclaim_id": "vclaim-id-45278", "url": "https://observador.pt/factchecks/fact-check-membro-do-supremo-brasileiro-fez-parte-de-grupo-terrorista-nos-anos-1960/", "vclaim": "“Comunista e terrorista”, é assim que é identificado e descrito Ricardo Lewandowski numa foto do “Movimento Oito de Outubro”. De acordo com o post viral, o homem assinalado com um círculo amarelo seria o atual ministro do Supremo Tribunal Federal (STF) do Brasil. A informação é falsa. Ele não aparece na imagem e não há qualquer registo de que tenha tido uma ligação à organização que lutou contra a ditadura militar brasileira.\n\nA imagem já tinha andado a circular nas redes sociais no final de 2018 e, na altura, a história foi desmentida pela “Agência Lupa”, site brasileiro especializado em fact cheks. A publicação de então mostrava mais pormenores da fotografia, com 13 pessoas visíveis na imagem e não 11 (algumas cortadas), como aparece agora.\n\nO registo original também não é de 1965, como afirma a publicação partilhada no Facebook e que o Observador classificou como falsa. É de 1969, como revela o arquivo do jornal “O Globo”, publicação em que continua disponível. Faz parte de uma sequência de sete imagens do “sequestro do embaixador Charles Elbrick”. Na legenda que acompanha a foto em causa, é possível ler que estão “na Base Aérea do Galeão, enfileirados, 13 dos 15 presos políticos trocados pelo então embaixador americano, Charles Elbrick, sequestrado dois dias antes por grupos de esquerda”.\n\nO rapto do norte-americano, que comandou a embaixada dos Estados Unidos da América no Rio de Janeiro entre 1969 e 1970 — também ocupou o mesmo cargo em Portugal, de 1959 a 1963 — foi organizado pelo MR-8 e pela ALN (Aliança Libertadora Nacional). A 4 de setembro de 1969, no bairro de Botafogo, Elbrick foi feito refém. Os 12 sequestradores exigiram que o embaixador fosse trocado por 15 presos políticos. A transação acabaria por acontecer três dias depois.\n\nNa imagem, o homem que aparece à esquerda, de punhos levantados (só é possível ver metade, já que a versão atual está cortada), é José Dirceu. É o único identificado como “líder estudantil”. Em 2003, José Dirceu tomou posse como ministro-chefe da Casa Civil do Brasil, cargo que ocupou até 2005.\n\nDe acordo com a “Agência Lupa”, a pessoa assinalada a amarelo é o músico Ricardo Villas Boas. Ou seja, Ricardo Lewandowski não fez parte deste grupo, apesar de os rumores que correm sobre a sua ligação ao MR-8 não serem novos. Porém, não há registos sobre qualquer ligação do atual ministro do Supremo Tribunal Federal ao “Movimento Revolucionário Oito de Outubro”, batizado com a referência ao dia em que Ernesto Che Guevara foi capturado na Bolívia: 8 de outubro de 1967. Também este dado prova a falsidade da publicação, já que em 1965 ainda o revolucionário estava vivo. O movimento brasileiro já existia desde 1964 mas com outro nome, DI-RU (Dissidência do Rio de Janeiro).\n\nNum comunicado enviado à publicação brasileira, o Supremo Tribunal Federal esclareceu que Ricardo Lewandowski “nunca foi filiado a partido político e não ocupou qualquer cargo comissionado no Poder Executivo estadual ou federal. Exerce a magistratura desde 1990”.\n\nA pessoa identificada como sendo Ricardo Lewandowski é, na realidade, o músico Ricardo Villas Boas. Apesar de os rumores que correm sobre a sua ligação ao MR-8 não serem novos, não há registos sobre qualquer ligação do atual ministro do Supremo Tribunal Federal ao “Movimento Revolucionário Oito de Outubro”. Essa informação foi negada pelo Supremo Tribunal Federal.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:", "lang": "pt"}