{"title": "Chinar Corps-Indian army, media share old video as recent ceasefire violation by Pakistan along LoC", "subtitle": "", "author": "www.altnews.in", "date": "2020-06-13T12:11:50+00:00", "vclaim_id": "vclaim-id-85649", "url": "https://www.altnews.in/chinar-corps-indian-army-media-share-old-video-as-recent-ceasefire-violation-by-pakistan-along-loc/", "vclaim": "The official handle of the Chinar Corps Indian Army (@ChinarcorpsIA) tweeted a video of firing on June 12. The tweet claimed that the video represents the recent ceasefire violation by Pakistan in Jammu and Kashmir’s Rampur sector. The tweet is now deleted (archive).\n\nANI shared the video with an identical claim.\n\nThe same video was shared across mainstream media and public broadcasting news organisations. Prasar Bharati shared it as ceasefire violation by Pakistani in Hajipeer sector, LoC, in Uri.\n\nThe tweet by DD News read the same.\n\nMainstream media outlets Times Now (47 seconds into the broadcast), Republic (1:20 minutes into the broadcast), ABP News and Zee Media’s WION News also played the video as ceasefire violation in Uri.\n\nA reverse-image search of the video’s keyframes led us to several links where the video was shared with different claims. The earliest that we were able to trace dates back to October 10, 2019. A Twitter wrote, “Latest reports of clashes from Abbaspur area of Azad Kashmir (Pakistan-administered Kashmir).”\n\nThat same day the video was shared with the claim that it shows firing in Azad Kashmir area on YouTube as well.\n\nAnother user had claimed in December 2019 that the video is from Bagsar sector along LoC.\n\nA YouTube channel had claimed that the clip shows firing in Hajipir sector in PoK.\n\nWhile Alt News was unable to locate the origins of the video, it certainly does not depict the recent ceasefire violation by Pakistan in either Rampur sector or Uri. Earlier, Alt News had published a fact-check report on a Times Now broadcast where old videos were used for depicting the recent clashes in Ladakh.", "lang": "en"}