{"title": "Fact Check: Bill Gates Did NOT Bribe WHO With $50 Million To Declare COVID-19 A Pandemic | Lead Stories", "subtitle": "Did Bill Gates bribe the World Health Organization with $50 million to declare COVID-19 a pandemic? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2020-06-06T08:40:19-07:00", "vclaim_id": "vclaim-id-66224", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-bill-gates-did-not-bribe-who-with-50-million-to-declare-a-pandemic.html", "vclaim": "Did Bill Gates bribe the World Health Organization with $50 million to declare COVID-19 a pandemic? No, that's not true: The Bill and Melinda Gates Foundation donated money not to the World Health Organization, but to the Therapeutics Accelerator program, which is a global collaboration of groups -- including WHO -- to find a cure or vaccine for the novel coronavirus. There is no evidence the philanthropic contribution was part of a quid pro quo -- or bribe -- involving an WHO pandemic declaration.\n\nThe claim appeared in a number of videos posted on social platforms, including a post (archived here) on YouTube on June 5, 2020, titled \"Bill Gates paid WHO $50m to declare a pandemic.\" The description read:\n\nClick below to watch the video on YouTube:\n\nThe video is a clip from Laura Ingraham's FOX News show on April 16, 2020, when Ingraham's guest was Washington Times online opinion editor Cheryl Chumley. Ingraham suggested Gates had \"an outsized influence\" with the WHO because of the billions of dollars in donations to global health projects, including to the U.S. Centers for Disease Control. Chumley replied:\n\nWell, here's an interesting tie. So, Bill Gates, for the longest of times, wanted to have the World Health Organization declare coronavirus a pandemic and the World Health Organization did not want to do that. So, a day after Bill Gates, through his foundation, announced an infusion of $50 million into something called the Therapeutics Accelerator to help fight coronavirus and find a vaccine, much of that money to go toward the World Health Organization, one day after that announcement the World Health Organization's secretary-general came out and declared coronavirus a pandemic.\n\nLead Stories is not fact checking Ingraham's opinion show or her guest because they are sharing opinions. We are fact checking the title and description of the video as it is shared on social platforms.\n\nThe video is the only support given for the claim of a Gates bribe. Chumley references \"an interesting tie,\" but stops short of alleging a bribe. The video did not claim that WHO received $50 million.\n\nThere is no evidence of a connection between money donated to COVID-19 research and a pandemic designation.\n\nHere is what happened: On March 10, 2020, MasterCard, the Gates Foundation and London-based research charity Wellcome jointly gave $125 million -- but not to WHO. The funds were directed to private and government research efforts to find cures or vaccines. The Gates Foundation announced that the money was\n\nThe World Health Organization did announce on March 11, 2020, that the spread and death toll from COVID-19 were compelling reasons to label the situation a pandemic. The decision came after long consultation with epidemiologists and world leaders. WHO's Secretary-General Tedros Adhanom Ghebreyesus said:\n\nIn the past two weeks, the number of cases of COVID-19 outside China has increased 13-fold, and the number of affected countries has tripled. There are now more than 118,000 cases in 114 countries, and 4,291 people have lost their lives. Thousands more are fighting for their lives in hospitals. In the days and weeks ahead, we expect to see the number of cases, the number of deaths, and the number of affected countries climb even higher. WHO has been assessing this outbreak and we are deeply concerned both by the alarming levels of spread and severity, and by the alarming levels of inaction. We have therefore made the assessment that COVID-19 can be characterized as a pandemic.\n\nThe Robb Report, a magazine for and about the wealthy, made the point that there was a true philanthropic nature to the $125 million grant:\n\nThat donation comes with a crucial caveat: the successful company or companies must make the vaccine affordable and accessible to even the world's poorest regions. For an understanding of the collaboration that Gates funded, you can read their website's FAQ section, starting with the question \"Is the COVID-19 Therapeutics Accelerator a physical organization? Who runs it?\":\n\n\n\nThe COVID-19 Therapeutics Accelerator (CTA) is an initiative benefitting from the expertise and resources of accelerator donors as well as external experts. It draws on the talents of individuals with backgrounds in drug and monoclonal development, chemistry, manufacturing, and controls (CMC), supply chain, information management, and regulatory affairs to enable resource deployment with an end-to-end approach for therapeutics development, manufacturing, and equitable access. This governance model allows CTA to begin its work immediately and help enable quick decision-making.\n\nHere are several other false claims about Bill Gates that Lead Stories has already debunked:\n\nFact Check: Bill Gates Did Not Say 700,000 People Will Be Killed By Coronavirus Vaccine\n\nFact Check: Context of Bill Gates TED Talk Not About Lowering Population With Vaccines", "lang": "en"}