{"title": "Rishi Bagree: A relentless purveyor of misinformation", "subtitle": "", "author": "www.altnews.in", "date": "2018-09-15T17:00:51+00:00", "vclaim_id": "vclaim-id-80125", "url": "https://www.altnews.in/rishi-bagree-a-relentless-purveyor-of-misinformation/", "vclaim": "Rishi Bagree describes himself on Twitter as ‘an ordinary tax paying citizen’. His 99,000 followers on the social media platform include top functionaries of the ruling party and the Central government, led by Prime Minister Narendra Modi.\n\nBagree has been caught spreading misinformation on multiple occasions. Alt News has chronicled some of these instances.\n\nIn July 2017, Rishi Bagree shared an image of a newspaper article which was headlined, ‘Hindu girl stabbed to death by Muslim man’. He also ‘condemned firebrand activists’ for not raising their voice over this issue.\n\nTimes of India clarified via a tweet that this is a distorted headline, and added that legal action would be pursued.\n\n2. False claim on nano GPS chips in new notes\n\nAfter demonetisation was announced on November 8, 2016, Bagree was among those who claimed that the new notes of 2000 denomination will be embedded with nano GPS chips, with the objective of tracking illegally hoarded cash.\n\nThis was a ludicrous claim, as was confirmed by the Reserve Bank of India (RBI) itself when it dismissed this rumour in a press conference in November 2016.\n\nJournalist Barkha Dutt is despised and routinely maligned by the right-wing ecosystem on social media. This includes Rishi Bagree who claimed in a tweet of April 2015 that Dutt had become the third wife of Haseeb Drabu who is supposedly the chairman of ‘Jammu Kashmir bank’.\n\nDutt herself had clarified that these are rumours which have been circulating on social media and are far from the truth.\n\nOn September 10, 2018, the opposition parties declared a Bharat bandh to protest rising fuel prices. Bagree tweeted a photograph which showed a damaged school bus, claiming that it is the handiwork of “Congress goons targeting innocent school children, destroying public property & trying to instill fear in citizens for cheap political gains…”\n\nThe photograph posted by Bagree was of a bus belonging to Sanskriti school at Undri in Pune. It had been damaged by miscreants the day before i.e September 9 and had nothing to do with Bharat bandh protests. This was confirmed to Alt News by the school management.\n\n5. Old image shared as RSS workers engaged in flood relief in Kerala\n\nKerala was ravaged by floods in August 2018. Bagree, on August 13, posted a set of pictures on his Twitter account with the claim that these are RSS workers engaged in flood relief work in the state. Bahree claimed that 20,000 RSS workers are active in Kerala.\n\nIt turned out that the photos posted by him were not from Kerala. They were images from Gujarat when floods had hit the northern part of the state in 2017. SM Hoax Slayerhad found identical images being circulated of RSS workers providing aid during Gujarat flood in August 2017.\n\n6. False claim with regard to PM Modi’s photo from AIIMS\n\nFormer Prime Minister Atal Bihari Vajpayee passed away at the AIIMS hospital in New Delhi on August 16. Amid the outpouring of grief and condolence, a photograph of PM Modi surrounded by medical personnel had begun to circulate on social media, which showed a smiling PM Modi. The claim was that the photograph was taken during Modi’s visit to AIIMS before Vajpayee breathed his last. Rishi Bagree jumped to the Prime Minister’s defence, stating that the photograph in question was taken in 2016.\n\nBagree’s claim was false. The photograph was not of 2016 but was indeed from AIIMS when PM Modi paid a visit to inquire about Vajpayee’s health. Notwithstanding the fact that there was nothing in the photograph to suggest lack of compassion on the part of PM Modi, Bagree saw it fit to defend him by making a false claim.\n\nThis Nagpur Congress neta snatched milk from poor Farmers & spilled it on road. He also abused & threatened police men when they try to stop him” tweeted Rishi Bagree. Bagree had shared a photograph showing a person spilling milk on the road and using abusive language against the police during a farmers’ protest in Maharashtra. In his tweet, he had alleged that this person is a Congress leader.\n\nAlt News found that the person in the photograph, Prashant Pawar is not a Congress leader as claimed by Bagree. Pawar is an ex-MNS leader.\n\nWriter and activist Arundhati Roy has been targeted repeatedly by Bagree. In 2014, he had shared a ‘letter’ that was circulating on social media according to which the office of the National Security Advisor had given a sarcastic riposte to Roy’s ‘concern over the human rights of terrorists’.\n\nThe letter was a fake. Alt News found that it was a satirical piece and had been inspired by a similar letter which had surfaced in 2002 in which the sender was the then President George W. Bush who acknowledged criticism of the treatment meted out to detainees at Guantanamo Bay, Cuba.\n\nIn another instance, Bagree had shared a fake quote ascribed to Roy according to which she had purportedly said that Islamic terrorists are not the problem, but mothers and teachers who terrorise children.\n\nBagree has repeatedly tweeted a video of a TV news debate in which Imam Bukhari, the Shahi Imam of Delhi’s jama masjid had abused actress Shabana Azmi, calling her a prostitute. Bagree asked why has there been no outrage over the Imam’s words.\n\nBagree’s claim that there was no outrage is false. The incident had taken place in 2001 and both houses of Parliament had passed a unanimous resolution condemning the Imam’s words. Bagree’s claim that Barkha Dutt who was hosting the show took no action is also not true.\n\nRishi Bagree was among those who shared a video with the claim that a Pakistani female wrestler was provoking the crowd in Mumbai and hurling abuses, after which she was challenged by a spectator who thrashed her.\n\nThis too turned out to be completely false. The video in question was related to a promotional event and was held in Jalandhar, not Mumbai. The wrestler in the video is not Pakistani but an Indian wrestler who goes by the stage name BB Bull Bull.\n\nA video was circulating on social media which showed a sniper take down a man who had taken a woman hostage at gunpoint. Bagree shared it with the claim that “terrorist with kidnapped woman shot dead by Brazilian police snipers”.\n\nAs it turned out, this too was a false claim by Bagree. A fact-check by Boomlive showed that the video is from Venezuela and was shot in April 1998 at Cua district in Caracas.\n\nIn September 2017, Bagree shared a post which claimed that Major Sandeep Unnikrishnan who was killed while battling terrorists during the 26/11 attacks in Mumbai, was not given a 21-gun salute by the Karnataka government. He also claimed the same for Lt. Niranjan Kumar. The context was the decision of the Karnataka government to give a 21-gun salute to Gauri Lankesh who was murdered.\n\nThis was another mischievous attempt on the part of Bagree. There is no truth to the claim that Major Unnikrishnan was not given the 21-gun salute.\n\nIn October 2017, when campaigning for the Gujarat assembly election was in full swing, Bagree posted a video which showed cash being handed to those who were exiting a political rally. Bagree claimed that the video was from a rally held by the Congress party in Gujarat.\n\nThe claim was debunked by Boomlive which confirmed that the video was not from Gujarat but from Thoubal, Manipur.\n\n14. False claim on Ford Foundation sending copies of Bible to Nepal\n\nIn April 2015, Rishi Bagree shared an image of copies of the Bible, claiming that 100,000 of them were sent by the Ford foundation to Nepal when the latter was hit by an earthquake, instead of sending essential supplies like food and medicines.\n\nExpectedly, it turned out to be false. Bagree was called out by social media users who pointed out the image dates back to at least 2013 and thus could not be related to the Nepal earthquake or Ford Foundation. Moreover, this information was taken from a website The Lapine, which is a satirical website. The original article has been deleted.\n\n“Plan to attack PM Modi fails, Mortar shell found in Vasant Kunj, NSG called in, PM was addressing just 200 mts away from the Vasant Kunj”, tweeted Rishi Bagree on January 28, 2017.\n\nWhile it is true that a mortar shell had been found abandoned at Vasant Kunj in Delhi and the NSG was called in, there was no substance to Bagree’s claim that it was part of a plot to attack Prime Minister Narendra Modi. This was a figment of Bagree’s own imagination.\n\nIn May 2015, Rishi Bagree had tweeted a photograph along with the claim that a mob of Muslims had forcibly stopped a train bound for Bikaner at Shamli in UP and had taken Hindus hostage, threatening to kill them.\n\nBagree’s claim was not only inflammatory but false. The incident was of a rail-roko protest that had taken place in Shamli, U.P. after an alleged incident of harassment.\n\nDespite being called out multiple times, Bagree continues to mislead on social media. His proximity to and preference for the BJP is well known, but not the relentlessness with which he shares misinformation and disinformation.", "lang": "en"}