{"title": "FactCheck Q&A: have 90% of Labor MPs worked in trade unions?", "subtitle": "Trade Minister Simon Birmingham said \"you can’t reflect society if 90% of your members of parliament were chosen from trade unions and worked in trade unions\". Let's take a look at the numbers.", "author": "theconversation.com", "date": "2018-11-12T19:01:57Z", "vclaim_id": "vclaim-id-12582", "url": "https://theconversation.com/factcheck-qanda-have-90-of-labor-mps-worked-in-trade-unions-104226", "vclaim": "The Conversation fact-checks claims made on Q&A, broadcast Mondays on the ABC at 9.35pm. Thank you to everyone who sent us quotes for checking via Twitter using the hashtags #FactCheck and #QandA, on Facebook or by email.\n\nIt’s nice for Amanda to say you need to reflect society, but you can’t reflect society if 90% of your members of parliament were chosen from trade unions and worked in trade unions and that’s the background they bring to the table. – Minister for Trade, Tourism and Investment Simon Birmingham, speaking on Q&A, October 2, 2018\n\nOn an episode of Q&A, panellists discussed the extent to which the composition of the Australian parliament reflects the demographic make up of society.\n\nLabor MP Amanda Rishworth said in addition to having women account for 50% of parliamentarians, there needed to be more diversity of skills and experience.\n\n“So we need to move further than just looking at men and women. We need people from a whole range of backgrounds,” Rishworth said.\n\nMinister for Trade, Tourism and Investment Simon Birmingham later suggested to Rishworth that “you can’t reflect society if 90% of your members of parliament were chosen from trade unions and worked in trade unions, and that’s the background they bring to the table”.\n\nIn response to The Conversation’s request for sources and comment, a spokesperson for Simon Birmingham provided a 2015-16 membership application form for the South Australian branch of the Australian Labor Party and said:\n\nOn Q&A, Minister for Trade, Tourism and Investment Simon Birmingham said “90% of [Labor’s] members of parliament were chosen from trade unions and worked in trade unions”. In terms of federal parliamentarians, this is a gross exaggeration.\n\nAccording to parliamentary members’ biographies, taken from the 45th Parliamentary Handbook of the Commonwealth of Australia, 2017, about one third (33.7%) of Labor’s currently serving federal MPs have worked in trade unions, or 32 of Labor’s 95 members of federal parliament (the total comprising 69 members of the House of Representatives and 26 Senators).\n\nRegarding the source provided by the Minister’s office\n\nThe source provided by Minister Birmingham’s office doesn’t support the statement; it refers to a discounted fee offered for South Australian Labor party membership if the applicant is also a union member. Having been a member of a union isn’t the same as having worked for one, and being a union member isn’t a requirement of becoming a member of the Labor party.\n\nHow many Labor MPs have worked in trade unions?\n\nA trade union is a member-based organisation that represents the interests of workers in particular industries, or groups of industries, to employers. The Australian Labor Party grew out of the union movement in the 1890s. Affiliated unions play a significant role in the Labor party today; in its internal structures and forums, and influence in choice of parliamentary candidates.\n\nThe proportion of former union officials entering parliament as Labor members peaked in 1901, at 79% of Labor representatives. The proportion has been declining steadily since then.\n\nMinister Birmingham referred to members of parliament (MPs) who had been “chosen from” and “worked in trade unions” and who bring that background to the table. In this FactCheck, we’ll look at members of both the House of Representatives and the Senate who have worked in trade unions.\n\nTo see how things stand today, we can look to the Parliamentary Handbook of the Commonwealth of Australia 2017, which includes the biographies of the 76 Senators and 150 members of the House of Representatives in the current (45th) federal parliament. (Four of the Labor MPs listed in the handbook, which was published in July 2017, are no longer in parliament: Sam Dastyari, David Feeney, Katy Gallagher and Tim Hammond.)\n\nIncluded in these biographies are MPs’ qualifications and occupations before entering federal Parliament.\n\nAccording to those biographies, the proportion of Labor MPs who have worked in trade unions is about a third (33.7%). That’s 32 of Labor’s 95 members of parliament (the total comprising 69 members of the House of Representatives and 26 Senators).\n\nThe proportion has declined since the previous parliament, elected in 2013. In that, the 44th parliament, the proportion of Labor representatives with a union background was 45%.\n\nThe number of Labor MPs and Senators with a union background dropped slightly between the 44th and 45th parliaments, from 36 to 32, but the total number of Labor representatives also increased substantially, from 80 to 95.\n\nIn terms of how these figures compare to union representation in the broader community: around 15% of the Australian workforce are union members.\n\nTotal union membership is now around 1.5 million, however, unions collectively represent 59.5% of the workforce in bargaining for conditions through enterprise agreements or awards.\n\nFrom which unions have the MPs come?\n\nThe three unions with the largest contingents of employees-turned-MPs are the Shop, Distributive and Allied Employees’ Union, with six former employees now MPs, the Transport Workers’ Union with three (this was originally four after the 2016 election, but reduced when David Feeney resigned from the seat of Batman and was replaced by Ged Kearney in the March 2018 by-election), and United Voice.\n\nOther unions with two former employees each are the Australian Manufacturing Workers’ Union, the Australian Workers’ Union, and the Community and Public Sector Union.\n\nAnother 11 unions each have one representative, and a couple of MPs did not specify their union background.\n\nMany of those with a union background were university graduates appointed to union positions as political operatives before or after becoming a political staffer. Few came up through the ranks of a union, as their predecessors more commonly did.\n\nWhat other types of backgrounds do Labor MPs have?\n\nMore than half (51.6%) of Labor MPs in the current government were party officials, or staffers for Labor Ministers or back-benchers before being elected.\n\nSome have experience as public servants (18%), lawyers (16%), employees of non-governmental organisations (12%), and small business owners (8%).\n\nSmall numbers have a background in business, consultancy, journalism, the military and State legislatures. Many have moved between a number of these categories during their careers.\n\nWhat about the Liberal Party?\n\nThe Liberal Party also has a high proportion of MPs who were political staffers or party officials before entering parliament, at 45%. Of those 38 representatives, 14 appear to have entered the Commonwealth parliament directly from political staffer positions, and a further three from State legislatures.\n\nThe main difference between the Liberal and Labor parties is that whereas Labor has former union employees, the Liberal Party has many parliamentary members with a background in business (36 MPs), especially in banking and finance (7 MPs), and large consulting firms (6 MPs).\n\nSome Liberal Party MPs have backgrounds in employers’ associations (9 MPs) and think tanks (6 MPs). – Raymond Markey\n\nI agree with the conclusion that about one-third of Labor MPs in the current federal parliament have worked in trade unions. I counted 30 Labor MPs with union backgrounds. The extra two the lead author found could be because a wider definition of union official was used. – Adrian Beaumont\n\nThe Conversation’s FactCheck unit was the first fact-checking team in Australia and one of the first worldwide to be accredited by the International Fact-Checking Network, an alliance of fact-checkers hosted at the Poynter Institute in the US. Read more here.\n\nHave you seen a “fact” worth checking? The Conversation’s FactCheck asks academic experts to test claims and see how true they are. We then ask a second academic to review an anonymous copy of the article. You can request a check at checkit@theconversation.edu.au. Please include the statement you would like us to check, the date it was made, and a link if possible.", "lang": "en"}