{"title": "É falso o boato de que Gilmar Mendes nunca foi advogado nem passou em concurso público", "subtitle": "Rumor também afirma que ministro não foi sabatinado antes de ocupar cargo na Corte, em 2002", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-21231", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-o-boato-de-que-gilmar-mendes-nunca-foi-advogado-nem-passou-em-concurso-publico/", "vclaim": "Autor de declarações polêmicas, o ministro do Supremo Tribunal Federal (STF) Gilmar Mendes tem sido personagem de várias correntes no WhatsApp. A mais recente delas mente ao afirmar que o magistrado nunca atuou como advogado e nunca passou em concursos públicos.\n\nOutra informação equivocada é a de que o ministro não teria sido sabatinado antes de ocupar o cargo na Corte, quando indicado pelo ex-presidente Fernando Henrique Cardoso, em 2002. O boato foi enviado para a equipe do Estadão Verifica por nosso canal do WhatsApp. Para encaminhar textos, áudios, vídeos e fotos duvidosos, basta adicionar o número (11) 99263-7900 à sua lista de contatos.\n\n+ Recebeu algum boato pelo WhatsApp? Envie para o Estadão Verifica\n\nO texto que viralizou também mistura duas informações legítimas com o objetivo de confundir. É fato que Gilmar mandou soltar o dono do banco Opportunity, Daniel Dantas, em 2008. Também é verdade que, na época da nomeação do ministro, o jurista Dalmo de Abreu Dallari escreveu com críticas ao magistrado — descrito como alguém “longe de preencher os requisitos necessários para que alguém seja membro da mais alta corte do país”.\n\n, Gilmar já passou em quatro concursos públicos. O primeiro deles foi para o cargo de juiz federal, em 1983. No ano seguinte, o magistrado foi aprovado para dois cargos: o de assessor legislativo do Senado Federal, na área de Direito Constitucional e Administrativo; e o de procurador da República. Gilmar rejeitou a primeira nomeação e atuou na Procuradoria de outubro de 1985 a março de 1988.\n\nO ministro também foi aprovado, em 1995, para a posição de professor assistente da área de Direito Público, na Faculdade de Direito da Universidade de Brasília (UnB). Até hoje, Gilmar ocupa o cargo de professor adjunto\n\nO texto do boato diz: “há dois dias que faço buscas e pesquisas em todos os tribunais do sul, sudeste e centro-oeste, buscando ações em que Gilmar Mendes houvesse atuado como advogado… e, para minha surpresa, ele jamais advogou…”\n\nGilmar já foi alvo de ‘cinco ou seis’ pedidos de impeachment desde 2014?\n\nÉ verdade que Gilmar Mendes já foi alvo de vários pedidos de impeachment — mas, nesse ponto, o boato é impreciso quanto ao número de petições protocoladas. De acordo com um\n\nEm abril deste ano, o jurista Modesto Carvalhosa apresentou nova petição. Na representação, o professor aposentado da Universidade de São Paulo (USP) lista nove atos em que Gilmar teria cometido crime de responsabilidade e, por isso, deveria perder o cargo. No dia 12, dois senadores apresentaram questões de ordem para que o presidente do Senado, Eunício de Oliveira (MDB-CE), analisasse o pedido.\n\nO ministro teve sabatina adiada e fraudulenta por ‘nunca ter advogado’?\n\nA mensagem alega que a sabatina de Gilmar no Senado — todos os ministros precisam passar por uma — teria sido adiada a pedido da Ordem dos Advogados do Brasil (OAB) porque o então advogado-geral da União jamais teria atuado na profissão. A informação é falsa. O ex-presidente da OAB Reginaldo de Castro pediu o adiamento da sabatina por outro motivo: levantou dúvidas sobre a “reputação ilibada” de Gilmar. Castro alegou que ele respondia a processos por ofensa à honra e improbidade administrativa.\n\nO boato também diz que, uma vez remarcada, a sabatina teria sido feita de forma rápida (o texto usa a palavra “sabatina” entre aspas). Gilmar ficou quatro horas na sessão com os senadores na Comissão de Constituição, Justiça e Cidadania (CCJ). No entanto, considerar rápida ou não uma sabatina de quatro horas é algo relativo.\n\nO último magistrado a assumir uma cadeira no Supremo, Alexandre de Moraes, passou mais de 11 horas com os parlamentares. Edson Fachin, que assumiu em 2015, ficou 12 horas. Já o ministro Luís Roberto Barroso, nomeado em 2013, dedicou mais de sete horas às perguntas.\n\nNo entanto, também há ministros que passaram menos tempo que Gilmar nas sabatinas. Cármen Lúcia, atual presidente da Corte, ficou pouco mais de 2 horas na presença dos senadores. O mesmo vale para Lewandowski, em 2006. Outro que passou menos tempo que Gilmar foi Luiz Fux, em 2011, que não chegou a quatro horas de sabatina.", "lang": "pt"}