{"title": "Contra o distritão, deputado do PSOL distorce dado", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-27308", "url": "https://apublica.org/2017/08/truco-contra-o-distritao-deputado-do-psol-distorce-dado/", "vclaim": "“Se [o distritão] estivesse válido na última eleição, em 2014, 92% dos deputados teriam sido reeleitos. No sistema proporcional, foram reeleitos um pouco mais de 50%.” – Glauber Braga (PSOL-RJ), deputado federal, em pronunciamento na Câmara dos Deputados no dia 16 de agosto.\n\nUma comissão especial da Câmara dos Deputados aprovou, em 10 de agosto, o texto-base da reforma política, que propõe mudanças no sistema eleitoral. A Proposta de Emenda Constitucional (PEC) 77/2003 tinha votação em plenário prevista para terça-feira (22) e precisava de pelo menos 308 votos favoráveis para seguir para o Senado. No modelo proposto pela PEC para as eleições de 2018 e 2020, conhecido popularmente como “distritão”, os candidatos a deputado federal eleitos seriam aqueles com mais votos em cada estado. Hoje, o sistema segue o modelo proporcional, no qual os eleitos são definidos pelo quociente eleitoral – os votos em todos os candidatos e na legenda são somados e depois distribui-se o número de vagas proporcionalmente entre as coligações.\n\nAntes de a proposta ser votada, os parlamentares discutiram a reforma no plenário da Câmara. O deputado federal Glauber Braga (PSOL-RJ) avaliou que 92% dos deputados antigos – ou seja, aqueles cujo mandato se encerrou em 2014 – teriam sido reeleitos nas últimas eleições se o sistema do distritão já estivesse em vigor naquela época. A frase leva a crer que o distritão diminui severamente a possibilidade de renovação da Câmara dos Deputados.\n\nO Truco – projeto de checagem de fatos da Agência Pública – analisou a veracidade da afirmação do deputado Glauber Braga (PSOL-RJ) e considerou a frase distorcida. O número representa a porcentagem de deputados atuais que teria sido eleita se houvesse o distritão na eleição passada. O deputado utiliza um dado correto, mas faz uma interpretação errada da estatística.\n\nProcurada pelo Truco, a assessoria de imprensa de Braga afirma que “os dados foram divulgados pela CBN, em uma entrevista do cientista político e doutorando Márcio Carlomagno”. A reportagem localizou uma entrevista do professor da Universidade Federal do Paraná à rádio CBN Londrina, em 4 de julho. Carlomagno afirma que apenas 8% a 10% dos eleitos para os cargos de vereador, deputado estadual e deputado federal não foram os mais votados, segundo seus estudos. Portanto, cerca de 10% dos parlamentares foram alçados ao cargo por meio dos chamados “puxadores de voto”, explica Carlomagno à CBN. A análise levou em conta as eleições de 2008, 2010, 2012 e 2014.\n\nA interpretação que Braga faz deste dado está incorreta. O professor não afirma em nenhum momento da entrevista que 90% dos deputados que atuaram até 2014 se reelegeriam na disputa de 2014 caso o distritão fosse aplicado. Nem todos os parlamentares com mandato até 2014 tentaram a reeleição.\n\nOs números apontados por Carlomagno são similares aos localizados pelo Departamento Intersindical de Assessoria Parlamentar (Diap) em 15 de agosto. A simulação feita pelo Diap demonstra que 92% é a porcentagem de atuais deputados eleitos no sistema proporcional que conseguiriam o cargo se estivesse em vigor, em 2014, o modelo do distritão. O estudo não se refere, portanto, à quantidade de deputados que se reelegeu na época, mas ao total de deputados que atuam hoje na Câmara e teriam conseguido se eleger em 2014, com o distritão.\n\nO Diap mostra que 45, ou 8,77% dos atuais deputados não teriam conquistado seus cargos. Assim, 91,22% dos atuais deputados seriam eleitos pelo distritão. O estudo mostra inclusive quais deputados entrariam na Câmara e quais seriam substituídos. De acordo com o levantamento, o número de partidos representados na Casa diminuiria de 28 para 27. Perderiam cadeiras o PV (-3), o PHS (-3), o PPS (-2), o PR (-2), o PRB (-2), o PSDC (-2), o SD (-2), o PSDB (-1), o PP (-1), o PROS (-1), o PEN (-1) e o PTC (-1). Teriam conseguido eleger mais deputados o PMDB (+5), o PSD (+4), o DEM (+2), o PC do B (+2), o PSC (+2), o PT (+2), o PDT (+1), o PSOL (+1), o PRP (+1) e o PT do B (+1).\n\nEm seu discurso, Glauber Braga alegou ainda que “foram reeleitos pouco mais de 50%” dos deputados. Ele acertou o porcentual dos que se reelegeram em 2014: 56,3% dos parlamentares mantiveram o cargo após o pleito, segundo a Agência Câmara.\n\nInformada sobre o resultado da checagem, a assessoria de imprensa do parlamentar agradeceu a reportagem e disse que vai analisar os dados encontrados. Em nota enviada à Agência Pública, a assessoria disse que “a gravidade da apreciação da matéria é a mesma: os atuais parlamentares estão escolhendo um modelo que facilitaria as suas próprias reeleições já que 92% dos atuais se elegeria em 2014 se o modelo fosse naquela época o distritão”.", "lang": "pt"}