{"title": "Covid-19: Widely read newspaper incorrect that 2 in 5 Kenyans are obese", "subtitle": "Obesity was implicated in many of the hospitalisations and deaths from the new coronavirus, the Daily Nation reported. We took a closer look.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-63972", "url": "https://africacheck.org/reports/covid-19-widely-read-newspaper-incorrect-2-in-5-kenyans-not-obese/", "vclaim": "\n• None The Daily Nation told Africa Check the figure “two in every five” was drawn from a 2014 demographic and health survey.\n• None The cited survey doesn’t show this. It only has data showing that 10.1% of surveyed women aged 15 to 49 were obese and 4.1% of children younger than five.\n• None Experts told us no other data available supported the figure quoted by the newspaper. They estimated one in 10 adults and far fewer children were obese. \n\n\n\n\n\nReporting in late July 2020 on what it said was Kenya’s highest number of daily\n\ninfections for nearly four months, the\n\nhighlighted the role of obesity on hospitalisations and deaths from the disease.\n\n“Obesity – a condition that affects two in every five Kenyans – has been implicated in many of the hospitalisations and deaths,” the newspaper\n\nIt cited “preliminary research on African American deaths due to Covid-19 in France, the UK and the US” and comments from a health official and a scientist in support of this statement.\n\nfrom Kenya’s health ministry note that there are some risks when treating critical cases of Covid-19 in patients who have obesity.\n\nBut the Daily Nation did not give a source for its claim about the number of people who are obese. Are as many as 40% of Kenyans at greater risk from the virus? We investigated.\n\nThe journalist who wrote the article told Africa Check that the source of the figures was the\n\nprovides data on a wide range of topics, such as population, health and nutrition and is carried out in several countries.\n\nThe 2014 survey is the most recent on Kenya and has information on the nutritional status of women and children, but not men. It\n\nthat from a sample of 13,143 women aged 15 to 49, some 10.1% were obese.\n\nThe survey reported 43% of women in urban areas were likely either\n\n. This was the closest figure in the survey to the “two in every five” reported by the Daily Nation.\n\nMeasuring obesity\n\n\n\n as “abnormal or excessive fat accumulation that may impair health”. \n\n\n\n The health agency says a measure known as the body mass index, or BMI, is commonly used to classify overweight and obesity in adults. It is as “a person's weight in kilograms divided by the square of his height in metres (kg/m2)”. \n\n\n\n In adults, if the BMI is 25 or more, they are overweight, and obese if the index is 30 or more. The WHO says that for children, age should be considered. This is “it is difficult to develop one simple index for the measurement of overweight and obesity in children and adolescents because their bodies undergo a number of physiological changes as they grow”. \n\n\n\n Children under five are considered overweight or obese if their is greater than would be statistically expected under WHO child-growth guidelines. Those aged five to 19 are overweight or obese if their is more than would be be statistically expected under WHO growth references. \n\n\n\n The second way of measuring obesity is the waist-hip ratio, Dr Gershim Asiki, in Nairobi, Kenya, told Africa Check. This is calculated by dividing the waist circumference by the hip circumference. \n\n\n\n “The waist-hip ratio is more accurate than BMI in estimating obesity. It measures the accumulation of fat in your tummy,” Asiki, who leads the non-communicable disease research programme at the center, said. \n\n\n\n “For men a value equal or more than 0.9 denotes obesity while among women a value 0.85 or more means you are obese.”\n\nby Kenya’s health ministry were “the most comprehensive information we have currently”.\n\nShe is the head of the applied human nutrition programme at the\n\n, said the 2015 health ministry survey was the most current for adults aged 18 to 69.\n\nThe survey was of 4,574 people, of whom 40% were men and 60% women. Using the WHO’s body mass index classification, it\n\nthat 4.3% of men and 13.7% of women were obese. For both sexes, 8.9% were obese, about one in every 10 people.\n\nusing the waist-hip ratio. It found that “28% of the men and 36% of the Kenyan women had a higher waist–hip ratio than recommended” and were at a higher risk of obesity-related illnesses. The survey did not give separate estimates for obesity and overweight.\n\nThe most recent data from the WHO using body mass index\n\nwere obese as of 2017. This was 2.5% of men and 9.4% of women.\n\nAccording to the 2014 Kenya demographic and health survey, 4.1% of\n\nAsiki said there isn’t national-level data yet for children aged under 18. But “there are pockets of small studies in some parts of Kenya for preschool children and school children”.\n\nfound obesity among 4% of preschool children aged three to five, and a\n\nfound 6% of children in Nairobi aged nine to 11 were affected.\n\nAsiki said: “Even without the national figures we can predict that it is much lower among children”.\n\nThe WHO estimated that as of 2017\n\nof Kenyan children aged five to nine were obese, and\n\nof childen aged 10 to 19. We have asked the organisation for the source of its data.\n\nThe University of Nairobi’s Dr Mwangi said it was inaccurate that two in five Kenyans are affected by obesity.\n\n“That’s not true, unless you want to differentiate in terms of location and gender. You might find more obesity in urban areas and also among more women than men. It’s not two in every five Kenyans, that’s not factual.”\n\nConclusion: Data doesn’t support claim that obesity affects two in five Kenyans\n\nIn seeking to highlight the increased risks Kenyans with obesity face from Covid-19, a national newspaper claimed that two in every five Kenyans are obese.\n\nExperts told Africa Check that the most recent data does not support this. Approximately one in 10 adults in Kenya are obese, and while there isn’t national-level data available, the rate of obesity for children would be much lower.\n\nWe therefore rate the claim as incorrect.", "lang": "en"}