{"title": "Foto de coleta de lixo em Santos é usada em boato contra universidade do Espírito Santo", "subtitle": "Imagem fora de contexto faz parte de novo ataque nas redes sociais às instituições públicas de ensino superior", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-24680", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/foto-de-coleta-de-lixo-em-santos-e-usada-em-boato-contra-universidade-do-espirito-santo/", "vclaim": "Uma foto de coleta de lixo em um mangue de Santos, litoral de São Paulo, está sendo equivocadamente identificada como da Universidade Federal do Espírito Santo (UFES), em novo ataque nas redes sociais às instituições públicas de ensino superior.\n\nUma publicação compartilhada 16 mil vezes em menos de 24 horas no Facebook afirma que os dezenas de “pinos de crack e cocaína” fotografados foram encontrados na universidade capixaba. A legenda, no entanto, é falsa.\n\nO que começou como brincadeira em uma rede social se tornou desinformação em outra. Em 3 de maio, um usuário do Twitter de Cariacica, na região metropolitana de Vitória, postou a foto da coleta de lixo com a legenda “galera, por favor sem jogar pino no mangue perto da UFES”. Neste domingo, com a repercussão da desinformação no Facebook, ele deixou claro que estava fazendo uma piada e forneceu a fonte original da foto.\n\nA fotografia é do Instituto EcoFaxina, que faz limpezas nas áreas de mangue em Santos e São Vicente, no Estado de São Paulo. A imagem em questão foi publicada no dia 29 de abril, com marcação de localização em Santos. Segundo a prefeitura da cidade, a ação de retirada do lixo do manguezal retirou meia tonelada de resíduos do bairro São Manoel.\n\nEste conteúdo foi selecionado para checagem por meio da parceria entre e Facebook (saiba mais aqui). Para sugerir verificações, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}