{"title": "Fact Check. Governo argentino está a bloquear todas as contas bancárias dos cidadãos?", "subtitle": "Uma publicação falsa diz que o governo da Argentina bloqueou todas as contas bancárias dos cidadãos. Na verdade, a banca bloqueou apenas algumas conta...", "author": "observador.pt", "date": "04 Ago 2020, 10:13", "vclaim_id": "vclaim-id-77938", "url": "https://observador.pt/factchecks/fact-check-governo-argentino-esta-a-bloquear-todas-as-contas-bancarias-dos-cidadaos/", "vclaim": "Uma publicação feita a 24 de julho de 2020, no Facebook, garantia que o governo argentino tinha bloqueado todas as contas bancárias dos cidadãos. A mensagem tem sido usada para criticar o socialismo — o governo da Argentina é de centro-esquerda — e foi partilhada quase 600 vezes na rede social. Mas é falsa: na verdade, apenas algumas contas foram bloqueadas após terem sido detetados “movimentos não habituais”.\n\nEsses bloqueios foram noticiados pela imprensa argentina. A 13 de julho, o jornal diário Clarín — o de maior circulação no país — relatou como os bancos estavam a bloquear algumas contas, nos canais digitais, de proprietários que usavam as quotas de compra de dólares de outras pessoas para ultrapassar o limite mensal de 200 dólares (USD) por pessoa permitidos por lei.\n\nOs argentinos têm o hábito de comprar dólares porque o peso (a moeda oficial da Argentina) tende a sofrer grandes desvalorizações. A 3 de agosto, por exemplo, um dólar equivalia a 72,45 pesos argentinos. Perante a desconfiança e incerteza na banca e na moeda nacional, os cidadãos convertem o que ganham em dólares, o que aprofunda ainda mais a desvalorização do peso.\n\nPor isso é que, desde o início do ano passado, o banco central da Argentina anunciou medidas que têm por objetivo preservar as reservas do país em dólares. Uma delas, foi limitar a quantidade de dólares que cada cidadão pode adquirir mensalmente: 200 USD.\n\nEm declarações ao jornal Clarín, uma fonte da banca explicou que “não estamos a falar de duas transferências de familiares num mês”, “falamos de contas que recebem, por exemplo, vinte transferências de vinte pessoas diferentes”. E acrescenta: “Se uma pessoa faz 20 transferências para 20 pessoas diferentes no mesmo dia, e depois recebe 20 transferências e retira os dólares, claramente, não abriu a conta para o propósito que declarou.” Nestes casos, “temos de agir”.\n\nO tema foi abordado, nesse mesmo dia, por outro jornal argentino, o La Nación, cujo artigo explicava que os bancos estavam a enviar mensagens aos clientes a informar do bloqueio das respetivas contas, caso reparassem em movimentos não habituais. A mensagem diz o seguinte:\n\nAinda assim, o dinheiro continua disponível para ser utilizado pelo cliente através de outras vias que não o homebanking, como explica ainda a mensagem enviada aos clientes bancários:\n\nApós essas transferências serem devidamente explicadas e normalizadas, as contas voltam a ficar disponíveis. Ou seja, é verdade que a banca argentina tem bloqueado as contas poupança em dólares de alguns cidadãos, mas apenas nos casos em que são detetados movimentos “incomuns”, que possam indiciar uma utilização abusiva, nomeadamente a utilização indevida das quotas mensais impostas para a compra de dólares.\n\nO post, que afirma que o “governo argentino bloqueia todas as contas bancárias dos cidadãos”, manipula uma notícia de meados de julho, que, na verdade, esclarecia que os bancos na Argentina estão a bloquear apenas as contas bancárias onde se registam “movimentos incomuns”, que indiciam a compra abusiva de dólares por outras pessoas, não cumprindo o limite mensal de compra de dólares imposto no país.\n\nAcresce que, ao contrário do que é sugerido pela publicação em causa, a decisão de bloquear essas contas não é do governo argentino (ocupado pelo Partido Justicialista, antigo Partido Peronista, de centro-esquerda) mas sim do Banco Central da República Argentina, que faz cumprir estas regras em nome da estabilidade da moeda no país, o peso argentino.\n\nNem todas as contas bancárias são bloqueadas: apenas as que registem movimentos suspeitos. De resto, o dinheiro continua disponível, podendo ser levantado diretamente numa agência bancária.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}