{"title": "Onyx Lorenzoni pede, em áudio, oração para Bolsonaro curar suas fortes dores no corpo #boato", "subtitle": "Boato – Em áudio no WhatsApp, o ministro Onyx Lorenzoni pediu oração para Bolsonaro curar suas fortes dores no corpo, principalmente nos pés. O chefe da Casa Civil disse que a doença é espiritual e que é preciso levantar o clamor pelo presidente.", "author": "www.boatos.org", "date": "2019-10-30T17:34:56+00:00", "vclaim_id": "vclaim-id-26671", "url": "https://www.boatos.org/politica/onyx-lorenzoni-audio-oracao-para-dores-bolsonaro.html", "vclaim": "Boato – Em áudio no WhatsApp, o ministro Onyx Lorenzoni pediu oração para Bolsonaro curar suas fortes dores no corpo, principalmente nos pés. O chefe da Casa Civil disse que a doença é espiritual e que é preciso levantar o clamor pelo presidente.\n\nApós pouco mais de um ano do atentado a Jair Bolsonaro, no qual ele levou uma facada no abdômen durante a campanha eleitoral de candidatura à Presidência da República, que ocorria na cidade de Juiz de Fora (MG), ainda são várias as notícias – inclusive, falsas – que circulam na internet sobre o caso.\n\nPor conta das complicações do ferimento, que levaram Bolsonaro à mesa de cirurgia por quatro vezes, o presidente tem relatado em suas redes sociais sentir fortes dores que, inclusive, o impediram de cumprir agenda e o ausentaram de compromissos e atividades do cargo.\n\nEm razão disso, começou a ser compartilhado no WhatsApp um áudio que dá conta de que o ministro Onyx Lorenzoni pediu oração para Bolsonaro curar suas fortes dores no corpo. O chefe da Casa Civil disse que as dores são espirituais e que é preciso levantar o clamor pelo presidente. Veja o texto original da publicação o Facebook que está rodando online e a transcrição do suposto áudio:\n\nVersão 1: Urgente!!! Ministro da Casa Civil Ônix Lorenzoni pede para o povo de Deus orar pelo nosso presidente pois ele se encontra com fortes dores, principalmente nos pés. Vamos interceder\n\nTranscrição: Meu amado e minha amada que faz parte dessa lista de transmissão. Eu venho nesse dia e nesse final de noite pedir um clamor, uma oração, mais do que você tem feito pelo Brasil, principalmente pela vida do nosso presidente Jair Messias Bolsonaro.\n\nRecebi um áudio agora de uma parceira do meu ministério, de uma solicitação do próprio pastor Silas Malafaia, que o presidente Jair Bolsonaro ligou pra ele pedindo para que o pastor Silas orasse por ele, porque ele está está muito doente, sentindo muitas dores no corpo. E, quando chega por volta das dezoito horas, ele não consegue colocar os pés no chão de tanta dor. Ele sabe que isso não é normal, que isso é espiritual. São setas malignas do inferno contra o presidente.\n\nEntão, você que é brasileiro, você que é cristão, levante o clamor. Repasse essa informação para as suas redes sociais, em nome de Jesus, em nome de Jesus. Eu louvo a Deus por essa lista de transmissão que eu tenho e por você fazer parte dela, porque não somente você recebe os áudios proféticos e abençoados, como centenas e centenas de pessoas são abençoadas. Recebo inúmeros, inúmeros testemunhos.\n\nMas, quando você toma posse, quando você absorve o pedido que eu ponho a você, seja para quem quer que seja, e você começa orar, levantar oclamor, muitas pessoas têm sido curadas, abençoadas, através da tua oração. Então, nós estamos cumprindo a palavra de Deus. Orando uns pelos outros. Então, meu amado, levante o clamor pela nação brasileira, levante o clamor pelo Jair Bolsonaro e, principalmente, amanhã, para que caia por terra todo o esquema sujo do STJ. Em nome do senhor Jesus Cristo. Amém? Brasil acima de tudo e Deus acima de todos. Beijo no coração. Deus te abençoe.\n\nO áudio viralizou e está sendo compartilhado pelos quatro cantos do WhatsApp. Mas será mesmo que o ministro Onyx Lorenzoni pediu oração para Bolsonaro curar suas fortes dores no corpo? A resposta é não! E nós te contamos o porquê a partir dos seguintes fatos.\n\nO primeiro deles é que o próprio áudio, por si só, já causa desconfianças. Ora, se Onyx quisesse fazer algo do tipo (pedir orações a Jair Bolsonaro), o faria por um meio público, e não por um áudio no WharsApp e, ao buscarmos pelo tal pedido nas redes sociais do ministro, não só não encontramos nenhum vestígio do suposto áudio como também não encontramos mensagens negativas sobre a saúde de Bolsonaro. Aliás, também não achamos nada sobre dores espirituais ou algo do tipo em relação ao presidente.\n\nAlém disso, a voz do áudio pode até ter um sotaque parecido com o do ministro Onyx Lorenzoni, mas o timbre é diferente (o que você pode comparar clicando aqui). Também notamos que o áudio em si também tem alguns furos. O primeiro deles é perceptível quando o homem que está falando menciona que o recado sobre o pedido de oração de Bolsonaro foi repassado de uma pessoa para outra: do Bolsonaro para o Silas Malafaia, deste para a tal “colega de ministério”, para, só então, chegar ao ministro Onyx, que supostamente estaria gravando o áudio. Afinal, se Onyx convive diretamente com Bolsonaro, temos que concordar que não precisaria de tudo isso para saber se o presidente sente dores ou não ou, ainda, para que o próprio fizesse o suposto pedido de oração diretamente ao ministro.\n\nOutro furo do áudio é o que o homem que está gravando fala em “áudios proféticos” que sempre manda na lista de transmissão. Onyx Lorenzoni é ministro e deputado, e não pastor. Isto significa que não é do perfil dele mandar esse tipo de conteúdo, o que é fácil notar vendo as suas postagens nas redes sociais, como no Twitter. Por fim, a mesma pessoa do áudio, no final da gravação, fala em “absurdo do STJ”. O ministro jamais falaria sobre o STJ por um motivo bem simples: não existe nenhuma polêmica no STJ, e sim, no STF. Como chefe da Casa Civil, seria impossível ele cometer esse tipo de equívoco.\n\nResumindo: O ministro Onyx Lorenzoni não mandou áudio pedindo oração para curar as dores de Jair Bolsonaro. Além de não haver nenhuma declaração do ministro sobre a saúde do presidente, o áudio é cheio de furos que desmentem a autoria da gravação e, tampouco, a voz pertence ao Onyx.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}