{"title": "No, Delhiites Did Not Ransack Zee News' Office Outraged By Sudhir Chaudhary's Remarks", "subtitle": "BOOM found that both images are old and there was no attack on Zee News' office recently.", "author": "www.boomlive.in", "date": "2020-02-11T17:43:01+05:30", "vclaim_id": "vclaim-id-35888", "url": "https://www.boomlive.in/fake-news/no-delhiites-did-not-ransack-zee-news-office-outraged-by-sudhir-chaudharys-remarks-6854", "vclaim": "A set of two images- one of Zee News' Editor-in-Chief Sudhir Chaudhary and another of a ransacked office - has gone viral on social media with a false claim that the media house's office was attacked after Chaudhary's comments following results of exit polls for the Delhi assembly elections.\n\n\n\nBOOM found out that both images are old and that there was no attack on Zee News' office recently.\n\n\n\nSimilar claims are also viral from several Facebook pages. One of the viral claims reads 'Agitated over being called freeloaders by Zee News, Delhi Public attacked and ransacked its office. Is this true?\n\nThe post, shared a day after Delhi went to polls, claims that a crowd of agitated people had ransacked the Zee News office and attacked Sudhir Chaudhary, editor-in-chief of the media house.\n\nChaudhary, in his prime time show DNA, lashed out at the Delhi voters after the exit polls result predicted a clear majority for the Aam Aadmi Party in Delhi. Chaudhary on February 9, 2020 called the Delhi voters freeloaders as they voted in favor of freebies promised by Aam Aadmi Party.\n\nBOOM ran separate reverse image search on the two pictures and found that the claims were unrelated.\n\nThe reverse image search yielded results from July 2019 which showed pictures of Chaudhary with a nose injury. A YouTube video from July 13, 2019 claimed that the journalist had met with an accident during a trip to Mumbai.\n\n\n\nBOOM also found a video that was shared by Chaudhary on his Facebook page where he spoke about his injury.\n\nA reverse image search on the second picture led us to a two-year old report published in MumbaiLive. The report mentions that the incident took place in Mumbai wherein members of Maharashtra Navanirman Sena had ransacked the office of Mumbai Congress. The incident led to the arrest of MNS leader Sandeep Deshpande.\n\n\n\nThe same picture was also shared in a news report published by The Tribune on December 1, 2017. The Tribune report had credited ANI for the picture.", "lang": "en"}