{"title": "Tavleen Singh's tweets about Gorakhpur enrage Yogi Adityanath's fans", "subtitle": "", "author": "www.altnews.in", "date": "2017-05-19T11:41:38+00:00", "vclaim_id": "vclaim-id-84470", "url": "https://www.altnews.in/tavleen-singhs-tweets-gorakhpur-enrage-yogi-adityanaths-fans/", "vclaim": "Indian cities are not particularly known for their cleanliness and it is not the first time that someone has posted a picture of the filth on social media. Yet when Tavleen Singh posted a picture of garbage on her Twitter timeline, all hell broke loose.\n\nThe picture didn’t present any unusual sight but in the eyes of Twitter trolls, Tavleen Singh had committed nothing short of sacrilege. This was not an ordinary picture of random roadside garbage. The picture was from BJP ruled Uttar Pradesh. And of all the cities in UP, it was from Gorakhpur, the hometown of Chief Minister, Yogi Adityanath. And of all the places in Gorakhpur, it was taken outside Adityanath’s magnificent Gaushala. Yes, the same cow shelter which journalists visit to write flattering pieces on how the CM fed the cows and how a certain calf came running on seeing him.\n\nAs if this was not enough, Tavleen had also tweeted the previous day, “In Gorakhpur today and what a wretched, filthy little town it is. Yogi’s influence seems limited to his temple and its environs.”\n\nThat was enough provocation for trolls to descend on her timeline. At the time of writing this article, there were close to 400 replies to her posts. So varied were responses that this is a perfect case study to identify the types of responses that Modi and Yogi supporters come up to any perceived insult. Some of these are pure hilarious. Enjoy…\n\nThere was utter disbelief among certain quarters. Even though garbage on the sidewalks is a common sight in India, how could thisbetrue of Gorakhpur?\n\n“Please prove it. This pic could have been taken anywhere”\n\n“Please provide the real picture with background of Gaushala not Photoshoped”\n\nThe conspiracy theorists were convinced about a dark ulterior motive behind posting the pic. Ah! she must be outto get Yogi. Sigh! what else can you expect from “presstitutes”.\n\n“She has nothing to do with cleanliness. It is all abt defame yogi now as defame modi didnt work. She is not alone. Now dhume will RT”\n\nHow can any trolling be complete without a mention of 60 years of Congress? Never mind that Adityanath is five times elected MP from Gorakhpur. It was what about Mulayam Singh Yadav and Mayavati and Akhilesh….Where were you, huh? Blind, deaf, mute to everything?\n\n“Surprised you were blind deaf and mute when Mullayam and his goons destroyed the state , so did Mayawati . How sold are u?”\n\n“Why was no such comments made during SP or BSP rule”.\n\n“Yeah sure… filthiness just started last couple of years .. Where was ur demand for the last 70 years?”\n\nYes, yes, it’s coming. Whataboutery can never be far behind in any argument. it was all the way a predictable reaction.\n\n“Which town in UP is not a filthy, wretched town? And why just the towns please go to large cities too.”\n\nSome attempted sarcasm. After all criticism of Adityanath had to be countered by anymeans.\n\n“Agree he must go and clean every toilet in gorakhpur. He is a bad CM…”\n\n“U travelled all the way to Gorakhpur for this snapshot? Cld hve got it near redfort in ur Delhi”\n\n“Then how come he was never defeated in Gorakhpur??”\n\nThose who were without any argument and perhaps had a limited vocabulary launched apersonalattack. In their minds, they thought, so what if the city is filthy, journalists are filthier,\n\n“Why don’t you start by cleaning the filth in your brain or atleast share some ideas if your senile mind still works!”\n\nThis one was a pure gem. One person even found a found a deep dark secret way back from 2007. He had a newspaper link to prove it too. How can someone who got into a spat about not picking up litter ten years ago dare to talk about garbage now? There was a race to prove why she was not entitled to speak on the topic.\n\n“Says #TavleenSingh doesn’t clean up after her dogs defecate on #Mumbai’s streets and who refuses to pay fines” An article from 2007 was attached to prove the point. Hats off!\n\n“Arm Chair commentators of public causes well distanced & insulated from the operational exigencies. Care for a week in a Municipality?”\n\nThis was becoming an unending saga of Modi and Yogi fan clubs against Tavleen Singh till finally, Sadanand Dhume provided a welcome distraction for the trolls with his tweet “Sharing this just so that I can learn about all the ways in which this absolutely, definitely, certainly doesn’t reflect on Yogi Adityanath.”\n\nShekhar Gupta too put in his views about Gorakhpur, saying, “Gorakhpur is the filthiest, epidemic-hit open sewer of a city. You want to see what ails the heartland, come here. @tavleen_singh pic is apt”. . He later gave space in his column to the city he called the “the capital,of the eastern and most hopeless zone of UP“. Tavleen Singh tried responding to some of the trolls individually followed by a tweet to explain that a demand for urban waste management doesn’t conflict with nationalism. It is nationalism.\n\nUnderstandably, after a spate of photo-shopped pictures on WhatsApp, a real picture may have appeared shocking enough to elicit these hilarious reactions. At the same time, it does leave one wondering what the reactions would have been if this was a picture from Bengal or a picture showcasing some development in Gorakhpur.\n\nLaughs aside, this brings us to the important question as to why do Modi supporters get so rattled at the slightest hint of criticism? However hilarious their responses may seem, by pouncing on critics, the army of trolls is contributing to a shrinking public space for dissent. Shouldn’t those who voted a party to power also take the lead in holding it to account. They are busy instead in silencing the critics.", "lang": "en"}