{"title": "No, this news clip does not say Saudi Arabia's king branded Indonesia's president a 'dishonest leader'", "subtitle": "Several Facebook posts have shared an image claiming it is an Indonesian TV news report that said Saudi King Salman bestowed the title 'dishonest leader' on Indonesian leader Joko Widodo. The posts are false; they use a manipulated image based on a genuine news report on Salman’s 2017 meeting with Islamic clerics in Indonesia during which the king gave no such title.", "author": "factcheck.afp.com", "date": "2018-12-12T11:38:41+01:00", "vclaim_id": "vclaim-id-83821", "url": "https://factcheck.afp.com/no-news-clip-does-not-say-saudi-arabias-king-branded-indonesias-president-dishonest-leader", "vclaim": "No, this news clip does not say Saudi Arabia's king branded Indonesia's president a 'dishonest leader'\n\nSeveral Facebook posts have shared an image claiming it is an Indonesian TV news report that said Saudi King Salman bestowed the title 'dishonest leader' on Indonesian leader Joko Widodo. The posts are false; they use a manipulated image based on a genuine news report on Salman’s 2017 meeting with Islamic clerics in Indonesia during which the king gave no such title.\n\nSalman and Widodo -- better known as Jokowi -- can be seen in the screen-grabbed image used in the false posts, one of which was shared more than 3,700 times in five days.\n\nThe posts were shared in at least two Facebook groups that support Jokowi’s opponent in the 2019 presidential elections.\n\nIn the manipulated image, a chyron at the bottom of the Metro TV report is headlined “Saudi Kingdom gives Amirul kazzab title to president”.\n\nAn English translation of text in the post reads: “KINGDOM OF SAUDI ARABIA GIVES ‘AMIRUL KAZZAB’ TITLE TO JOKOWI. Wow, what an incredible title!!! AMIRUL KAZZAB in Indonesian means DISHONEST LEADER.”\n\n‘AMIRUL KAZZAB’ is a reference to an Arabic phrase more commonly transcribed as amir al kazzab, which can mean “deceitful leader” or “leader of the liars”.\n\nThe text below the manipulated news ticker reads: \"Indonesian parliament appreciates the additional quota for Hajj pilgrims from Indonesia”, referring to the annual pilgrimage to Mecca that Muslims are expected to complete at least once in their life.\n\nMetro TV regularly uploads news clips to its website, including several about King Salman’s visit to Indonesia in early 2017.\n\nThe screenshot used in the misleading Facebook post was manipulated from a video posted by Metro TV on March 2, 2017.\n\nHeadlined “King Salman meets the clerics”, the report describes King Salman meeting with Indonesian Muslim clerics in Jakarta.\n\nThe news ticker that was later manipulated appears at 0:22 seconds of the video.\n\nBelow is a comparison between the phony image and a snapshot of the original Metro TV clip.", "lang": "en"}