{"title": "PolitiFact - Ashley Moody, Republican candidate for Florida AG, wasn’t a “lifelong Democrat”", "subtitle": "Once a Democrat, always a Democrat? That’s how a Republican candidate for Florida attorney general attacked his primary", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-7408", "url": "https://www.politifact.com/factchecks/2018/aug/21/frank-white/ashley-moody-republican-candidate-florida-ag-wasnt/", "vclaim": "That’s how a Republican candidate for Florida attorney general attacked his primary opponent in an ad weeks before the Aug. 28 primary.\n\nFrank White, a member of the Florida House since 2016, is challenging Ashley Moody, who was a Florida circuit court judge for 10 years before she resigned to run for attorney general.\n\n\"Ashley Moody sued Donald Trump for fraud,\" said an ad from White, referencing when Moody was a plaintiff in a lawsuit concerning Trump’s involvement in the development of the unfinished Trump Tower Tampa.\n\n\"Now she wants to be our Republican attorney general. How could we ever trust her?\"\n\nThen the ad goes even further: \"Ashley Moody was a lifelong Democrat.\"\n\nThat would be an interesting development in a Republican primary, if it were true. But it is not.\n\nMoody was a registered Democrat for five years, but has been a registered Republican for the last 20.\n\nUnder law, Florida voter registrations are public records and can be released to any person upon request.\n\nSo we acquired Moody’s records from the supervisor of elections in Hillsborough County, where Moody currently lives, as well as elections supervisors in other counties where she had previously lived.\n\nWe found that Moody first registered to vote in 1993, when she was 18. At that time, she registered as a Democrat in Hillsborough County.\n\nMoody later moved to Alachua County to attend the University of Florida. On Jan. 6, 1998, she updated her voter registration and switched her party affiliation to Republican.\n\nMoody then moved back to Hillsborough County and registered again to vote there in 2002. She then switched her registration so that she was registered in Duval County on June 30, 2004, said Katrell McKenzie of the Duval County Supervisor of Elections Office.\n\nIn June 2006, Moody switched to being registered in Hillsborough County once more.\n\nShe has been registered as a Republican in Hillsborough since 2006.\n\nSo Moody was a registered Democrat for five years, but for the last 20 years, she’s been a registered Republican.\n\nAsked how this qualifies Moody as a \"lifelong Democrat,\" a spokeswoman for Frank’s campaign gave an interesting response.\n\nErin Isaac pointed out that \"the ad does not say she IS a lifelong Dem.\"\n\n\"Ashley Moody WAS a lifelong Democrat. Moody first registered as a Democrat and maintained that registration continually before reregistering, by continuing to act like a liberal. So she was a lifelong Democrat before she switched and continued liberal actions,\" Isaac explained.\n\nBut most viewers of the ad aren’t paying attention to the small detail of whether White decided to call Moody a \"lifelong Democrat\" in the past or present tense.\n\nThe Moody campaign website points out that Moody is not the only Republican politician to have started out by registering as a Democrat. President Donald Trump, Vice President Mike Pence and Florida Attorney General Pam Bondi (who has endorsed Moody in the race) were all previously registered Democrats. (Pence, regarded as a stalwart Republican who hosted a conservative talk radio show, was a youth coordinator for his county’s Democratic Party.)\n\nVoter registration records show Moody did register as a Democrat in 1993, when she was 18. But she switched her party affiliation in 1998 to Republican, and has remained registered as a Republican ever since then.", "lang": "en"}