{"title": "Centro Comercial Colombo emitiu comunicado a dizer que vai fechar?", "subtitle": "Está a circular nas redes sociais um suposto comunicado da Sonae Sierra a dar conta de que o Centro Comercial Colombo fechou portas a partir da meia n...", "author": "observador.pt", "date": "13 Mar 2020, 17:42", "vclaim_id": "vclaim-id-50615", "url": "https://observador.pt/factchecks/centro-comercial-colombo-emitiu-comunicado-a-dizer-que-vai-fechar/", "vclaim": "Está a ser partilhado no Facebook um suposto comunicado do grupo Sonae Sierra — supostamente veiculado por um meio de comunicação de referência (a revista Sábado) — que dá conta de que o centro comercial Colombo tinha anunciado que iria fechar portas a partir da meia noite desta sexta-feira. Não é verdade. O grupo Sonae Sierra desmentiu a informação ao Observador, dizendo que o centro comercial continua a funcionar no “horário normal” até novas instruções em contrário. O Governo decretou ontem que vai impor limitações à circulação em espaços de lazer e centros comerciais, mas o decreto ainda não foi promulgado e, como tal, ainda não estava em vigor esta sexta-feira de manhã, altura da publicação do suposto comunicado.\n\n“O Centro Colombo está operar no seu normal horário de funcionamento. O pretenso comunicado que circula nas redes sociais referindo que o espaço estará encerrado a partir das das 00h00 desta sexta-feira, dia 13 de março, é fake news”, afirma o gabinete de comunicação da Sonae Sierra em comunicado enviado ao Observador.\n\nAlém disso, a revista Sábado também desmentiu a autoria da notícia, indicando que terá havido um uso indevido do logotipo daquele meio de comunicação social. “Começou a circular esta manhã nas redes sociais um pretenso comunicado do Grupo Sonae publicado no site da revista Sábado, dando conta do encerramento do Centro Comercial Colombo, em Lisboa, devido ao surto de Coronavírus. Tudo não passa, porém, de um texto falso encaixado no layout no site da revista Sábado – que nunca foi introduzido sequer no site da revista“, lê-se no comunicado.\n\nNo decorrer da tarde de sexta-feira, o grupo Sonae Sierra acabou por anunciar que iria “responder proativamente ao apelo da Organização Mundial de Saúde (OMS) e da Direção-Geral de Saúde (DGC) para contribuir para a contenção da disseminação do novo Coronavírus”, reduzindo o horário de funcionamento das lojas dos vários centros comerciais do grupo, que funcionam no horário normal (mas com restrições nas próprias lojas).\n\nAssim, a partir de agora, as lojas desses centros comerciais poderão abrir até às 12h00 e encerrar a partir das 20h00. São estes o centros comerciais abrangidos pela redução horária:\n\nO governo aprovou esta quinta-feira um conjunto de medidas para fazer face ao surto, incluindo medidas de organização e funcionamento dos serviços públicos e outros estabelecimentos, sendo uma delas a imposição de que os “centros comerciais e supermercados vão passar a estabelecer limitações de frequência para assegurar possibilidade de manter distância de segurança”, mas não o encerramento dos espaços. À data em que o suposto comunicado começou a circular, as medidas decretadas pelo Governo ainda não tinham entrado em vigor, devendo o processo legislativo decorrer no maior curto espaço de tempo.\n\nA publicação é falsa, tanto na forma como no conteúdo. A revista Sábado desmentiu que tenha veiculado aquele comunicado e a Sonae Sierra desmentiu que tenha feito passar aquelas informações. Ou seja, o centro comercial Colombo e qualquer outro centro comercial do grupo não estão fechados, encontrando-se a funcionar no horário normal. As normas do governo que apontam a restrições no acesso a esse tipo de locais ainda não estavam em vigor quando o suposto comunicado foi divulgado, nem sequer apontam para o encerramento destes espaços comerciais, mas sim para limitações no acesso.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\n*artigo atualizado com novos horários de funcionamento das lojas dos centros comerciais do grupo Sonae Sierra", "lang": "pt"}