{"title": "Czy PiS nie zrealizowało obietnicy budowy mieszkań w ramach ,,Mieszkanie +''?", "subtitle": "Czy PiS nie zrealizowało obietnicy budowy mieszkań w ramach ,,Mieszkanie +''? Zapoznaj się z naszą najnowsza analizą na ten temat.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-33161", "url": "https://demagog.org.pl/wypowiedzi/czy-pis-nie-zrealizowalo-obietnicy-budowy-mieszkan-w-ramach-mieszkanie/", "vclaim": "Czy PiS nie zrealizowało obietnicy budowy mieszkań w ramach „Mieszkanie+”?\n\nRobert Biedroń w swojej wypowiedzi stwierdził że Prawo i Sprawiedliwość nie zrealizowało obietnicy budowy mieszkań w ramach programu „Mieszkanie+”. Trzeba jednak zauważyć, że sam Program jest realizowany przez Zjednoczoną Prawicę. Do 31 grudnia 2019 roku wybudowano łącznie około 7,8 tys. lokali mieszkalnych, a obecnie ok. 9,7 tysięcy projektów jest w realizacji, w związku z czym wypowiedź oceniamy jako fałszywą.\n\nRobert Biedroń w swojej wypowiedzi nie odnosi się do konkretnej obietnicy: 100 tys. mieszkań w budowie w 2019 r. w ramach programu “Mieszkanie +”, którą wygłosił Mateusz Morawiecki w swoim przemówieniu 14 kwietnia 2018 r. podczas konwencji “Polska jest jedna”. W przygotowanym przez nas Raporcie 100 obietnic Zjednoczonej Prawicy, oceniliśmy tę obietnicę jako niezrealizowaną.\n\nProgram „Mieszkanie+” jest jednym z filarów Narodowego Programu Mieszkaniowego (NPM) przyjętego przez Radę Ministrów 27 września 2016 roku (uchwała nr 115/2016). Celem NPM jest zwiększenie dostępu do mieszkań dla osób o dochodach uniemożliwiających obecnie nabycie lub wynajęcie mieszkania na zasadach komercyjnych (do 2030 roku liczba mieszkań przypadająca na 1 tys. mieszkańców powinna osiągnąć poziom 435). Działania komercyjne w ramach programu „Mieszkanie+” prowadzi spółka PFR Nieruchomości S.A., która zarządza środkami funduszy inwestycyjnych.\n• Filaru rynkowego umożliwiającego osobom o niższych dochodach najem z możliwością dojścia do własności mieszkania.\n• Filaru społecznego dającego możliwość najmu lokalu bez możliwości wykupu. Jest on przeznaczony dla osób o niższym uposażeniu, a czynsz jest limitowany ustawowo. W ramach tego filaru wyróżnia się:\n• preferencyjne finansowanie zwrotne dla podmiotów zainteresowanych budową mieszkań na wynajem o limitowanym czynszu oraz\n• bezzwrotne finansowe wsparcie z budżetu państwa udzielane głównie jednostkom samorządu terytorialnego i organizacjom pożytku publicznego na rozwój budownictwa zaspokajającego potrzeby mieszkaniowe osób o niższych dochodach (przede wszystkim budownictwa gminnego) oraz budownictwa wspomaganego.\n\n22 stycznia 2020 roku poseł Koalicji Obywatelskiej Marek Sowa złożył interpelację do Ministra Rozwoju dotyczącą realizacji rządowego programu „Mieszkanie+”. Odpowiedzi na nią udzielił wiceminister Robert Nowicki 20 lutego 2020 roku. Poniższe dane odnoszą się do stanu na dzień 31 grudnia 2019 roku.\n\nW czasie trzech lat funkcjonowania programu „Mieszkanie+”, w ramach filaru rynkowego, powstało 867 mieszkań zlokalizowanych:\n\nW zakresie części społecznej programu w ramach instrumentu preferencyjnego finansowania zwrotnego do końca 2019 roku wybudowano 2 750 mieszkań, w tym:\n\nW przypadku bezzwrotnego finansowego wsparcia budownictwa socjalnego i komunalnego, w latach 2016- 2019 wybudowanych zostało 4 182 lokali mieszkalnych oraz 49 miejsc noclegowych.\n\nWedług stanu na koniec 2019 roku z budżetu państwa na realizację programu „Mieszkanie+” została przekazana kwota 516,37 mln zł, w tym:\n• None w 2016 roku – 136,9 mln zł,\n• None w 2017 roku – 169,47 mln zł,\n• None w 2018 roku – 210,0 mln zł.\n\nIle mieszkań jest w realizacji?\n\nW realizacji jest łącznie ok. 9,7 tys. lokali mieszkalnych (oraz 49 miejsc noclegowych) w ramach części rynkowej i społecznej programu „Mieszkanie+”.\n\nNa etapie budowy, w ramach filaru rynkowego, znajduje się 1907 mieszkań w:\n\nW przypadku wsparcia budowy mieszkań społecznych z udziałem środków budżetu państwa (drugi segment pakietu „Mieszkanie+”), w ramach instrumentu preferencyjnego finansowania zwrotnego, na dzień 31 grudnia 2019 roku w budowie pozostawało 5 108 mieszkań. Ponadto na koniec 2019 roku z podpisanych umów w ramach bezzwrotnego finansowego wsparcia budownictwa socjalnego i komunalnego w budowie były 2 663 lokale mieszkalne i 53 miejsca noclegowe.\n\nW oparciu o szacunki inwestorów realizujących mieszkania w ramach programu „Mieszkanie+” w 2020 roku planuje się oddać do użytkowania ponad 3,6 tys. mieszkań.\n\n1 stycznia 2019 roku został uruchomiony program dopłat do czynszu „Mieszkanie na Start”, będący uzupełnieniem programu „Mieszkanie+”. Program dopłat do czynszu realizuje dwa główne cele: społeczny i inwestycyjny. Pierwszy stanowi pomoc dla gospodarstw domowych mających trudności w samodzielnym zaspokajaniu potrzeb mieszkaniowych, drugi – zachętę do realizacji inwestycji polegających na budowie mieszkań na wynajem. Zgodnie z informacjami Banku Gospodarstwa Krajowego (BGK), który jest administratorem programu, według stanu na 1 stycznia 2020 roku o dopłaty można się ubiegać w gminach:\n\nDo końca grudnia 2019 roku dopłatami objętych zostało 267 mieszkań, a kwota wypłaconych dopłat do czynszu wyniosła 328,29 tys. zł.\n\nRobert Biedroń w swojej wypowiedzi stwierdza, że PiS nie zrealizowało obietnicy budowy mieszkań w ramach programu „Mieszkanie+”. Do 31 grudnia 2019 roku wybudowano jednak łącznie ok. 7,8 tys. lokali mieszkalnych, a ok. 9,7 tys. jest nadal w realizacji. Wypowiedź uznajemy zatem za fałszywą.\n\nObietnice programu mieszkaniowego złożone przez Prawo i Sprawiedliwość były przedmiotem naszej analizy w raporcie 100 Obietnic Zjednocznej Prawicy. Wyróżniliśmy w nim dwie: obietnicę programu Mieszkanie Plus, a także obietnicę wybudowania 100 tys. mieszkań w jego ramach. Pod względem merytorycznym, ta druga obietnica, złożona w kwietniu 2018 roku przez premiera Mateusza Morawieckiego, jest odrębną obietnicą wobec obietnicy samego programu Mieszkanie Plus, wyartykułowanej w programie Prawa i Sprawiedliwości z 2014 roku, a także w expose premier Beaty Szydło.\n\nPierwotnie, obietnica programu mieszkaniowego nie zakładała wskaźników wybudowania określonej liczby mieszkań (w założeniach programu wzmiankowana był dalekosiężny cel osiągnięcia średniej unijnej, jeśli chodzi o liczbę mieszkań na 1000 mieszkańców, jednakże, jako, że horyzont czasowy określony w nim został na 2030 rok, a więc wykraczał on daleko poza kadencję rządu Prawa i Sprawiedliwości, kwestia ta nie podlegała naszej weryfikacji). Z uwagi na realizację programu Mieszkanie Plus (przyjęcie odpowiednich regulacji prawnych, a także realne powstanie mieszkań), pierwszą obietnicę oceniliśmy jako zrealizowaną. Z uwagi na nieosiągnięcie wymaganych wskaźników, druga obietnica, dotycząca budowy 100 tys. mieszkań, została oceniona jako niezrealizowana. Robert Biedroń w swoje wypowiedzi odwołuje się do kwestii samej realizacji programu mieszkaniowego, co w świetle przytoczonych informacji jest tezą fałszywą.\n\nAktualizacja 4.03: Analiza została uzupełniona o szerszy kontekst obietnic Prawa i Sprawiedliwości dotyczących programu mieszkaniowego. Dokonana korekta nie wpłynęła na ostateczną ocenę analizy.\n\n➖\n\n Większość naszych analiz powstała dzięki wolontariackiej pracy naszych fact-checkerów i wsparciu darczyńców. Nasza praca nie jest finansowana przez polityków ani instytucje państwowe. Jeśli chcesz pomóc nam zachować niezależność, wesprzyj nas TUTAJ.\n\nPodziel się prawdą! Podaj ją dalej. Możesz korzystać z naszych tekstów bez ograniczeń, prosimy tylko o podanie linku do naszej strony.", "lang": "pl"}