{"title": "Kronberg bei Frankfurt: Nein, es ist kein Komodowaran aus dem Opel-Zoo entlaufen", "subtitle": "", "author": "correctiv.org", "date": "2019-03-25T17:46:18+00:00", "vclaim_id": "vclaim-id-14164", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/03/25/kronberg-bei-frankfurt-nein-es-ist-kein-komodowaran-aus-dem-opel-zoo-entlaufen/", "vclaim": "Wer in der Taunus-Region lebt und über einen Facebook-Post vom 19. März stößt, könnte es sich zweimal überlegen, ob er oder sie wirklich das Haus verlassen will: Zu sehen ist das Foto eines Plakats, das vor einem entlaufenen Komodowaran aus dem Opel-Zoo in Kronberg warnt. Er sei durch ein Loch im Elektrozaun entkommen.\n\nDer hessische Tierschutzverband habe die Suche nach Willi, einem fünfjährigen Waran-Männchen, nach „einer zweistündigen Suche mit einem Helikopter“ aufgegeben. Wer von dem „giftigen Tier“ angegriffen werde, solle sich flach auf den Boden legen und auf Hilfe warten. Das Posting wurde bisher 423 Mal bei Facebook geteilt. Der Hessische Rundfunk berichtet außerdem, dass die Plakate in und um Königstein im Taunus aushingen und über Whatsapp die Runde machten.\n\nMit dem Plakat hat sich aber offenbar jemand einen „schlechten Scherz erlaubt“, wie der Opel-Zoo auf seiner Webseite schreibt. Demnach halte der Zoo gar keine Warane. Willi ist eine Erfindung.\n\nUnter dem Posting mit der Falschmeldung schreiben mittlerweile Nutzer, die den Sachverhalt richtigstellen und den Initiator ermuntern, das Posting zu löschen – dieser schrieb dazu jedoch nur, dass das bei dem Teil mit der Hubschraubersuche klar sein sollte. Der Post steht weiterhin öffentlich in der Facebookgruppe „Kronberger“.\n\nDie Polizei Westhessen bezeichnete die Meldung als „Fake“ und schrieb in einem Facebook-Post: „Wenn ihr diese Nachricht bekommt: bitte NICHT teilen und gerne die Versendenden mit unseren Tipps aufklären.“ Einer dieser Tipps: „Vermeidet es, Informationen ungeprüft und ungefiltert weiterzugeben oder zu teilen! Es kann schnell Panik entstehen.“\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}