{"title": "[Fakta atau Hoaks] Benarkah Said Aqil Siradj Mengimbau Umat Islam Agar Tidak Mengganggu Politik China Karena China Juga NU?", "subtitle": "[Fakta atau Hoaks] Benarkah Said Aqil Siradj Mengimbau Umat Islam Agar Tidak Mengganggu Politik China Karena China Juga NU?", "author": "cekfakta.tempo.co", "date": "2019-08-02T09:10:36+07:00", "vclaim_id": "vclaim-id-18580", "url": "https://cekfakta.tempo.co/fakta/358/fakta-atau-hoaks-benarkah-said-aqil-siradj-mengimbau-umat-islam-agar-tidak-mengganggu-politik-china-karena-china-juga-nu", "vclaim": "Jakarta - Ketua Umum PBNU Said Aqil Siradj menyambut pemberian santunan Duta Besar Republik Rakyat Tiongkok untuk Indonesia Xie Feng bagi 500 anak yatim piatu dan santri NU. Dalam kesempatan ini, Said mengimbau kepada Umat Islam di Tiongkok.\n\n Said berharap agar Umat Islam di RRT bisa menjaga kondusifitas dengan tak mengusik ranah politik pemerintahan RRT. Ini agar mereka bisa hidup dengan tetap damai.\n\n \"Saya berharap kepada umat Islam RRT, beribadahlah dengan tenang jangan masuk wilayah politik. Cukup diberi kebebasan beribadah dengan baik, jangan ngutik-utik politik di RRC,\" imbau Said di Kantor PBNU, Jl Kramat Raya, Jakarta Pusat, Senin (6/7/2015).\n\n Said menyatakan dirinya telah mengunjungi Tiongkok pada kesempatan yang lampau. Dia melihat kehidupan Muslim di Negeri Tirai Bambu itu berlangsung cukup damai.\n\n \"Di Beijing, orang-orang melaksanakan ibadah dengan tenang di enam masjid. Di Guangzhou, mengunjungi peninggalan Saad bin Abi Waqqas. Suasananya tenang, banyak yang jualan sate, orang Islam semua,\" tutur Said.\n\n Soal pesan Said kepada Muslim di Tiongkok, Xie menyatakan akan menyampaikannya ke masyarakat Muslim Tiongkok. Terlepas dari itu, kehidupan Muslim di Tiongkok berlangsung baik. \n\n Tiongkok mempunya penganut Islam lebih dari 20 juta. Pemerintahnya menghargai dan melindungi kebebasan beragama. Tiongkok juga ingin bersahabat dengan Indonesia.\n\n Xie menyebut Laksamana Cheng Ho sebagai tokoh Muslim Tiongkok yang pernah berlayar ke Indonesia. \n\n Said mengakui, memang hubungan Muslim Tiongkok dengan Nusantara sudah terjalin sejak dahulu kala. Perkawinan campuran juga sudah terjadi sejak era penyebaran Islam di Jawa zaman Wali Songo.\n\n \"Makam Sunan Gunung Jati juga diziarahi orang Tionghoa. Jadi budaya kita sama lah, ziarah kubur. Cina juga NU,\" kelakar Said disambut tawa Xie.", "lang": "id"}