{"title": "Afinal John McCain foi um criminoso de guerra apenas salvo por um perdão do presidente Nixon?", "subtitle": "O ex-senador do Arizona John McCain terá confessado que cometeu crimes de guerra no Vietname e que traiu os Estados Unidos sendo, por isso, condenado à morte, por fuzilamento. Quase fruto de um milagre, escapou à execução, graças a um acesso de piedade do presidente, na altura, Richard Nixon. A história corre as redes sociais desde 2008, no entanto, desde o verão do ano passado deixou de ter direito a contraditório, pelo facto de McCain ter morrido, consequência de um cancro no cérebro. Agora, volta a surgir praticamente ao mesmo tempo que Trump critica o veterano de guerra.", "author": "poligrafo.sapo.pt", "date": "2019-03-22T14:26:27Z", "vclaim_id": "vclaim-id-13217", "url": "https://poligrafo.sapo.pt/fact-check/afinal-john-mccain-foi-um-criminoso-de-guerra-apenas-salvo-por-um-perdao-do-presidente-nixon", "vclaim": "O antigo senador republicano e candidato por duas vezes à presidência dos Estados Unidos morreu em agosto de 2018, vítima de um cancro no cérebro. Sete meses depois, os votos de descanso eterno parecem continuar a não fazer efeito. Nas últimas semanas, o antigo político tem sido acusado de traição aos Estados Unidos, durante a guerra do Vietname, quando era capitão da Marinha. Algumas publicações nas redes sociais garantem que terá, por isso, sido condenado à morte por fuzilamento. Só não foi executado, porque terá recebido um perdão do presidente dos Estados Unidos na altura, Richard Nixon.\n\nA história é complexa e tem potencial para tornar negra a imagem de McCain. Porém, num primeiro passo de verificação, através de uma pesquisa no Google, não surge qualquer órgão de comunicação social confiável a confirmar que o senador foi acusado de traição, condenado à morte e salvo pelo presidente Nixon. Ainda assim, há referências ao caso, mas de plataformas de verificação de notícias. Uma delas, o “Truth or Fiction” garante o oposto das redes sociais: a história é completamente falsa, e está muito longe de ser nova.\n\nO ex-senador norte-americano com o então presidente do EUA, Richard Nixon\n\nO site de verificação de factos norte-americano revela que não há provas de que McCain, que esteve efetivamente em cativeiro durante a guerra do Vietname, tenha passado informação que permitisse aos militares do país asiático aumentar consideravelmente o número de aviões americanos abatidos. A plataforma avança que o tempo que o militar esteve preso, cinco anos e meio, é um período tão grande que, durante o mesmo, os padrões de voo mudaram consideravelmente, pelo que as informações que o militar detinha não seriam úteis ao inimigo. Além disso, o antigo senador foi aplaudido como um herói, no momento em que regressou aos Estados Unidos, depois de ser libertado, sem qualquer notícia, à altura, que revelasse o caso de traição e a consequente condenação à pena capital. Por fim, o nome de McCain não aparece na lista de perdões do presidente Richard Nixon.\n\nUma coisa é certa: o republicano não foi um traidor, nem condenado por um tribunal ou perdoado pela presidência dos Estados Unidos. No entanto, o boato já é antigo e, ao longo dos anos, tem-se tornado, também, mutante, isto é, em cada ressurgimento, vai adquirindo versões distintas. Em 2017, também nas redes sociais, os contornos da história tiveram mais semelhanças do que diferenças, já em 2008, não. No ano em que John McCain concorreu à casa branca, a história surgiu duas vezes, a primeira ainda durante as eleições primárias. Nessa altura, disseminou-se a ideia de que durante a sessão do Congresso de 21 de Maio de 1973, ano em que foi libertado, o político teria admitido que era uma criminoso de guerra.\n\nSegundo uma transcrição oficial da tal sessão do Congresso, o que McCain disse foi, na verdade, que, durante o tempo em que esteve em cativeiro, foi obrigado a escrever uma confissão de crimes de guerra que, no entanto, não correspondia à realidade.\n\n“Eles queriam uma declaração a dizer que eu lamentava os crimes que tinha cometido contra o povo vietnamita do Norte e que estava agradecido pelo tratamento que estava a receber deles. (…) Eu aguentei durante quatro dias. Depois, cheguei ao ponto mais dramático dos meus cinco anos e meio no Vietname do Norte. Estava a pensar em suicidar-me, porque via que tinha chegado o fim da minha esperança. Eu disse ‘Ok’, vou escrever para eles. Levaram-me para as salas de interrogatório e, nas 12 horas seguintes, escrevemos e reescrevemos. (…) Mas senti-me terrível com aquilo. Continuei a dizer, para mim, ‘Ó meu deus, eu realmente não tive escolha.’ Aprendi aquilo que todos ouvimos por aí: os homens têm o seu ponto de ruptura. Eu tive o meu.”\n\nUm ponto de ruptura que se transformou numa confissão falsa, desencadeada pela tortura constante, pelo isolamento extremo e pela negação de assistência médica.\n\nMais tarde, mas ainda no ano de 2008, já quando concorria com Obama à presidência, a história voltou a surgir, com base em declarações que McCain fez durante uma entrevista no programa “60 Minutos”, no ano de 1997. Daquela vez, vários sites de esquerda aproveitaram as palavras do antigo militar, fora de contexto, para o acusar, mais uma vez, de ser um criminoso de guerra confesso, que teria admitido que cometeu “erros sérios” durante o conflito.\n\nNo programa, McCain disse, de facto, que tinha praticado “erros sérios”, mas durante o tempo que esteve em cativeiro. Questionado sobre que erros estavam em causa, o antigo senador admite, mais uma vez, que redigiu uma confissão de que era culpado de crimes de guerra contra o povo vietnamita e que, intencionalmente, tinha bombardeado mulheres e crianças. McCain garantiu que escreveu tais palavras por estar sob tortura e por ter atingido um ponto de exaustão, ressalvando que o depoimento não correspondia, de todo, à verdade.\n\nO republicano morreu em 2018, vítima de um cancro no cérebro\n\nÉ caso para dizer: quem conta um conto, acrescenta muitos pontos. Quando era vivo, John McCain chegou a emitir um comunicado a esclarecer o contexto das palavras, ação que, ainda assim, não foi suficiente para, mesmo depois da morte, a Internet deixar repousar o boato e o antigo político. Nem a Internet, nem o presidente dos Estados Unidos que, nos últimos dias atacou o veterano de guerra e a sua família pelo facto de não ter recebido qualquer agradecimento pelo funeral de Estado que lhe foi concedido. O presidente só não teve em conta que quem atribuiu as honras de Estado foi o Congresso, e não a presidência. Os desentendimentos entre entre Donald Trump e o antigo político terão ficado mais acesos quando McCain, também republicano, ficou ao lado dos democratas, por exemplo, na lei de proteção dos doentes, o conhecido Obamacare.", "lang": "pt"}