{"title": "Essa gravação com projéteis é anterior à recente escalada de tensões entre Washington e Teerã", "subtitle": "Uma chuva de projéteis ilumina o céu à noite durante 18 segundos em um vídeo compartilhado nas redes sociais desde 7 de janeiro de 2020. De acordo com usuários do Facebook e Twitter, a sequência mostra “ataques em massa do Irã” contra “bases dos Estados Unidos”. Entretanto, as imagens não correspondem às recentes hostilidades entre ambos os países. Na realidade, elas circulam", "author": "checamos.afp.com", "date": "2020-01-13T19:05:04+01:00", "vclaim_id": "vclaim-id-43761", "url": "https://checamos.afp.com/essa-gravacao-com-projeteis-e-anterior-recente-escalada-de-tensoes-entre-washington-e-teera", "vclaim": "Essa gravação com projéteis é anterior à recente escalada de tensões entre Washington e Teerã\n\nUma chuva de projéteis ilumina o céu à noite durante 18 segundos em um vídeo compartilhado nas redes sociais desde 7 de janeiro de 2020. De acordo com usuários do Facebook e Twitter, a sequência mostra “ataques em massa do Irã” contra “bases dos Estados Unidos”. Entretanto, as imagens não correspondem às recentes hostilidades entre ambos os países. Na realidade, elas circulam na Internet ao menos desde outubro de 2018.\n\n“URGENTE - Irã lança mísseis contra Base Americana no Iraque. Trump promete reduzir o Irã à idade da pedra. China e Rússia se movimentam. Imagens da TV Alzageera [sic]”, diz a legenda da postagem, cujo vídeo (1, 2, 3) teve mais de 7,5 mil reproduções. Um portal também publicou a gravação, em 8 de janeiro, como “mísseis” lançados pelo Irã “contra uma base americana no Iraque”.\n\nEste vídeo foi postado, inclusive, na página do Facebook do senador pelo Paraná Alvaro Dias (Podemos), mas com a seguinte descrição: “URGENTE - Irã lança mísseis contra Base Americana no Iraque. Trump promete reduzir o Irã à idade da pedra. China e Rússia se movimentam. Imagens da TV All jazeera, novas ou velhas ilustram a noticia. #AlvaroDias [sic]”. Nessa publicação, muitos usuários escreveram comentários alertando igualmente para o fato do vídeo ser antigo: “Posso estar errado, mas acho q esse vídeo não é o do ataque de hoje não!”, “Estou acompanhando na CNN.. Houve 12 mísseis, 6 acertaram.. e Trump não anunciou nada, ainda.. Vídeo é #Fake” e “Esse vídeo é fake. Fora de contexto. Não tem nada a ver com as imagens de hoje. O ataque, reivindicado pelo Irã, atingiu uma base de Al Asad. Já havia sido evacuada. Não houve nenhuma baixa norte americana. Senador, não há motivo para alarde”.\n\nEm espanhol, a gravação também foi usada para espalhar desinformação com a atribuição de ter sido gravado durante um “recente ataque iraniano” contra os Estados Unidos.\n\nAssim como indicaram algumas pessoas nas redes sociais, as imagens realmente não correspondem à troca de ações entre Estados Unidos e Irã no início deste ano, já que elas podem ser encontradas na Internet há mais de 14 meses.\n\nUsando a ferramenta InVid*, a AFP realizou uma busca reversa de uma captura de tela do vídeo viral no motor de pesquisa Yandex. O resultado levou a uma publicação em farsi no Twitter com data de 29 de outubro de 2018 e inclui os mesmos 18 segundos do vídeo largamente compartilhado nas redes sociais.\n\nOs sites oficiais do Exército e da Força Aérea britânicos mencionam a realização da terceira edição de uma série de exercícios militares em conjunto com as Forças Armadas de Omã entre 24 de outubro e 3 de novembro de 2018.\n\nA operação, chamada Saif Sareea 3, ocorreu em Omã e incluiu “uma série de ataques simulados sobre alvos”, de acordo com o registro da Força Aérea britânica.\n\nA mesma sequência foi compartilhada em espanhol nas redes sociais em maio de 2019, quando foi apresentada por usuários do Twitter e Reddit como imagens do sistema lança-foguetes Astros II MLRS.\n\nContudo, consultada pela equipe de verificação da AFP, a empresa brasileira Avibras, fabricante do sistema, assegurou que o armamento utilizado nas publicações virais não é seu: “Não identificamos produtos fabricados pela AVIBRAS nos vídeos enviados”, afirmou a companhia em um e-mail.\n\nDurante os primeiros dias de 2020, Irã e Estados Unidos protagonizaram uma escalada de tensões. O general iraniano Qassem Soleimani morreu em um ataque com drone comandado pelos EUA e, como resposta, Teerã lançou mísseis contra bases que abrigam as forças norte-americanas no Iraque.\n\nEm resumo, o vídeo não corresponde ao recente ataque iraniano contra uma base norte-americana no Iraque. Na realidade, esta gravação circula na Internet desde outubro de 2018.\n\n*Uma vez instalada a extensão InVid no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}