{"title": "Clarín: “El desempleo en la Argentina está entre los más altos de la región”", "subtitle": "<img class=\" size-full wp-image-2861\" src=\"http://new.chequeado.com/wp-content/uploads/2011/08/desempleo.jpg\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4509", "url": "https://chequeado.com/ultimas-noticias/clarin-el-desempleo-en-la-argentina-esta-entre-los-mas-altos-de-la-region/", "vclaim": "“El desempleo en la Argentina está entre los más altos de la región”, una nota el diario Clarín, en la que agregó que “para el INDEC, la desocupación es del 7,5%, la tercera más alta de Sudamérica”.\n\nEfectivamente, y a pesar de su reducción, el país tiene un desempleo superior a la mayoría de los países del continente, e incluso es más alto que el promedio de América Latina.\n\nSegún el INDEC, un 7,5% de desocupación en nuestro país, datos que corresponden al tercer trimestre de 2014. Esto quiere decir que ese porcentaje de las personas en edad de trabajar intentó conseguir un empleo durante ese período pero no pudo lograrlo.\n\nEl 7,5% es superior al de la mayoría de los países de Sudamérica, a excepción de Colombia, Surinam y Venezuela, de acuerdo con las del Fondo Monetario Internacional (FMI). Esta fuente coincide con los datos que utilizó Clarín para su nota, que según precisó a Chequeado provienen de un de la consultora Empiria dirigida por el ex Economista Jefe del Banco Central entre 2007 y 2010, Pedro Rabasa.\n\nUn organismo internacional alternativo, como lo es la Comisión Económica para América Latina y el Caribe (CEPAL), coincide con el posicionamiento de nuestro país. Los muestran que la desocupación en la Argentina (7,1% en ese año) supera la de casi todos los que presentan datos salvo Colombia, Costa Rica, Paraguay y Venezuela.\n\n“La tasa de desempleo nunca fue un problema en la Argentina hasta la década del 90, cuando comenzó a ser de dos dígitos y se mantuvo así hasta principios de los 2000. Luego de la crisis, la tasa comenzó a caer”, explicó a este medio Luis Beccaria, doctor en Economía de la Universidad de Cambridge, y agregó que, si bien se recuperó, aún está entre los países latinoamericanos con mayor desempleo.\n\nLa desocupación en la Argentina también supera el promedio de América Latina: “La tasa de desempleo regional volvió a disminuir, al pasar de un 6,4% en 2012 a un 6,3% en 2013, alcanzando mínimos históricos”, concluye al respecto el informe de la CEPAL citado más arriba.\n\nAugusto de la Torre, economista en Jefe del Banco Mundial, también en que los números de desocupación regionales están en los niveles más bajos de la historia.\n\nPara Beccaria, también especialista en mercado laboral de la Universidad Nacional de General Sarmiento (UNGS), “en América Latina los problemas de empleo no se manifiestan sólo en el desempleo, sino fundamentalmente en la informalidad. Esto no quiere decir que la tasa de desempleo no refleje los vaivenes de la economía, pero ambas tasas deben leerse en conjunto”.\n\nDe acuerdo con los de la Organización Internacional del Trabajo (OIT), en la Argentina hay un 46,8% de informalidad laboral, misma cifra que el promedio latinoamericano.\n\nLa OIT dentro del empleo informal a una cantidad de subgrupos (miembros de cooperativas de productores informales, dueños de sus propias empresas del sector informal, etcétera). El Ministerio de Trabajo de la Nación, por otro lado, publica trimestralmente el trabajo en negro dentro del sector asalariado, es decir trabajadores en relación de dependencia que no tienen aportes jubilatorios, que en nuestro país se ubicó en 33,6% en el tercer trimestre de 2014, y que no incluye a los trabajadores independientes.\n\nEn varios países, sobre todo de Centroamérica, el bajo desempleo es compensado con una alta tasa de informalidad, como Guatemala (3,8% y 73,6%, respectivamente) u Honduras (6% y 72,8%), aunque no sucede en todos los casos (Panamá, por ejemplo, tiene 4,7% de desocupación y 40,4% de empleo informal).", "lang": "es"}