{"title": "Fake News: Suge Knight NOT Found Dead in Jail Cell Again, NOT Stabbed Several Times Again | Lead Stories", "subtitle": "Was rapper Suge Knight found dead in his jail cell after being stabbed with sharpened or honed chicken bones? No,...", "author": "leadstories.com", "date": "2018-04-17T13:12:54-07:00", "vclaim_id": "vclaim-id-10392", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-suge-knight-found-dead-in-jail-cell-stabbed-several-times.html", "vclaim": "Was rapper Suge Knight found dead in his jail cell after being stabbed with sharpened or honed chicken bones? No, that did not happen. A recent article that said it did happen was just a copy of an old fake news article from two years ago that wasn't true back then either.\n\nThe new article was published on a site named Bright Feed on April 16, 2018 under the headline \"Suge Knight Found Dead in Jail Cell, Stabbed Several Times\" (archived here) and the full text of the article read:\n\nLos Angeles -- In an unusual bit of occasions... Suge Knight has apparently been wounded seven times while on secure down in the L.A. Province Jail. The weapon was honed chicken bones. There has been no official cover who the attacker was. Prison guard Jack Napier discharged an announcement saying, \"He was discovered dead with various cut injuries in his correctional facility cell only minutes after he was sent to the opening for battling with a prisoner over a ramen noodle soup, If you have ever been to imprison then you realize that any sort of nourishment is something you can be killed for.\" Marion Hugh \"Suge\" Knight, Jr. (conceived April 19, 1965) is the originator and CEO of Black Kapital Records and prime supporter and previous CEO of Death Row Records. Since knight has now been wounded to death, he will never again need to confront kill chargers for the attempt at manslaughter occurrence that happened.\n\nThe reason why we include the full text of the article is because it is a perfect example of \"spinning\", a technique used by more and more fake news sites. Using automated tools they take an existing article and rewrite it to use different synonyms. This video shows it with a weight loss article:\n\nThe reason sites like these do this is to avoid detection by plagiarism scanning engines (and presumably fake news fighters...).\n\nCompare the text above with this text:\n\nLos Angeles -- In a strange twist of events...Suge Knight has reportedly been stabbed seven times while on lock down in the L.A. County Jail. The weapon was sharpened chicken bones. There has been no official report on who the assailant was. Correctional officer Jack Napier released a statement saying, \"He was found dead with multiple stab wounds in his jail cell just moments after he was sent to the hole for fighting with an inmate over a ramen noodle soup, If you have ever been to jail then you know that any type of food is something you can be killed for.\" Marion Hugh \"Suge\" Knight, Jr. (born April 19, 1965) is the founder and CEO of Black Kapital Records and co-founder and former CEO of Death Row Records. Since knight has now been stabbed to death, he will no longer have to face murder chargers for the hit and run incident that happened.\n\nThat text comes from a 2015 article on fake news site Celebtricity:\n\nWhich we debunked shortly after it was published:\n\nIt wasn't true back then, and it still isn't now.\n\nOr if you prefer the \"spun\" version of our conclusion: \"It wasn't valid in those days, regardless it isn't presently.\" (courtesy of spinbot.com).", "lang": "en"}