{"title": "Boato falso diz que líderes do MSTS acusados de ligação com o PCC apoiavam o PT", "subtitle": "Texto distorce informações sobre prisão de líderes do Movimento Sem Teto de São Paulo e omite detalhes sobre o grupo", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-28943", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-falso-diz-que-lideres-do-msts-acusados-de-ligacao-com-o-pcc-apoiavam-o-pt/", "vclaim": "Um boato afirma que líderes do Movimento Sem Teto de São Paulo (MSTS) acusados de ligação com o Primeiro Comando da Capital (PCC) apoiavam o PT e coordenaram manifestações contra o impeachment da ex-presidente Dilma Rousseff (2011-2016). A notícia falsa distorce fatos sobre a prisão dos suspeitos e omite informações sobre o movimento.\n\nDe acordo com a notícia falsa que circula em redes sociais, o coordenador-geral do MSTS, Robinson Nascimento dos Santos, e o secretário-geral, Wladimir Ribeiro Brito, foram presos em operação policial que também teria revelado que o grupo, além de ter ligações com PCC, “atuava em favor do PT de Lula e Dilma”. Supostas manifestações a favor dos petistas, segundo o boato, teriam sido coordenadas no Cine Marrocos, uma das ocupações do movimento.\n\nOs líderes do MSTS foram, de fato, presos em 5 de agosto de 2016 durante uma operação policial contra o tráfico de drogas e atuação do PCC na Cracolândia, no centro de São Paulo. Um dos palcos da operação foi o prédio do Cine Marrocos, ocupação do movimento, no qual foram localizadas drogas, armas e munições.\n\nA dupla também vivia uma “vida de luxo”, conforme afirmou à época o delegado Ruy Ferraz Fontes, então diretor da Delegacia de Narcóticos e atual delegado-geral da Polícia Cívil. Segundo os investigadores, o MSTS teria sido criado para disfarçar a atuação do PCC na região.\n\nO único político citado no caso foi o então candidato a vereador Manolo Wanderley, do PCdoB. Segundo apuração do ‘Estado’, Robinson Santos seria cabo eleitoral de Wanderley e teria recebido dinheiro para captar votos dos moradores da ocupação no Cine Marrocos. Na época, o diretório municipal do PCdoB não comentou o caso. O entrou em contato com o partido, mas não obteve resposta.\n\nAs investigações da época não citaram envolvimento dos líderes do MSTS em apoio ao PT ou aos ex-presidentes Lula e Dilma. Na verdade, reportagem do ‘Estado’ de 6 de agosto de 2016, dia seguinte à operação na Cracolândia, destacou que, entre os movimentos sociais de luta por moradia, o MSTS era o que fazia maior oposição a Fernando Haddad (PT), então prefeito de São Paulo.\n\nFundado em 2013, o movimento surgiu a partir de uma dissidência da Frente de Luta por Moradia (FLM), que já declarou apoio ao PT em períodos eleitorais. Segundo reportagem da revista de 30 de novembro de 2014, líderes do MSTS se afastaram das orientações petistas após a criação do grupo.\n\nNas eleições de 2014, faixas de apoio ao então senador Aécio Neves (PSDB) e outros tucanos, como Miguel Haddad (PSDB), candidato a deputado federal, foram expostas em ocupações do MSTS, de acordo com reportagens da época.\n\nÀ revista , Robinson Santos, líder do movimento, afirmou ter se desfiliado do PT ao falar sobre a relação do movimento com a gestão Fernando Haddad. “Nós queremos mostrar para o prefeito que também temos direito”, disse, em novembro de 2014. “A partir do momento que eu passei para o PSDB, ele [Haddad] não quis mais atender a gente”, disse.\n\nTambém há conflitos entre o MSTS e outros movimentos sociais, como a FLM e o Movimento dos Trabalhadores Sem Teto (MTST), de Guilherme Boulos (PSOL). Ao ‘Estado’ em 2016, Boulos afirmou que o grupo é formado por “pessoas usando movimento social de fachada para obter ganho próprio de forma oportunista”.\n\nDevido à semelhança entre os nomes e as siglas, o MTST divulgou nota após a operação na Cracolândia ressaltando não ter qualquer ligação com a ocupação no Cine Marrocos nem com o MSTS, “conhecido por cobranças financeiras aos sem teto e outras práticas que não admitimos”.\n\nO não conseguiu localizar líderes ou representantes do MSTS. O também buscou contato com os representantes de Robinson Nascimento dos Santos e Wladimir Ribeiro Britto, mas os telefones informados no Cadastro Nacional de Advogados estão desativados.\n\nEste boato foi escolhido para checagem por meio da parceria entre o e o Facebook. Ouviu algum boato? Mande para o WhatsApp do pelo número (11) 99263-7900.", "lang": "pt"}