{"title": "Fotografia da nova ministra Ana Abrunhosa na festa do Pontal do PSD é verdadeira?", "subtitle": "Está a circular na aplicação WhatsApp, sobretudo em grupos de militantes do PS, uma fotografia que supostamente regista a presença de Ana Abrunhosa, nova ministra da Coesão Territorial, em plena festa do Pontal, Algarve, o tradicional evento de \"rentrée\" política do PSD. Vários leitores do Polígrafo solicitaram uma verificação da autenticidade da imagem.", "author": "poligrafo.sapo.pt", "date": "2019-10-21T17:18:14+01:00", "vclaim_id": "vclaim-id-53234", "url": "https://poligrafo.sapo.pt/fact-check/fotografia-da-nova-ministra-ana-abrunhosa-na-festa-do-pontal-do-psd-e-verdadeira", "vclaim": "“Os seres inteligentes evoluem! É bom ver que a nova ministra antes frequentava a festa do Pontal do PSD, mas agora deixou-se dessas companhias”. Este é o texto que nos últimos dias tem vindo a ser partilhado em vários grupos de WhatsApp ligados ao Partido Socialista (PS). A acompanhar o texto está uma foto da nova ministra da Coesão Territorial, Ana Abrunhosa, sentada numa mesa enquanto decorria a tradicional festa anual de rentrée política do PSD.\n\nSim, confirma-se que é verdadeira e foi originalmente publicada pelo jornal “Notícias de Coimbra”, na sua edição de 16 de agosto de 2015, no âmbito de uma reportagem sobre o evento que marca o arranque do ano político dos sociais-democratas.\n\nEm meados de 2014, Ana Abrunhosa foi nomeada pelo então primeiro-ministro Pedro Passos Coelho, do PSD, para o cargo de presidente da Comissão de Coordenação e Desenvolvimento Regional do Centro (CCRDC). Mais, nas eleições autárquicas de 2013 foi eleita deputada municipal em Mêda, nas listas do PSD, embora na qualidade de independente.\n\nO passado político ligado ao PSD da nova ministra da Coesão Territorial de um Governo liderado pelo PS está a gerar incómodo e controvérsia entre as hostes socialistas, patente nas mensagens e comentários em torno desta fotografia que se espalhou via WhatsApp.\n\nNa fotografia em causa, Ana Abrunhosa surge ao lado de Castanheira Neves, advogado de Coimbra que, aliás, defendeu a própria Ana Abrunhosa no âmbito de um processo em que foi acusada de difamar Pedro Saraiva, o seu antecessor na presidência da CCDRC. Em maio de 2019, Ana Abrunhosa e o seu ex-marido Luís Borrego - ambos acusados pelo Ministério Pública de difamação e denúncia caluniosa visando Pedro Saraiva - acabaram por ser absolvidos.", "lang": "pt"}