{"title": "Did Trump Tweet He'd Deny Stimulus Checks to Critics?", "subtitle": "Fake Trump tweets were just the tip of the iceberg as misinformation swirled during the COVID-19 pandemic.", "author": "www.snopes.com", "date": "2020-03-20T14:59:00+00:00", "vclaim_id": "vclaim-id-48675", "url": "https://www.snopes.com/fact-check/trump-tweet-stimulus-checks/", "vclaim": "U.S. President Donald Trump tweeted that economic stimulus checks would only go to those who have not made negative social media comments about him.\n\nfighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nAs the COVID-19 coronavirus disease spread in March 2020, social media hoaxes raced right along with it.\n\nOne such stunt was a fake tweet (displayed above) made to look like it was posted from the official Twitter account of U.S. President Donald Trump. The image suggested the president had blithely warned that relief checks from a COVID-19 stimulus package would only benefit people who had not published overt criticism of him on social media.\n\nYes, I ordered the Treasury Secretary to send checks to Americans! First however, we will go through your social media history from the last 4 years and search for any post with #NotMyPresident in it. I wouldn’t think of offending you with a check if I’m not your president! #MAGA\n\nWe found no evidence that Trump authored this tweet. Neither a database dedicated to archiving his posts, nor a database that stores all of his deleted tweets had a record of this post.\n\nAnother viral but false quote suggested that Trump said of the COVID-19 pandemic, “People are dying today that have never died before.” He did not.\n\nThe above-displayed fake tweet was posted as lawmakers discussed a federal stimulus package that may include checks sent directly to Americans as part of an economic stimulus plan.\n\nAs countries across the globe have worked to slow the spread of COVID-19, they have implemented various strategies of social distancing and quarantine measures that have resulted in widespread job losses and work-hour reductions.", "lang": "en"}