{"title": "Does This Video Show an Explosives Test of an Early Football Helmet?", "subtitle": "A video showing a woman getting blown out of a cardboard box with dynamite is real ... but the football angle?", "author": "www.snopes.com", "date": "2019-10-14T16:02:00+00:00", "vclaim_id": "vclaim-id-47910", "url": "https://www.snopes.com/fact-check/demo-of-new-football-helmet/", "vclaim": "A decades-old video supposedly showing a test of the then-newly invented football helmet, which involved a woman wearing a helmet and climbing into a box before a small explosion, was posted to the WTF section of Reddit on Oct. 8, 2019:\n\nThis is a genuine video of a woman surviving an explosion, but it has little to do with football or safety tests. This clip actually shows Helen Howe, a stunt performer known as the “dynamite girl,” surviving the detonation of five sticks of dynamite in 1948.\n\nThis clip first went viral in 2015 when the Associated Press and British Movietone, “one of the world’s most comprehensive newsreel archives,” digitized more than 1 million minutes of old news footage. This piece of footage from May 1948 shows a portion of a daredevil show by “Jimmie Lynch and His Death Dodgers” at Legion Field in Birmingham, Alabama.\n\nThe original clip can be viewed below, as well as a transcription of the announcer’s description of Howe’s act:\n\nNow meet Miss Helen Howe of red Indian descent. In Birmingham, Alabama, she proves its quite possible to be blown out of a cardboard box by dynamite and survive. Very useful in these explosive times. 5 sticks of dynamite are used, so they say. Is she damaged? It looks like it at first. But there’s really no cause for alarm. Helen’s alright. She evidently thrives on concussion.\n\nThe Muncie Evening Press profiled Howe in August 1947. While Howe joked that the hardest part of her job was the traveling, her line of work (getting into a box filled with dynamite and detonated) occasionally led to some serious injuries. The Evening Press reported that Howe was once confined to a wheelchair for six weeks after suffering serious injuries during a stunt:", "lang": "en"}