{"title": "Condoni a destra e a sinistra", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-51175", "url": "https://pagellapolitica.it/dichiarazioni/8459/condoni-a-destra-e-a-sinistra", "vclaim": "«Ci sono due strade molto diverse che, in questo caso, distinguono molto bene conservatori e progressisti: i conservatori, la destra, hanno fatto i condoni fiscali [...] noi invece facciamo la lotta all’evasione fiscale. Sono due visioni diverse»\n\nIl 26 novembre, incalzato dalle domande dei giornalisti durante la trasmissione Di Martedì di La7, il ministro dell’Economia e delle Finanze Roberto Gualtieri ha rivendicato (min. 45:50) una differenza a suo avviso esistente tra il fronte dei progressisti – nel quale Gualtieri si riconosce – e quello dei conservatori.\n\nSecondo il ministro Pd «ci sono due strade molto diverse che, in questo caso, distinguono molto bene conservatori e progressisti: i conservatori, la destra, hanno fatto i condoni fiscali [...] noi invece facciamo la lotta all’evasione fiscale. Sono due visioni diverse».\n\nSecondo l’enciclopedia Treccani, un condono fiscale è un «provvedimento legislativo che prevede un’amnistia fiscale e ha lo scopo di agevolare i contribuenti che vogliano risolvere pendenze in materia tributaria». Simile definizione viene fornita anche da unmanuale sul tema pubblicato nel 2008 dal Fondo Monetario Internazionale. In questo testo il condono (tax amnesty in inglese) viene definito come «un’offerta a tempo limitata fatta da un governo ai contribuenti per pagare una parte dei debiti contratti in precedenza con il fisco, in cambio di uno sconto e della libertà da eventuali processi legali».\n\nIn altre parole, sono condoni fiscali tutte quei provvedimenti che garantiscono ai contribuenti che non hanno pagato tutte le tasse di versare una somma di imposte inferiore a quella dovuta, con lo scopo di chiudere una vertenza con il fisco e di ricevere tributi altrimenti irrecuperabili.\n\nAlcuni di queste misure sono state approvate da governi di centrodestra, come dice Gualtieri. Il cosiddetto “scudo fiscale”, approvato nel 2009 dal governo Berlusconi (art 13 bis del d.l 78/2009), è l’esempio più recente. Uno studio della Banca d’Italia del 2011 riporta che con questa misura, che permetteva di rimpatriare i capitali detenuti all’estero pagando una somma pari al 5 per cento dei fondi non dichiarati, emersero 97 miliardi di euro nel periodo 2009-2010, tra depositi in conti correnti esteri e altri prodotti finanziari.\n\nMa provvedimenti di natura simile sono stati adottati anche da governi a guida Pd. L’ultima in ordine di tempo è stata la cosiddetta “rottamazione bis”, approvata dal governo Gentiloni con il decreto legge n. 148/2017. Questa altro non era che l’estensione temporale (con alcune modifiche) del regime agevolato introdotto dal governo Renzi nel 2016 (art. 6 del d.l. 193/2016). Con il provvedimento del governo Renzi si permetteva ai contribuenti morosi di regolarizzare i debiti contratti con il fisco tra il 2000 e il 2015, versando solamente l’importo dovuto senza sanzioni aggiuntive e interessi di mora.\n\nInfine, anche governi che non rientrano facilmente nelle tradizionali categorie di centrodestra e centrosinistra hanno approvato misure che hanno tutte le sembianze del condono fiscale.\n\nÈ questo il caso del governo Conte I, il quale ha adottato tre diverse misure in materia: il cosiddetto “saldo e stralcio” (art. 1, comma 184 e seguenti della legge di Bilancio 2019), la “rottamazione ter” (art. 2 e 3 del d.l. 119/2018) e il “condono delle mini-cartelle” (art. 4 del d.l. 119/2018). Sebbene con alcune differenze nel tipo di debiti contratti e di contribuenti che possono farvi accesso, tutte queste misure permettono ai cittadini morosi di regolarizzare la loro posizione con il fisco a fronte del versamento di una somma di imposte inferiore a quella in teoria dovuta.\n\nGli Stati Uniti hanno una lunga storia quando si tratta di tax amnesty. Infatti, una sentenza della Corte Suprema del 1963 riporta che una qualche forma di voluntary disclosure esisteva già nel 1919. È però solamente con l’entrata in carica del Segretario del Tesoro Frederick Moore Vinson – membro del gabinetto guidato dal presidente democratico Harry Truman (in carica dal 1945 al 1953) – che questa politica viene ampiamente pubblicizzata e incoraggiata dal governo federale.\n\nUn esempio più recente di condono fiscale approvato da un governo democratico è quello dello Stato del New Jersey. Come riporta il sito del tesoro locale, nel novembre 2018 è stato introdotto il Tax amnesty program, un programma che permette ai contribuenti del New Jersey (governati dal democratico Phil Murphy) di versare le tasse arretrate senza dover pagare sanzioni e versando una quota ridotta sulle tasse arretrate.\n\nAd esempio, nel 2013 il governo socialista di Francois Hollande ha approvato una misura che concedeva ai cittadini francesi di dichiarare le attività finanziarie detenute segretamente all’estero, in cambio di uno sconto sulle imposte dovute. Secondo l’Ocse, a settembre 2017 avevano aderito alla misura 50 mila contribuenti, facendo venire alla luce 32 miliardi di euro e versando all’erario 7,8 miliardi di entrate fiscali.\n\nUn altro governo progressista europeo ad aver approvato misure a favore di contribuenti che erano in violazione delle norme fiscali fu quello guidato dal socialista tedesco Gerhard Schröder. L’Ocse riporta infatti che con il Tax amnesty disclosure act – in vigore tra il 2004 e il 2005 – il governo tedesco ha permesso ai suoi cittadini di far rientrare i capitali detenuti all’estero in cambio di un’imposta del 25 per cento (poi passata al 35 per cento). Una misura che nel 2004 fruttò circa 900 milioni di euro alle casse dello Stato tedesco.\n\nAllo stesso tempo, è vero – come sostiene Gualtieri – che l’attuale governo non abbia (per ora) deciso di adottare misure che possano rientrare sotto questa categoria. In passato, lo stesso ministro si era già detto contrario all’idea di introdurre forme di condono all’interno della legge di Bilancio per il 2020.\n\nIl ministro dell’Economia e delle Finanze Roberto Gualtieri del Pd ha dichiarato che i governi conservatori, al contrario di quelli progressisti, sono soliti fare condoni e che «noi invece facciamo la lotta all’evasione fiscale».\n\nIn realtà, anche i governi di centrosinistra italiani hanno approvato in passato misure che potrebbero essere definite come condoni. Ad esempio, governi a guida progressista negli Stati Uniti, in Francia e in Germania hanno adottato una qualche forma di voluntary disclosure per il rientro di capitali non dichiarati dall’estero o per pagare una somma di imposte inferiore a quelle dovute quando morosi.\n\nAllo stesso tempo, è vero che il governo attuale non ha espresso intenzione di approvare forme di condono fiscale e che abbia, al contrario, deciso di puntare in modo particolare su misure di lotta all’evasione fiscale e di contrasto alle frodi.", "lang": "it"}