{"title": "Nathalie Loiseau exagère l’hospitalité de la France à l’égard des migrants sauvés en Méditerranée", "subtitle": "Lors d’un débat lundi sur LCI, la tête de liste LRM a assuré que la France avait accueilli des « naufragés » de chaque bateau transportant des demandeurs d’asile en Méditerranée. Une vision quelque peu angélique.", "author": "www.lemonde.fr", "date": "2019-05-21T16:24:53+00:00", "vclaim_id": "vclaim-id-23374", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/05/21/nathalie-loiseau-exagere-l-hospitalite-de-la-france-a-l-egard-des-migrants-sauves-en-mediterranee_5465172_4355770.html", "vclaim": "« L’honneur de la France », c’est la réponse qu’a opposée la tête de liste de La République en marche (LRM) aux élections européennes, Nathalie Loiseau, à celle de La France insoumise (LFI), Manon Aubry, qui accusait le gouvernement de ne pas se soucier de la crise des migrants en Méditerranée.\n\nCe qu’elle a dit :\n\n« Chaque fois qu’un bateau a recueilli des naufragés, chaque fois l’honneur de la France a été d’accueillir une partie de ces naufragés. Ça n’a jamais été le cas de M. Salvini. Chaque fois l’honneur de la France a été d’organiser leur accueil. »\n\nRégulièrement le même schéma se répète : un bateau ayant sauvé des naufragés en Méditerranée cherche, des jours durant, un port qui acceptera de voir débarquer ces migrants, et donc de prendre en charge leur accueil.\n\nLe cas le plus médiatique fut sans doute celui de l’Aquarius, un navire affrété par l’ONG SOS Méditerranée et Médecins sans frontières. En juin 2018, le bâtiment recueillait 229 naufragés en plus des 400 déjà présents à bord, largement au-delà de ses capacités d’accueil. Malte puis l’Italie refusent le navire.\n\nLa France, elle, critique la position italienne… mais n’accueille pas le navire pour autant. Officiellement, selon le ministre des affaires étrangères, Jean-Yves Le Drian, pour des raisons de droit maritime, le port de Valence en Espagne étant selon lui le plus proche du navire. Ce qui est faux : Ajaccio et Marseille sont en réalité tous deux plus proches de sa position.\n\nFin des opérations pour l’« Aquarius », privé de pavillon\n\nAu bout du compte, la France acceptera, à la suite de la controverse, de prendre à sa charge 78 réfugiés sur les 630 présents à bord. Le cas se répète en septembre, comme l’a constaté Le Monde, en reportage à bord du navire. L’Aquarius, qui avait perdu son premier pavillon de Gibraltar, perd sa nouvelle immatriculation panaméenne, à la suite de pressions politiques de l’Italie, selon l’ONG SOS Méditerranée. Le navire sollicite plusieurs pays, dont la France, sans succès. L’Aquarius cessera finalement ces activités faute de pavillon, Médecins sans frontières fustigeant « la politique de harcèlement judiciaire, administratif, politique » à l’encontre des ONG menant ces sauvetages.\n\nDébut 2019, la France a accueilli 60 migrants issus d’un autre navire, le Sea Watch, selon un scénario très similaire : le navire est resté bloqué plusieurs jours en mer, Malte exigeant, pour l’accueillir, un accord préalable des pays européens. Si la France a donc bien accueilli des migrants issus des navires de sauvetage en Méditerranée, il est quelque peu exagéré d’évoquer « l’honneur national » au vu du peu d’empressement affiché par les autorités à accueillir ces demandeurs d’asile, y compris lorsqu’ils étaient dans des conditions justifiant une certaine urgence, comme ce fut le cas de l’Aquarius.", "lang": "fr"}