{"title": "Usare il Mes senza disastri (anzi): il caso spagnolo", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-62254", "url": "https://pagellapolitica.it/dichiarazioni/8661/usare-il-mes-senza-disastri-anzi-il-caso-spagnolo", "vclaim": "Dal contesto della sua affermazione non sembra che Letta voglia attribuire al Mes il merito del risultato spagnolo, quanto negare la tesi secondo cui l’utilizzo di questo strumento comporti necessariamente uno stigma. In ogni caso verificare un nesso di causalità di simile portata è di fatto impossibile – i fattori che possono aver contribuito all’andamento dell’economia spagnola dopo la crisi sono potenzialmente moltissimi – e quindi concentreremo la nostra analisi sui due elementi fattuali presenti nelle parole dell’ex presidente del Consiglio, l’utilizzo del Mes da parte di Madrid e le performance della Spagna negli anni successivi alla crisi.\n\nCome si legge sul sito del Mes, la Spagna ha chiesto l’assistenza del Mes nel luglio 2012 per dare un segnale ai mercati, che avevano iniziato a chiedere interessi sempre più alti per acquistare titoli del debito spagnolo, e soprattutto per evitare il fallimento di moltissime banche. Il sistema creditizio era infatti andato in crisi a causa dei mutui concessi negli anni passati per acquistare immobili che nel frattempo avevano perso gran parte del loro valore, e che molti mutuatari (i privati che avevano chiesto il mutuo) faticavano a ripagare in seguito alle crisi del 2008 e del 2010-2011.\n\nIl Mes mise allora a disposizione di Madrid 100 miliardi di euro di aiuti, tramite lo strumento dei “Prestiti per la ricapitalizzazione indiretta delle banche” (uno strumento diverso da quello usato per aiutare Grecia, Cipro e Portogallo o dal creato da poco in risposta all’epidemia di Covid-19). Di questi 100 miliardi alla fine ne vennero utilizzati “solo” 41,3, dati in due tranche: una a dicembre 2012 (da 39,5 miliardi circa) e una a febbraio 2013 (da 1,8 miliardi circa). I soldi furono dati al governo spagnolo, e non direttamente alle banche, e in cambio del prestito Madrid accettò come condizione di rafforzare e riformare il proprio settore bancario.\n\nLa Spagna è uscita dal programma di aiuti a gennaio 2014 e ha cominciato a ripagare il prestito in anticipo rispetto a quanto concordato inizialmente (2022-2027) già nel luglio 2014. Da allora, secondo l’ultimo report del Mes di novembre 2019, ha restituito, con nove pagamenti volontari anticipati, il 43 per cento circa di quanto ottenuto.\n\nVediamo ora la seconda parte verificabile dell’affermazione di Letta, cioè se sia vero che la Spagna è uscita dalla crisi meglio dell’Italia. Per questo stabilirlo guarderemo in particolare all’andamento del Pil, dell’occupazione e della disoccupazione nel periodo che va dal 2010 (primo anno della crisi dei debiti sovrani) al 2019, ultimo anno prima che l’epidemia di nuovo coronavirus producesse i suoi effetti (che abbiamo raccontato ad esempio in questa nostra analisi).\n\nGuardiamo per prima cosa al Pil dei due Paesi: se attribuiamo un valore pari a 100 punti al Pil dei vari Stati europei nel 2010, è vero che quello spagnolo dopo essere calato fino al 2013 (94,9 punti) sia poi risalito rapidamente. Ha infatti quasi toccato i livelli del 2010 già nel 2015 (99,9 punti) ed è poi cresciuto stabilmente negli anni successivi, fino ai 110,5 punti del 2019.\n\nL’Italia, nello stesso periodo, ha visto il proprio Pil calare meno (il livello minimo è il 95,9 del 2013 e 2014) ma risalire molto più lentamente: si è avvicinato ai livelli pre-crisi solo nel 2017 (99,5) e li ha superati nel 2018 (100,3) e nel 2019 si è attestato a 100,6 punti.\n\nIn secondo luogo prendiamo in considerazione l’occupazione. Nel 2010 il tasso di occupazione in Spagna era pari al 58,8 per cento, è poi calato fino al 54,8 per cento del 2013 e da allora è costantemente risalito fino al 63,3 per cento del 2019.\n\nDunque negli anni successivi alla crisi il divario tra Italia e Spagna è aumentato, a favore della seconda, che pure è stata colpita più duramente dalla crisi.\n\nPer quanto riguarda poi il tasso di disoccupazione, nel 2010 in Spagna era pari al 19,9 per cento, è poi salito fino al 26,1 per cento nel 2013 e quindi ridisceso costantemente fino al 14,1 per cento del 2019.\n\nDunque il tasso di disoccupazione era nel 2019 migliore in Italia che in Spagna, ma se nel 2010 il divario a nostro favore era di 11,5 punti percentuali, nel 2019 si è ridotto a circa un terzo (4,1 punti). Inoltre mentre la Spagna nel 2019 ha un dato migliore rispetto a quello del 2010, lo stesso non si può dire per l’Italia.\n\nL’ex presidente del Consiglio Enrico Letta in un’intervista a La Repubblica del 30 giugno ha sostenuto che la Spagna abbia usato il Mes nel 2012 e che sia uscita dalla crisi meglio dell’Italia.\n\nAl di là del nesso di causa tra queste due cose, non verificabile e probabilmente non sostenuto nemmeno dallo stesso Letta, è vero che la Spagna abbia ottenuto – in cambio di alcune riforme imposte come condizione per il prestito – circa 40 miliardi di euro dal Mes nel 2012 per rafforzare il proprio sistema bancario, che stava attraversando una grave crisi a cui le finanze spagnole da sole non sembravano in grado di poter rispondere, ed è vero che sia uscita dalla crisi meglio dell’Italia.\n\nIl Pil spagnolo è infatti tornato ai livelli pre-crisi due anni prima del Pil italiano e nel 2019 aveva raggiunto un rapporto di 110 a 100 col Pil del 2010, mentre il Pil italiano un rapporto di 100,6 a 100. Inoltre l’occupazione in Spagna, già 2 punti superiore a quella italiana nel 2010, negli anni successivi alla crisi è cresciuta aumentando il distacco rispetto a quella italiana a 4,3 punti, mentre la disoccupazione in Spagna nello stesso periodo (pur rimanendo più alta che in Italia) si è ridotta più di quanto non sia successo nel nostro Paese.", "lang": "it"}