{"title": "PolitiFact - Facebook post shares flawed COVID-19 survival statistic", "subtitle": "An unsourced but seemingly optimistic statistic on the survival rate of the novel coronavirus in the United States is ma", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-55807", "url": "https://www.politifact.com/factchecks/2020/may/07/facebook-posts/facebook-post-shares-flawed-covid-19-survival-stat/", "vclaim": "An unsourced but seemingly optimistic statistic on the survival rate of the novel coronavirus in the United States is making a splash on Facebook.\n\n\"Current survival rate for COVID19 in the US is 98.54%. Let’s share this story. Positive vs. Panic,\" it reads.\n\nThe post, which was shared in mid-April, was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nThe figure isn’t too far off from what databases are reporting right now in terms of the known fatality rate from the disease. But the figures from this developing pandemic are preliminary, and it’s important to note that the best calculations include people who are still sick — patients who have neither died nor recovered.\n\nAlso, while a 98.5% survival rate might sound promising, it really isn’t. Even a 1% mortality rate (99% survival rate) would mean that a disease is 10-times more lethal than the seasonal flu. If everyone in the country contracted COVID-19, that rate would lead to about 3,300,000 American deaths.\n\nLet’s look at the numbers.\n\nOur World in Data, a collaboration between researchers at the University of Oxford and the nonprofit Global Change Data Lab, uses the case fatality rate to calculate the mortality risk of the disease. Case fatality rate is the ratio of confirmed deaths to confirmed cases.\n\nUsing that rate, the database shows that the current mortality rate in the U.S. is 5.9%, which puts the survival rate at 94.1%. Johns Hopkins University, which uses the same method, currently lists the U.S. rate at 6%.\n\nBut even these researchers acknowledge that during a pandemic, the rate of case fatalities is a \"poor measure of the mortality risk of the disease.\" That’s partly because the actual number of cases is hard to determine without widespread testing.\n\n\"One, it relies on the number of confirmed cases, and many cases are not confirmed; and two, it relies on the total number of deaths, and with COVID-19, some people who are sick and will die soon have not yet died,\" Our World in Data researchers wrote in an article. \"These two facts mean that it is extremely difficult to make accurate estimates of the true risk of death.\"\n\nDr. Michael Mina, an assistant professor of epidemiology at Harvard’s T.H. Chan School of Public Health, said that the ability to calculate accurate recovery rates hinges on having access to credible data.\n\n\"The survival rate depends on how well we understand the denominator,\" Mina wrote in an email. \"We need to be looking at denominators from good serological surveillance to know the true numbers infected. Additionally, we should consider the infection fatality rate in the context of demographics like age.\"\n\nInfection fatality rate is the number of total deaths from a disease divided by the total number of cases — as opposed to the confirmed deaths and cases.\n\nMina also explained that the data varies sharply when looking at a weighted average of fatality rates for specific age groups: \"So, a one-number-fits-all value for the infection fatality rate doesn’t really make too much sense given the major skew in the data.\"\n\nEven the 94% rate is a flawed statistic amid an ongoing pandemic. Data is incomplete and government agencies and organizations vary in how they collect and report it.\n\nRates that include \"total cases\" or \"confirmed cases\" should also be considered preliminary, because many outcomes aren’t known yet: These patients may recover, or they might not.\n\nWe did find one coronavirus tracking database that singles out the number of deaths among resolved U.S. cases that have had outcomes.\n\nWorldometer, a private statistical resource that collects data from official reports, shows that about 289,100 COVID-19 cases in the United States are considered closed as of May 7, 2020.\n\nOf those, around 213,500 people have recovered, and about 75,500 have died, according to the database. This represents a 74% survival rate. But this, too, may be off and will continue to fluctuate daily.\n\nA Facebook post says the \"current survival rate for COVID-19 in the US is 98.54%.\"\n\nThis is problematic for several reasons. In an ongoing pandemic with incomplete numbers, mortality rates should be viewed with caution. There are a slew of factors to take into account such as variations among demographic groups that skew data, a lack of testing, and the number of active cases.\n\nEven discounting these factors, based on current projections, the 98.54% figure is incorrect. If you include all the confirmed cases, the number is about 94%. And while both numbers may sound high, they indicate a fatality rate that is more than 10 times that of the seasonal flu.\n\nUltimately, declaring an accurate U.S. survival rate will be difficult until most cases are resolved and more complete and accurate data is released.\n\nFor a statement that is partially accurate but leaves out important information, we rate this Half True.", "lang": "en"}