{"title": "D'Alema sbaglia (e tanto) sui disoccupati a Lecce", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-2994", "url": "https://pagellapolitica.it/dichiarazioni/8003/dalema-sbaglia-e-tanto-sui-disoccupati-a-lecce", "vclaim": "\"In questa provincia di Lecce ci sono 180 mila disoccupati su 900 mila abitanti; la metà sono ragazze e ragazzi\" (min. 49'05\")\n\nMassimo D’Alema è intervenuto alla trasmissione di Radio Capital il 19 febbraio e ha sostenuto che “in questa provincia di Lecce ci sono 180 mila disoccupati su 900 mila abitanti; la metà sono ragazze e ragazzi”. Il leader di Liberi e uguali, candidato nel collegio uninominale del sud leccese, ha voluto fare questo esempio per sottolineare che la politica nazionale non presti sufficiente attenzione alle situazioni di grave disagio vissute a livello locale.\n\nI 68 mila disoccupati leccesi sono un totale lontanissimo rispetto ai 180 mila di cui parla D’Alema. Se si guarda inoltre alla tendenza rispetto agli anni precedenti - ammesso che il candidato di Leu sia in possesso di dati più aggiornati, visto che le statistiche sulla disoccupazione provinciale sono rese disponibili dall’Istat solo nelle medie annuali - è comunque impossibile che il numero di disoccupati in provincia di Lecce possa essere quasi triplicato in un anno.\n\nD’Alema potrebbe aver fatto un conto molto più semplice, ma sbagliato: se calcoliamo il 23,1 per cento dell’intera popolazione della provincia di Lecce, otteniamo 185mila persone circa, una cifra assai vicina a quella citata da D’Alema. Ma il tasso di disoccupazione non è una percentuale calcolata sul totale della popolazione, ma solo sulla popolazione in età lavorativa - si escludono i vecchi e i bambini - e in cerca di lavoro - si esclude chi non lavora perché è impossibilitato, è scoraggiato o non ne ha bisogno. Resta che il numero di D’Alema è sbagliato, e di parecchio.\n\nQuesto però è molto diverso dal dire che la metà tra i 15 e i 24 anni fosse senza lavoro, ed ancora diverso dal sostenere che metà sia giovane. Tra i 15 e i 24 anni, un numero molto alto di ragazzi è ancora a scuola o all’università. Non sta cercando lavoro, e quindi non rientra né tra gli occupati né tra i disoccupati.\n\nI dati provinciali sul mercato del lavoro pubblicati dall’Istat per il 2016 (e disponibili qui) non forniscono i numeri assoluti dei disoccupati. Se guardiamo ai numeri del 2011 - dunque un po’ datati, ma utili a farsi una prima idea - disponibili sul sito della Provincia di Lecce, i disoccupati tra i 15 e i 24 anni erano poco più di 10 mila su un totale di 51 mila disoccupati, quindi circa un quinto.\n\nTra il 2011 e il 2018 sono cambiate molte cose, ed è sicuramente possibile che la quota dei disoccupati giovani (tra i 15 e i 24 anni) sia effettivamente aumentata rispetto al 20% circa di sette anni fa. Ma è estremamente improbabile che abbia raggiunto la metà.\n\nMentre, se siamo più elastici sulla definizione di “giovani”, nel 2011 si arrivava a circa metà del totale sommando, ai 15-24enni, anche le successive fasce di età fino ai 34 anni. Quindi è possibile che, nel leccese, il totale dei disoccupati tra i 15 e i 34 anni sia ancora oggi circa la metà del totale dei disoccupati della provincia. Ma non è in quella fascia che si calcola di solito la disoccupazione giovanile.\n\nD’Alema voleva porre l’accento sul tema della disoccupazione, e in particolare di quella giovanile, nel Sud Italia, con specifico riferimento alla provincia di Lecce, dove è candidato per Liberi e uguali. Anche se il tema resta di scottante attualità e i dati dell’Istat dimostrano una situazione grave, D’Alema ha però gravemente sbagliato nei calcoli, ritenendo il numero di disoccupati a Lecce e provincia superiore di tre volte rispetto a quello reale. Anche Ha inoltre sbagliato, anche se non varia il senso del suo discorso, il numero di cittadini residenti nel territorio. Per D’Alema, quindi, il verdetto non può che essere “Pinocchio andante”.", "lang": "it"}