{"title": "Non, il n’y a pas de « génocide » contre les fermiers blancs en Afrique du Sud", "subtitle": "Si des meurtres de fermiers ont bien eu lieu, il est très exagéré d’employer le terme de « génocide ».", "author": "www.lemonde.fr", "date": "2018-08-08T14:50:00+00:00", "vclaim_id": "vclaim-id-19790", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/08/08/non-il-n-y-a-pas-de-genocide-contre-les-fermiers-blancs-en-afrique-du-sud_5340550_4355770.html#Afrique du Sud", "vclaim": "Une longue série de tweets, publiée dimanche 5 août et relayée près de 10 000 fois, reprend quasiment mot pour mot une vidéo publiée précédemment sur YouTube. L’auteur y emploie le terme de génocide pour évoquer une augmentation des meurtres commis par des Noirs contre des fermiers blancs sud-africains, n’hésitant pas à dresser un inventaire détaillé des souffrances que ces derniers auraient subies. D’après les statistiques de la police, les meurtres de fermiers ont certes augmenté, mais représentent une part infime de ceux commis dans le pays.\n\nPublié dans un premier temps sans source, le message a suscité les interrogations de certains utilisateurs du réseau social souhaitant en savoir plus. En réponse, l’auteur donnera finalement trois sources, dont deux issues de sites apparentés à l’extrême droite, Fdesouche.com – une source que le Décodex conseille de croiser avec d’autres – et Ripostelaique.com, un site qui « diffuse un nombre significatif de fausses informations et/ou d’articles trompeurs », selon le Décodex.\n\nLa vidéo YouTube, dont s’inspire l’auteur des tweets, reprend elle-même des éléments d’un reportage de Lauren Southern, une célèbre militante d’extrême droite canadienne.\n\nUne augmentation de 27 % des meurtres de fermiers en 2017\n\nL’Afrique du Sud, qui compte 56 millions d’habitants, reste par son histoire récente un pays profondément divisé. Les Sud-Africains blancs, qui représentent 8,9 % de la population, possèdent 73 % des terres agricoles du pays. En proie à une forte violence, le pays est particulièrement gangrené par les homicides : d’après les statistiques de la police, 19 000 meurtres ont été commis entre 2016 et 2017.\n\nLes chiffres recensant le nombre de meurtres de fermiers diffèrent selon les sources, entre la police, les associations d’agriculteurs non politisées et celles d’extrême droite. Les statistiques publiées par la police soulignent une augmentation de 27 % du nombre de meurtres de fermiers entre 2016 et 2017. Cependant ces statistiques ne mentionnent pas la couleur de peau des victimes.\n\nD’après Agri SA, une organisation regroupant une centaine d’associations de fermiers sud-africains, 47 fermiers ont été tués entre le 1er avril 2017 et le 31 mars 2018. Ce chiffre, s’il se confirme, marquerait une diminution par rapport à l’année précédente (74 fermiers tués). Toutefois, il est à manipuler avec précaution, la police sud-africaine n’ayant pas encore communiqué de statistiques pour cette année-là.\n\nQuoi qu’il en soit, ces chiffres contredisent l’idée de génocide évoquée par l’auteur de ces tweets. Ce dernier a reconnu vingt-quatre heures après que le terme, qui évoque la destruction d’un peuple ou d’une population entière, est « bien trop fort » pour parler de ce sujet.", "lang": "fr"}