{"title": "FACT CHECK: Viral Image Claims To Show ‘Center For Global Human Population Reduction’ Sign At Bill And Melinda Gates Foundation Headquarters", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-04T20:08:25.000Z", "vclaim_id": "vclaim-id-52676", "url": "http://checkyourfact.com/2020/05/04/fact-check-image-center-global-human-population-reduction-sign-bill-melinda-gates-foundation-headquarters/", "vclaim": "An image shared on Facebook purportedly shows the words “Center for Global Human Population Reduction” inscribed on the sign for the Bill and Melinda Gates Foundation building.\n\n“This is where the line starts for all them vaccines Bill owns the patent on,” reads the caption.\n\nThe words “Center For Global Human Population Reduction” have been photoshopped into the image.\n\nThe Bill and Melinda Gates Foundation has pledged more than $250 million to help develop treatments, vaccines and public health measures for the coronavirus pandemic. It is the world’s largest private charitable organization, according to Forbes.\n\nThe viral Facebook post features an image that appears to show the words “Center for Global Human Population Reduction” inscribed on a sign for the Bill and Melinda Gates Foundation. (RELATED: Did Bill Gates Give A Waiter A $5 Tip Because He’s The ‘Son Of A Wood Cutter’?)\n\nThrough a reverse image search, the Daily Caller discovered that the sign sits in front of the foundation’s Seattle headquarters. Only the words “Bill & Melinda Gates Foundation” appear in a Google Maps street view of the sign, however. Photos in media reports also show no other words on the building’s exterior.\n\nThe words “Center for Global Human Population Reduction” have been superimposed into the image, seemingly referencing the thoroughly debunked conspiracy theory that Gates wants to control global populations through vaccinations.\n\nThe Bill and Melinda Gates Foundation confirmed to Reuters in an email that the image is fake.", "lang": "en"}