{"title": "No, Angola has not banned Islam", "subtitle": "Reports that the southwest African country of Angola had", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-31789", "url": "https://africacheck.org/fbcheck/no-angola-has-not-banned-islam/", "vclaim": "Reports that the southwest African country of Angola had\n\nculture minister Rosa Cruz E Silva saying Islam was “contrary to the customs of Angolan culture” and\n\nthe closure of mosques “until further notice”.\n\nthat the religion hadn’t been banned in Angola (it was more complicated than that). And in 2016 the BBC followed up with an article exploring “\n\nBut the myth still persists, with\n\nin 2019. They include photos of mosques being destroyed – suggesting this was in Angola. The posts claim Angola is “\n\nthe first country in the world to ban Islam”.\n\nThe claim has been\n\nby some Facebook users and\n\nBut the photos in the posts were not taken in Angola.\n\nA reverse image search reveals that one is of a\n\non the orders of the government.\n\nby air bombings from Syrian government warplanes in the Islamic State-held city of Raqqa in northern Syria in November 2014.\n\nexplains that some mosques had been closed in Angola in 2013 because “they did not have permission to be built”, according to the government. It quotes Muslim clerics who confirmed that Islam had not been banned although some mosques had been temporarily closed.\n\nManuel Fernando as saying: \"There is no war in Angola against Islam or any other religion.\"\n\nAl Jazeera said Ahmed ould Taher, “a witness in the province of Uige”, had\n\nthat the closed mosques were “hastily built by expatriate communities from west and north Africa” who needed a space for Friday prayers.\n\n“It’s true that several mosques have been destroyed and others simply shut down in the last few months,” ould Taher\n\n“Most of the mosques that were destroyed were built without government permission. Two authorised mosques in Luanda are still operating without a problem. I have not heard of any official decision to ban Islam or prohibit Muslim prayers in mosques.”\n\n, Islam has not been banned in Angola. Only two mosques were temporarily closed because they did not have the “required land titles, building licences and other official documents”.", "lang": "en"}