{"title": "[] As inconsistências que marcaram a defesa de Michel Temer", "subtitle": "Em entrevista à Folha, presidente Temer erra ao menos quatro vezes ao comentar gravações da JBS e suas consequências", "author": "piaui.folha.uol.com.br", "date": "2017-05-23T06:35:47-03:00", "vclaim_id": "vclaim-id-19853", "url": "https://piaui.folha.uol.com.br/lupa/2017/05/23/defesa-temer/", "vclaim": "Na segunda-feira (22), o jornal Folha de S.Paulo publicou uma longa entrevista com o presidente Michel Temer. Nela, o peemedebista fala sobre as gravações que os donos da JBS entregaram à Procuradoria Geral da República e sobre suas consequências. A Lupa analisou algumas das respostas de Temer. Veja o resultado:\n\nA Operação Carne Fraca, realizada pela Polícia Federal para investigar um suposto esquema de corrupção na fiscalização de carnes pelo país, foi deflagrada em 17 de março deste ano, dez dias depois da reunião que o presidente Michel Temer teve com o empresário da JBS.\n\nO Palácio do Planalto disse que o presidente se enganou, mas anunciou em nota que não comentaria a fala do presidente.\n\n“Ele [Joesley] falou que tinha [comprado] dois juízes e um procurador (…) E logo depois ele diz que estava mentindo”\n\nQuando entregou a gravação de sua conversa com o presidente Michel Temer à Procuradoria Geral da República, o empresário Joesley Batista de fato disse que essa afirmação havia sido uma bravata. No último sábado, no pronunciamento que fez à nação, Temer ressaltou esse recuo do empresário.\n\nMas, já no dia 27 de abril, Joesley havia feito um complemento em seu primeiro depoimento à PGR e tinha contado como havia feito para pagar R$ 50 mil por mês ao procurador Ângelo Vilella (preso na última quinta-feira) para receber informações sobre a Operação Greenfield, que investiga a Eldorado Celulose, outra empresa da holding J&F, controladora da JBS. “Hoje, eu tenho um conjunto de evidências de que não era bravata”, afirmou o empresário.\n\n“[Conheci] Quando ele [Rocha Loures] era deputado, portanto, há uns dez anos”\n\nA biografia do deputado Rocha Loures (PMDB-PR) no site da Câmara informa que ele tomou posse como deputado federal em 1º de fevereiro de 2007 para cumprir seu primeiro mandato. Na época, o presidente Michel Temer também estava na Casa, como deputado federal.\n\n“Não tenho uma relação, a não ser uma relação institucional [com o deputado Rodrigo Rocha Loures]”\n\nNos últimos dois anos, Rocha Loures (PMDB-PR) trabalhou como assessor direto de Temer em duas ocasiões. Entre 23 de janeiro e 29 de abril de 2015, foi chefe da assessoria parlamentar da vice-presidência da República, então ocupada por Temer. Em setembro do ano passado, depois do impeachment de Dilma Rousseff, foi nomeado assessor especial do gabinete pessoal da Presidência. Ainda vale destacar que, na gravação que Joesley Batista entregou à PGR, o presidente afirma que Rocha Loures é da sua “mais estrita confiança”; e que, em 2014, Temer gravou um depoimento para a campanha do deputado, elogiando a ajuda que prestou a seu gabinete e dizendo que Rocha Loures era uma das “belíssimas figuras da vida pública brasileira”.\n\n“Daí ele [Joesley] me disse que tinha contato com [o ex-ministro] Geddel. Falou do Rodrigo [Rocha Loures], e eu falei: ‘Fale com o Rodrigo quando quiser, para não falar toda hora comigo'”\n\nNa gravação feita por Joesley Batista, quem menciona o nome do deputado Rodrigo Rocha Loures (PMDB-PR) é Temer – não o dono da JBS. Além disso, é o empresário que pede instruções ao presidente sobre como não incomodá-lo – e não o contrário. Joesley pergunta: “Eu queria falar sobre isso, falar como é que é pra mim falar contigo, qual a melhor maneira. Porque eu vinha falando através do Geddel. Eu não quero lhe incomodar…” E, logo em seguida, Temer indica Rodrigo: “é da minha mais estrita confiança”. A informação também consta da petição da Procuradoria Geral da República, enviada ao STF.\n\nEm julho de 2016, Joesley Batista foi um dos alvos da operação Sépsis, da Polícia Federal – um desdobramento da Lava Jato. Em setembro, a PF deflagrou a operação Greenfield, e a Justiça bloqueou os bens do empresário. Em 31 de março, Joesley foi afastado das atividades empresariais do grupo depois de a Justiça acatar pedido do Ministério Público do Distrito Federal nesse sentido. No mesmo mês, a operação Carne Fraca investigou vários frigoríficos no país. Na lista da PF, apareceram 50 empresas, entre elas duas subsidiárias da JBS: a Seara e a Big Frango. Temer comentou publicamente a operação Carne Fraca. Disse, entre outros pontos, que não era para “causar um terror que está-se imaginando”. Um dia depois, minimizou o número de frigoríficos investigados.\n\nA lei 12.813/13 determina que o presidente da República é obrigado a “divulgar, diariamente, por meio da rede mundial de computadores – internet, sua agenda de compromissos públicos”. A Controladoria Geral da União (CGU) informa, por meio de nota, que compete à Comissão de Ética Pública, instituída no âmbito do Poder Executivo federal, fiscalizar a divulgação da agenda de compromissos públicos do presidente e de outros cargos públicos do país.\n\n“O PSB eu não perdi agora, foi antes, em razão da Previdência”\n\nEm abril, o PSB foi contra as reformas trabalhistas e previdenciárias propostas pelo governo Temer. A Comissão Executiva chegou a aprovar um posicionamento oficial contrário a elas. Mas a saída do PSB só ocorreu mesmo no último sábado (20), quando a direção do PSB anunciou que passaria à oposição.\n\n“Meirelles [Fazenda] me contou que, se não tivesse acontecido aquele episódio na quarta [dia da divulgação do caso], ele teria um encontro com 200 empresários”\n\nA agenda pública do ministro da Fazenda, Henrique Meirelles, para a última quarta, quinta e sexta-feira não previa reuniões com empresários.\n\nPor e-email, o Ministério da Fazenda informou que Meirelles participaria, na sexta-feira (19/5), em São Paulo, de um encontro para discutir perspectivas econômicas e que a reunião foi adiada.", "lang": "pt"}