{"title": "Non, le niveau de la mer n’augmente pas de manière « naturelle", "subtitle": "Plusieurs sites assurent que, si la mer gagne du terrain sur la Terre, elle le fait à un rythme constant depuis des millénaires, sans influence de l’activité humaine. Voilà pourquoi c’est faux.", "author": "www.lemonde.fr", "date": "2019-06-24T06:00:32+00:00", "vclaim_id": "vclaim-id-28853", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/06/24/non-le-niveau-de-la-mer-n-augmente-pas-de-maniere-naturelle_5480573_4355770.html", "vclaim": "« L’accélération de la hausse du niveau de la mer est une supercherie ! […] L’élévation est naturelle et n’a rien à voir avec l’activité humaine », peut-on lire sur le site climatosceptique Real Climate Science. Mais les études scientifiques sur la question disent bien le contraire.\n\nPourtant, de nombreuses publications douteuses continuent de défendre l’hypothèse en s’appuyant sur des études scientifiques dévoyées ou erronées. On la retrouve ainsi dans un rapport publié en 2015 par le Heartland Institute, que le New York Times décrit comme « la première organisation climatosceptique des Etats-Unis ».\n\nL’idée fallacieuse, qui remet en question l’une des conséquences majeures du réchauffement climatique, resurgit aussi régulièrement sur l’Internet français, dans des billets de blogs ou des articles publiés par exemple sur le très discutable site reinformation.tv (que nous avons classé peu fiable dans le Décodex).\n\nUne étude de la NASA a, malgré elle, apporté de l’eau au moulin des climatosceptiques. Un article de l’agence américaine publié en 2016 explique ainsi que, de manière contre-intuitive, la fonte des icebergs ne fait pas augmenter le niveau de la mer.\n\nL’explication est à chercher du côté de la physique : ces blocs de glace appuient déjà sur l’eau et donc, d’après le principe de la poussée d’Archimède, leur fonte n’entraîne pas une hausse des océans. Un phénomène éclairé par l’émission « On n’est pas que des cobayes », qui a mené l’expérience dans ses studios avec des blocs de glace de 150 kg (séquence à retrouver ici).\n\nL’élévation des océans est principalement due à la fonte de la glace présente sur la couche terrestre, par exemple dans les glaciers et dans la calotte polaire. A cause du réchauffement climatique, elle se retrouve à l’état liquide dans les mers et entraîne une hausse de leur niveau. Dans des proportions potentiellement colossales : d’après une étude publiée dans la revue Science, la fonte de toute la glace du continent Antarctique (qui représente 90 % de la glace terrestre) et du Groenland entraînerait une montée du niveau de la mer de 70 mètres.\n\nUne deuxième raison, moins connue, explique l’élévation des océans : l’eau liquide se dilate à mesure qu’elle monte en température, son volume augmentant en même temps que sa température – c’est cette propriété des liquides qui explique le fonctionnement d’un thermomètre à alcool, par exemple. Or, les océans absorbent 90 % de la hausse de température due à l’effet de serre. Résultat, d’après les chiffres de la NASA, cette dilatation de l’eau a provoqué une élévation de sept millimètres du niveau des océans entre 2003 et 2018.\n• None Le niveau des océans augmente de plus en plus vite\n\nC’est la conclusion d’une étude publiée en 2015 dans la revue de référence Nature, qui dresse une chronologie précise du rythme auquel les océans gagnent du terrain sur les terres.\n\nLe niveau de la mer gagnait 1,2 mm chaque année (estimation avec une marge d’erreur de 0,2 mm) entre 1901 et 1990. Pour la période de 1993-2010, cette hausse annuelle était de 3 mm (marge d’erreur de 0,7 mm). Soit un doublement de la vitesse d’élévation des océans par rapport au siècle dernier. Si cette accélération se poursuit, les mers grimperont d’un centimètre chaque année lorsqu’on sera en 2100.\n\nCes nouvelles découvertes ont amené les scientifiques à revoir leur copie. Alors qu’ils prévoyaient une hausse de 65 centimètres de 2005 à 2100, cette élévation pourrait en fait atteindre le double (1,20 mètre).\n\nEt n’en déplaise aux climatosceptiques, la responsabilité humaine dans cette élévation de plus en plus rapide ne fait aucun doute. Dans un article mettant en perspective les résultats de cette étude, la NASA expliquait l’accélération par « une concentration toujours plus élevée de gaz à effet de serre dans l’atmosphère et une hausse de température de l’eau et de l’air ».\n\nCeux qui nient la hausse du niveau de la mer mettent régulièrement en avant le cas des petites nations insulaires pour appuyer leurs arguments fallacieux. « On nous avait prédit il y a trente ans que les Maldives disparaîtraient, ce n’est pas arrivé », peut-on ainsi lire sur le site américain climatosceptique Daily Caller. De quoi réjouir l’autre site douteux Watts up with that : « Ça n’arrange pas les alarmistes du climat. Que vont-ils nous inventer maintenant ? »\n\nLes Maldives n’ont effectivement pas disparu : leur géologie fait qu’elles évoluent au gré des variations du niveau de la mer, à mesure que les courants y déposent des sédiments et des débris de coraux. Un phénomène qu’on retrouve aussi dans l’archipel du Tuvalu, dans le Pacifique : sur les 29 îles qui le composent, 18 ont montré une augmentation de surface depuis les années 1960.\n\nC’est ce qu’explique une étude des plus sérieuses, publiée en 2015 dans la revue scientifique Geology et en partie reprise par Daily Caller. En partie seulement, car le site se garde bien d’en retranscrire la toute première phrase : « La stabilité géologique et l’existence des nations insulaires de basse altitude sont menacées par l’élévation des océans et le changement climatique. »\n\nCes îles pourraient, à terme, devenir complètement inhabitables. Le premier défi est logistique : les déplacements incessants de leur littoral poussent les populations à devoir se reloger vers des zones plus stables, rendant la vie de plus en plus compliquée. « Le challenge pour ces nations insulaires va être de trouver comment coexister avec des îles changeantes », décrit ainsi le responsable de l’étude publiée dans Geology, Paul Kench, chercheur à l’université d’Auckland (Nouvelle-Zélande).\n\nEnsuite, la hausse du niveau de la mer pourrait augmenter le nombre de vagues qui viennent submerger les archipels. Elles provoquent une salinisation des sols et de leurs réserves naturelles d’eau douce, menacées sur le long terme.", "lang": "fr"}