{"title": "En el programa español se burlaban de Donald Trump; el video fue manipulado para cambiarlo por AMLO", "subtitle": "El video de un programa de televisión español en el que supuestamente se burlan del presidente mexicano, Andrés Manuel López Obrador, al compararlo con la cabeza de un pulpo, fue manipulado. En la secuencia original los presentadores se burlan de Donald Trump, presidente de Estados Unidos.", "author": "factual.afp.com", "date": "2020-03-24T01:20:57+01:00", "vclaim_id": "vclaim-id-53912", "url": "https://factual.afp.com/en-el-programa-espanol-se-burlaban-de-donald-trump-el-video-fue-manipulado-para-cambiarlo-por-amlo", "vclaim": "En el programa español se burlaban de Donald Trump; el video fue manipulado para cambiarlo por AMLO\n\nEl video de un programa de televisión español en el que supuestamente se burlan del presidente mexicano, Andrés Manuel López Obrador, al compararlo con la cabeza de un pulpo, fue manipulado. En la secuencia original los presentadores se burlan de Donald Trump, presidente de Estados Unidos.\n\n“Los mejores 58 segundos de su vida”, dice una publicación de Facebook compartida más de 71.000 veces y acompañada por un video publicado el 19 de marzo de 2020 en el que dos presentadores de un programa de la televisión española supuestamente se burlan del presidente de México, Andrés Manuel López Obrador, al compararlo con un pulpo.\n\nEl video ha sido compartido por otros usuarios de Facebook (1, 2) durante marzo de 2020, pero circula al menos desde el 25 de junio de 2019 con una fotografía distinta del presidente mexicano (1, 2).\n\nUno de los usuarios comentó: “Y si investigan un poco las y se dan cuenta que la foto era de Macri [NDLR: expresidente de Argentina] Pinches ardidos (sic)”.\n\nOtro respondió: “El video es viejo el original era con la foto de Trumph.. luego fue epn, ahora es amlo y despues el que siga.. por los siglos de los siglos (sic)”.\n\nEn la publicación que se viralizó se puede ver a dos presentadores españoles mientras reciben una “consulta” de una televidente sobre la anatomía de los pulpos. A continuación, uno de ellos pide mostrar una imagen del pulpo y aparece al aire, aparentemente, una fotografía de López Obrador, acompañado de risas.\n\nEn el video se aprecia una marca de agua con el nombre del programa Late Motiv, conducido por Andreu Buenafuente y acompañado por Berto Romero. Con las palabras “Pulpo” y “Late Motiv” se realizó una búsqueda en Google que resultó en un video publicado en la cuenta oficial de Twitter del programa, el 13 de junio de 2019, días antes de los primeros videos que circularon sobre el presidente mexicano.\n\nEn el video del programa del 12 de junio de 2019 aparece el fragmento original sobre el chiste, en el que, en realidad, presentan la imagen del presidente de Estados Unidos, Donald Trump. Fue subido a las páginas de Facebook y de YouTube del programa español.\n\nEl mismo video ha sido manipulado para mostrar las fotografías de diversos mandatarios y políticos latinoamericanos, como Nicolás Maduro, de Venezuela, y el líder opositor de ese país, Juan Guaidó, así como de Iván Duque, presidente de Colombia.\n\nAFP Factual ya realizó verificaciones similares sobre los expresidentes de México y Argentina, Felipe Calderón y Mauricio Macri, respectivamente, cuyas imágenes también aparecieron durante el chiste del pulpo.\n\nEn conclusión, es falso que el programa español Late Motiv haya realizado una broma sobre el presidente mexicano al compararlo con un pulpo, el 12 de junio de 2019. El video fue manipulado y la imagen original era del presidente de Estados Unidos.", "lang": "es"}