{"title": "Image of a demonstrator holding ‘RSS Murdabad’ placard isn’t during the protests against the ‘JNU fee hike’", "subtitle": "Image of a demonstrator holding ‘RSS murdabad’ was not from the protests against Jawaharlal Nehru University (JNU) fee hike. It was from the assault of Delhi Police on students protesting seeking justice in the Rohith Vemula case", "author": "factly.in", "date": "2019-11-19T13:03:13+00:00", "vclaim_id": "vclaim-id-33784", "url": "https://factly.in/image-of-a-demonstrator-holding-rss-murdabad-placard-isnt-during-the-protests-against-the-jnu-fee-hike/", "vclaim": "A post with the image of a demonstrator holding ‘RSS murdabad’ placard seen along with other protestors is doing rounds on social media. The claim is that JNU students during their recent protest against the fee hike have held that placard against RSS. Let’s try to check the claim made in the post.\n\n\n\nClaim: Image of a demonstrator holding ‘RSS murdabad’ placard during the recent protests against the Jawaharlal Nehru University (JNU) fee hike. Fact: The image shows policemen beating the students at Rashtriya Swayamsevak Sangh (RSS) office in New Delhi when they protested in the Rohith Vemula case in January 2016. So, it is in no way related to the recent protests against the ‘JNU fee hike’ and the claim is FALSE.\n\nFrom the article of ‘The Hindu’, it can be found that, since the past few days, students of Jawaharlal Nehru University(JNU), New Delhi are protesting demanding the withdrawal of draft hostel manual and proposed hike in the hostel fees. \n\n\n\nWhen the image in the post is subjected to Google reverse image search technique, many search results were obtained. Among them, the search result of ‘Catch News’ had the same image in its article published on February 2, 2016, regarding the assault of Delhi Police on students who were protesting seeking justice in the Rohith Vemula case.\n\nWith the above information, when searched on YouTube with relevant keywords, a news video of ‘ABP News’ regarding the incident was found. The video uploaded on January 31, 2016, had similar visuals as seen in the image and the same visual can be spotted at 1min: 55sec. From the description of that video, it was found that policemen had beaten students at Rashtriya Swayamsevak Sangh (RSS) office in New Delhi when they protested seeking justice in the Rohith Vemula case. Rohit Vemula is a Ph.D. student who killed himself inside the campus of Hyderabad Central University (HCU) in January 2016.\n\nTo conclude, the image of a demonstrator holding ‘RSS Murdabad’ placard isn’t during the protests against the ‘JNU fee hike’. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}