{"title": "Tour d’horizon des infox sur le crash d’hélicoptères au Mali", "subtitle": "Sur les réseaux sociaux, en Afrique de l’Ouest, de nombreuses photographies mal attribuées circulent à propos de la collision de deux hélicoptères engagés dans une mission de combat contre les jihadistes au Mali, le 25 novembre, ayant entraîné la mort de treize militaires français. Aucune photo authentifiée de ce crash n’a été publiée. Les photographies ci-dessous sont toutes", "author": "factuel.afp.com", "date": "2019-11-28T12:02:45+01:00", "vclaim_id": "vclaim-id-51263", "url": "https://factuel.afp.com/tour-dhorizon-des-infox-sur-le-crash-dhelicopteres-au-mali", "vclaim": "Tour d’horizon des infox sur le crash d’hélicoptères au Mali\n\nSur les réseaux sociaux, en Afrique de l’Ouest, de nombreuses photographies mal attribuées circulent à propos de la collision de deux hélicoptères engagés dans une mission de combat contre les jihadistes au Mali, le 25 novembre, ayant entraîné la mort de treize militaires français. Aucune photo authentifiée de ce crash n’a été publiée. Les photographies ci-dessous sont toutes étrangères à cette collision, qui est survenue par une nuit noire dans une zone inaccessible à la presse.\n\nCette photographie a été prise en Argentine\n\nLa photographie de cette carcasse d’hélicoptère fumante a été partagée par de nombreuses pages maliennes, à l’instar de Mali incroyable, et présentée comme étant une image de la collision des hélicoptères de Barkhane. Une recherche d’image inversée sur Google montre pourtant que cette photographie n’a rien à voir avec le Mali, ni avec l’armée française.\n\nVisible - entre autres - sur le site du magazine français Paris Match, elle provient des agences de presse AP et SIPA, et a été prise par Jose Alamo dans le nord de l’Argentine, le 9 mars 2015. Deux hélicoptères transportant l’équipe de production d’un jeu d’aventure de la chaîne TF1 s’étaient écrasés après s'être téléscopés en plein vol, entraînant la mort de dix personnes - au nombre desquels la navigatrice française Florence Arthaud, la championne olympique de natation Camille Muffat et le boxeur Alexis Vastine. L'AFP évoque ce tragique accident dans de nombreuses dépêches.\n\nLe 26 novembre, la page Facebook Les patriotes du Mali affirmait avoir retrouvé l’image satellitaire de la collision des deux hélicoptères de l’opération Barkhane. \"Observez les images du crash des deux hélicos. Quel combat menaient-ils ? Contre quels djihadistes ? Où sont les roquettes et autres obus tirés du ciel ????\", interroge cette page dans une publication ayant récolté 120 partages en moins de 24 heures.\n\nCe montage de quatre photographies est, lui aussi, parfaitement étranger au Mali et à l'armée française. Une recherche d’images inversée permet de remonter à sa source : il est en effet visible sur le site du Monde, dans un article du 17 décembre 2015 évoquant la collision.\n\nElles sont issues d’une vidéo prise par Abel Perea, journaliste freelance argentin ayant collaboré avec l’AFP pour cette occasion. Les images précédant la collision sont visibles sur le site AFP Forum, qui recense les productions de l’Agence France-Presse.\n\nCette photo a bien été prise au Mali, mais date de 2011\n\nUne autre photographie fréquemment partagée par des pages Facebook maliennes pour illustrer la collision de Barkhane - à l’instar de la page Dicko 24, suivie par près de 25.000 internautes, montre un appareil échoué sur des dunes de sable.\n\nCependant, une recherche d’images inversée nous mène au site de Jeune Afrique. Cette photographie a été prise en 2011 par Serge Daniel - correspondant au Mali pour l’AFP et RFI. Elle illustre l’incendie, dans le désert malien en novembre 2009, d’un Boeing 727 venant du Venezuela et chargé de cocaïne, auquel des trafiquants avaient mis le feu après avoir déchargé sa cargaison illicite. L'AFP avait évoqué cette histoire dans une dépêche reprise par le site 20 Minutes.\n\nCette photographie a été prise en Irak\n\nUne photographie impressionnante d’un hélicoptère couché sur le flanc est également fréquemment associée au drame ayant entraîné la mort de treize soldats français. Elle est partagée, entre autres, par la page Facebook Mali Dew Gnouma et a été partagée plus de 200 fois depuis sa publication le 26 novembre.\n\nGrâce à une recherche inversée, on en retrouve trace sur le site de l’agence de presse irakienne Iqnews, qui cite une dépêche de l’AFP parue le 12 novembre 2017 sur le site de France 24.\n\nCe cliché a été pris à la suite du crash d'un hélicoptère de l’armée irakienne à Kout, au sud de Bagdad, le 11 novembre 2017. Trois personnes sont décédées dans cet accident s'étant produit au cours d'un entraînement militaire.\n\nCette photo n'a pas été prise au Mali mais a été extraite… d'un jeu vidéo\n\nDe nombreux pureplayers - à l’instar de Mali24 - ont utilisé l'image d’un homme suspendu à un hélicoptère en flammes - pour illustrer l'accident des deux hélicoptères français.\n\nLa qualité graphique de cette image laisse à penser qu’elle est extraite d’un jeu vidéo. Une hypothèse confirmée par une recherche inversée, qui mène à un article du site Jeuxvideo.com. Ce dernier évoque le jeu d'action Just Cause 2, les péripéties du héros, Rico Rodriguez, et la possibilité offerte par les développeurs aux joueurs de réaliser des cascades en tous lieux… Y compris sur un hélicoptère en vol. On retrouve cette image sur d'autres sites consacrés aux jeux vidéos, à comme Videogamesblogger.\n\nCette photographie n’a pas été prise au Mali mais… en Azerbaïdjan\n\n\"Le crash qui s’est passé lundi pourquoi annoncé lundi ?\", s’interroge la page Les patriotes du Mali en partageant trois photos - dont deux vérifiées ci-dessus. La troisième montre deux hélicoptères, dont un en flammes. L'AFP a archivé ce post ici. On retrouve également cette photographie sur le site Maliactu.\n\nGrâce au moteur de recherche russe Yandex, l’on parvient à retrouver l'origine de cette photographie. Elle se trouve, en haute définition, sur le site azerbaïdjanais Oxu, et montre des exercices conjoints de l'armée turque et azerbaïdjanaise menés le 12 mai 2015.", "lang": "fr"}