{"title": "Macri: “Empezamos por reconstruir la estadística criminal: no teníamos números reales desde 2008”", "subtitle": "Macri: “Empezamos por reconstruir la estadística criminal: no teníamos números reales desde 2008”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6696", "url": "https://chequeado.com/ultimas-noticias/macri-empezamos-por-reconstruir-la-estadistica-criminal-no-teniamos-numeros-reales-desde-2008/", "vclaim": "Mauricio Macri denunció en su segundo discurso inaugural ante el Congreso que “no teníamos números reales [de criminalidad] desde 2008”. Efectivamente, desde ese año el Ministerio de Justicia de la Nación dejó de publicar información sobre los delitos en la Argentina. En 2009 se publicaron datos de homicidios dolosos, aunque no se incluyeron los de la Provincia de Buenos Aires, por lo cual no representó un dato completo. Para los años posteriores no hubo información disponible sobre la cantidad de delitos que se cometieron en el país.\n\nEn abril de 2016 el Gobierno volvió a publicar datos sobre la criminalidad, con cifras de 2014 y 2015, aunque sigue sin haber información oficial sobre lo que ocurrió entre 2008 y 2014. La información no es fácil de reconstruir porque no sólo surge de organismos federales y nacionales sino también de los provinciales.\n\nLos datos muestran que la tasa de homicidios, es decir la cantidad de personas asesinadas por cada 100 mil habitantes, fue de 6,6 en 2015, menos que en 2014 cuando la tasa era de 7,6.\n\nDe acuerdo con la Ley 25.266 de Estadísticas Criminológicas, la Dirección Nacional de Política Criminal del Ministerio de Justicia y Derechos Humanos de la Nación está obligada a confeccionar y publicar anualmente la estadística general sobre la criminalidad en el país y el funcionamiento de la Justicia. Hoy esa función la cumple el Ministerio de Seguridad. Para ello deberá basarse en los datos que le acercan todos los tribunales del país con competencia en materia penal, así como los representantes del Ministerio Público ante los tribunales con competencia en materia penal de todo el país, la Policía Federal Argentina, las policías provinciales, las demás fuerzas de seguridad y los servicios penitenciarios y, en su caso, las Fuerzas Armadas de la Nación.", "lang": "es"}