{"title": "False claim: UK hospitals use diluted anti-bacterial mouthwash as hand sanitiser", "subtitle": "A social media post claiming that hospitals are using diluted anti-bacterial mouthwash instead of hand sanitiser has been shared in the UK. (https://www.facebook.com/photo.php?fbid=2722674091114969&set=a.188971154485288&type=3)", "author": "www.reuters.com", "date": "2020-04-17T20:47:33Z", "vclaim_id": "vclaim-id-169", "url": "https://www.reuters.com/article/uk-factcheck-hospital-hand-sanitiser/false-claim-ukhospitals-usedilutedanti-bacterial-mouthwashashandsanitiser-idUSKBN21Z3AN", "vclaim": "A social media post claiming that hospitals are using diluted anti-bacterial mouthwash instead of hand sanitiser has been shared in the UK. (here)\n\nThe post, which has been shared 1,900 times as of April 9, contains an image of decanted bottles of Listerine brand mouthwash. It reads:\n\n“If anyone is struggling to buy hand sanitizer...I got told by a nurse to buy anti bacterial mouthwash and water it down...they are using it in A&E...share the knowledge”.\n\nThis claim is false. There is no evidence UK hospitals are using mouthwash in this way.\n\nPublic Health England advice states that using an alcohol-based hand sanitiser that has at least 60% alcohol can help prevent the spread of respiratory viruses. (here)\n\nThe U.S. Centers for Disease Control and Prevention (CDC) explains on its website that hand sanitisers with less than 60% alcohol may “not work equally well for many types of germs” and may merely “reduce the growth of germs rather than kill them outright”.\n\nAnti-bacterial mouthwash does not contain this much alcohol, and diluting it would only reduce the alcohol content further. Listerine products, for instance, only contain up to 20 percent alcohol. (here)\n\nListerine confirmed on its website that it would not be beneficial to use its products as hand sanitiser:\n\n“Only some LISTERINE® formulations contain alcohol, and if present is only around 20% alcohol. LISTERINE® is not intended to be used, nor would it be beneficial as a hand sanitizer or surface disinfectant.” (here)\n\nThe NHS Supply Chain websites lists a range of hand sanitiser products which are supplied to NHS and healthcare organisations in England and Wales ( here )\n\nFalse: UK hospitals are not using diluted anti-bacterial mouthwash instead of hand sanitiser, nor would it be beneficial to do so.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}