{"title": "Fact check: The first Black president was not a man named “John Hansen”", "subtitle": "Shared thousands of times on Facebook, posts claim that a man named “John Hansen,” rather than Barack Obama, was the first Black president of the U.S., that he was president before George Washington, and that he “ran the country when America got (its) independence from the...", "author": "www.reuters.com", "date": "2020-08-11T14:48:32Z", "vclaim_id": "vclaim-id-5820", "url": "https://www.reuters.com/article/uk-factcheck-first-black-president-not-j/fact-check-the-first-black-u-s-president-was-not-a-man-named-john-hansen-idUSKCN2571ZP", "vclaim": "Shared thousands of times on Facebook, posts claim that a man named “John Hansen,” rather than Barack Obama, was the first Black president of the U.S., that he was president before George Washington, and that he “ran the country when America got (its) independence from the British.” The claims made in these posts are false.\n\nExamples of these posts can be found here , here , and here .\n\nThe posts confuse two men by the name of John Hanson, misspelled as “Hansen,” one white and the other Black.\n\nThe image of the Black man shows an early daguerreotype photo of John Hanson, viewable here , published between 1856 and 1860. Hanson, a former slave who had purchased his own freedom, arrived in Liberia in 1827, where he became a merchant and later a senator in Grand Bassa County, Liberia (here, here ).\n\nHanson’s daguerreotype, part of a series of portraits of African American leaders in Liberia, was taken by Augustus Wilson, a free Black man associated with the American Colonization Society. Founded in 1816, the society, whose members included future presidents Andrew Jackson and James Monroe, advocated the creation of a colony in western Africa for the formerly enslaved. In 1847, that colony achieved independence and became the nation of Liberia ( here ). Eleven thousand African Americans emigrated to Liberia between 1820 and 1864, 7,000 of whom gained freedom from slavery by agreeing to emigrate ( here ). More information on the American Colonization Society, provided by the Virginia Center for Digital History at the University of Virginia, can be found here .\n\nThe white John Hanson, described in the Facebook posts as “president before George Washington,” was the first president of the Continental Congress under the Articles of Confederation, the agreement the U.S. government operated under before the advent of the Constitution in 1781 ( here ). A portrait of this John Hanson can be found here .\n\nRatified in 1781 during the Revolutionary War, the Articles of Confederation “created a loose confederation of sovereign states and a weak central government, leaving most of the power with the state governments” ( here ). A delegate to the Continental Congress from 1780 to 1782, Hanson served as president of the congress from 1781 to 1782 ( here ). There was no national executive under the Articles of Confederation, however, and Hanson’s position had no broad executive powers ( here ).\n\nOn April 1, 2014, the Library of Congress published a post called “Don’t Be Fooled by Primary Sources, this misinformation may have started as an April Fool’s joke ( here ).\n\nThe Library explains: “When people search the Library’s Web site, loc.gov, for an image of president John Hanson, they often find—and sometimes publish — (the image of the Liberian statesman) from our daguerreotype collection.” They note that “the daguerreotype process wasn’t even invented until the 1830s,” over half a century after the death of Continental Congress President John Hanson.\n\nOn January 21, 2009, Barack Obama was inaugurated as the 44th president of the United States, making history as the nation’s first Black president ( here ).\n\nReuters previously fact-checked a similar claim where social media posts had mistakenly identified a Black Abraham Lincoln, here.\n\nFalse. The John Hanson shown in the image of the daguerreotype was a senator in Liberia. He is not the same person as the John Hanson who served as first president of the Continental Congress.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}