{"title": "Fake News: Photo Does NOT Show Michelle Obama With A Penis | Lead Stories", "subtitle": "Does a photo of Michelle Obama show a penis bulge under her dress, proving the former first lady is a...", "author": "leadstories.com", "date": "2019-07-30T09:06:56-07:00", "vclaim_id": "vclaim-id-18363", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-photo-does-not-show-michelle-obama-penis.html", "vclaim": "Does a photo of Michelle Obama show a penis bulge under her dress, proving the former first lady is a man? No, that's not true: The image is of Michelle Obama onstage to deliver an addresses at the Democratic National Convention on August 25, 2008. A review of broadcast video and photo agency images recorded that night do not reveal the same bulge and crease that purportedly is evidence that Obama was hiding a penis under her Maria Pinto dress.\n\nThe fake image originated as early as 2010 and has continued to circulate on social media, including more recently in a post (archived here) published on July 28, 2019 under the title \"SOME THINGS ARE SELF EVIDENT.\" The meme showed former U.S. Army soldier Chelsea Manning, the whistleblower born as Bradley Edward Manning before coming out as a trans woman, on the left half and Michelle Obama on the right side.\n\nThis is what social media users saw:\n\nLead Stories previously debunked the claim that Michelle Obama is a man and did not give birth to Malia and Sasha. The daughters were allegedly \"loaned\" to the Obama's in the 1990s to cover up her sexuality so that it would not prevent Barack Obama from being elected U.S. president a decade later. That article is titled \"Fake News: Malia And Sasha Were NOT Loaned To Obamas By Their Real Parents.\" Explaining where Malia and Sasha came from is essential to the myth that she is a man.\n\nBut we are focusing in this article specifically in this image -- which has been published by dozens of websites over the past decade. Debunking it was simple since there are many original photos and videos of Obama in that same dress at the same moment. Tens of millions of people were watching the speech on cable TV, according to ADWEEK. Many millions more watched on broadcast TV in the U.S. and around the world. Dozens of still cameras were focused on Ms. Obama from the moment she walked out on the stage of Denver's Pepsi Center. We've reviewed videos frame by frame and scoured the images available online. The exact crease and bulge, when she raises her right hand to wave while standing near the podium, does not appear in any of them. No bulge indicating a hidden penis is seen anywhere beyond this suspicious meme.\n\nAny reader is welcome to continue the search and share their findings in the comment section under this story. Please give us the exact original source of the image you believe contradicts our conclusion that this image is fake.", "lang": "en"}