{"title": "Analysis | The fall of Michael Flynn: A timeline", "subtitle": "Here's a timeline on administration statements concerning former NSA Flynn and his contacts with Russia.", "author": "www.washingtonpost.com", "date": "2017-02-15T11:00:57Z", "vclaim_id": "vclaim-id-9357", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/02/15/the-firing-of-michael-flynn-a-timeline/?utm_term=.58f416738c95", "vclaim": "Russia’s Foreign Minister Sergey Lavrov announces 35 U.S. diplomats will be declared persona non grata. “We, of course, cannot leave unanswered the insults of the kind; reciprocity is the law of diplomacy and foreign relations,” Lavrov says. “Thus, the Russian Foreign Ministry and officials of other authorities have suggested the Russian president to announce 31 personnel of the U.S. Embassy in Moscow and four diplomats from the Consulate General in St. Petersburg persona non grata.”\n\n“As it proceeds from international practice, Russia has reasons to respond in kind,” Putin says. “Although we have the right to retaliate, we will not resort to irresponsible ‘kitchen’ diplomacy but will plan our further steps to restore Russian-US relations based on the policies of the Trump Administration.” Putin’s announcement is made in the afternoon of Dec. 30, or morning in the United States.\n\nThe Washington Post’s David Ignatius reports that Flynn and Kislyak spoke around the time of sanctions announcement. “According to a senior U.S. government official, Flynn phoned Russian Ambassador Sergey Kislyak several times on Dec. 29, the day the Obama administration announced the expulsion of 35 Russian officials as well as other measures in retaliation for the hacking. What did Flynn say, and did it undercut the U.S. sanctions?”\n\nPence adds: “General Flynn has been in touch with diplomatic leaders, security leaders in some 30 countries. That’s exactly what the incoming national security adviser should do. But what I can confirm, having spoken to him about it, is that those conversations that happened to occur around the time that the United States took action to expel diplomats had nothing whatsoever to do with those sanctions.”\n\nSpicer, in his first official news briefing, again is asked about Flynn’s communications with Kislyak. Spicer says that he had talked to Flynn about the issue “again last night.” There was just “one call,” Spicer says, adding that it covered four subjects: a plane crash that claimed the lives of a Russian military choir; Christmas greetings; Russian-led talks over the Syrian civil war; and the logistics of setting up a call between Putin and Trump. Spicer insists that was the extent of the conversation.\n\n“We also told the White House counsel that General Flynn had been interviewed by the FBI on February [sic.] 24,” Yates said in congressional testimony on May 8. “Mr. McGahn asked me how he did and I declined to give him an answer to that. And we then walked through with Mr. McGahn essentially why we were telling them about this and the first thing we did was to explain to Mr. McGahn that the underlying conduct that General Flynn had engaged in was problematic in and of itself. Secondly, we told him we felt like the vice president and others were entitled to know that the information that they were conveying to the American people wasn’t true.”\n\nMcGahn asks Yates to come to the White House again to discuss the matter further. Yates testified that he did not indicate whether he had discussed the Flynn situation with anyone else at the White House. He asked why the Justice Department would be concerned whether one White House official lied to another, she said. “Logic would tell you that you don’t want the national security adviser to be in a position where the Russians have leverage over him,” she said.\n\nThe Washington Post, citing nine sources, reports that Flynn had discussed sanctions in the phone calls. Flynn initially denied he had discussed sanctions in an interview with The Post but then amended his comment. He “indicated that while he had no recollection of discussing sanctions, he couldn’t be certain that the topic never came up.”\n\nAccording to an aide to Pence, not until The Post’s report appeared did the vice president learn that Flynn had given him false information about his contacts with Kislyak. So, according to the White House’s account, Trump had known of the Flynn’s false statements for two weeks but had not informed Pence.\n\nFeb. 10\n\n Trump, asked about the media reports about Flynn, suggests it is news to him: “I don’t know about that. I haven’t seen it. What report is that? I haven’t seen that. I’ll look into that.” Spicer later says Trump was saying he had not seen the specific report in The Post, not that he was unaware that Flynn had spoken to Kislyak about sanctions.\n\nFeb. 13\n\n The Post reports that the White House had known for weeks that Flynn had misled about the nature of the calls. Flynn is forced to resign within hours after the article is posted. Spicer on Feb. 14 said Flynn was let go because he no longer had the trust of the president and vice president.", "lang": "en"}