{"title": "El puntaje de síntomas de COVID-19 para ir al médico no tiene sustento científico, según expertos", "subtitle": "Una infografía que asigna puntos a una lista de síntomas de COVID-19 y recomienda ir o no al médico según el puntaje obtenido ha sido compartida más de 11.000 veces en redes sociales desde el pasado 17 de junio. Sin embargo, la escala carece de validez científica, de acuerdo a los especialistas consultados.", "author": "factual.afp.com", "date": "2020-07-23T23:43:27+02:00", "vclaim_id": "vclaim-id-55112", "url": "https://factual.afp.com/el-puntaje-de-sintomas-de-covid-19-para-ir-al-medico-no-tiene-sustento-cientifico-segun-expertos", "vclaim": "El puntaje de síntomas de COVID-19 para ir al médico no tiene sustento científico, según expertos\n\nUna infografía que asigna puntos a una lista de síntomas de COVID-19 y recomienda ir o no al médico según el puntaje obtenido ha sido compartida más de 11.000 veces en redes sociales desde el pasado 17 de junio. Sin embargo, la escala carece de validez científica, de acuerdo a los especialistas consultados.\n\nLa imagen, con el titular “COVID-19: cuándo ir al médico”, ha sido compartida en Facebook (1, 2, 3) y Twitter (1, 2).\n\nAdemás, incluye un esquema del cuerpo humano donde se señalan síntomas y sus correspondientes puntajes: “Fiebre de 38.5ºC o más”, “Tos seca” y “Dolor de cabeza” suman cinco puntos cada uno; “Escurrimiento nasal”, “Dolor muscular”, “Dolor de garganta”, “Dolor articular”, “Dolor torácico” y “Conjuntivitis” suman un punto, y “Dificultad para respirar”, 20.\n\nY agrega las siguientes indicaciones: “CUENTA TUS PUNTOS Menos de 11 Quédate en casa en observación 11 a 20 sin dificultad respiratoria Acude a tu médico 21 o más o dificultad respiratoria Acude a un hospital”.\n\nUna búsqueda con las palabras clave “cuando ir al médico” permitió encontrar el primer registro de una imagen similar con el mismo puntaje de síntomas en Facebook, con fecha del 31 de marzo pasado.\n\n“No podría decir que tiene una validez científica (...) no hay a la fecha alguna calculadora específica que ya esté publicada y lo que se recomendaría sería apegarse a los canales oficiales de salud”, dijo a AFP Factual Tania Zertuche, especialista en Medicina Interna de TecSalud, sistema de Salud del Instituto Tecnológico y de Estudios Superiores de Monterrey (ITESM), en entrevista telefónica.\n\nCon ella coincidió Thierry Hernández, jefe del Departamento de Urgencias del Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán, en Ciudad de México: “Para la enfermedad COVID-19, hasta donde yo sé, no hay un estudio que haya demostrado una escala validada como la que propone la publicación”, dijo a AFP Factual a través de un correo electrónico.\n\n“La creación de una escala de predicción debe ser a partir de un estudio donde se haya comprobado a través de un análisis multivariado cuáles variables contribuyen al riesgo que se está calificando”, apuntó Hernández y explicó que luego se debe estudiar su validez, empleando la escala y observando su efectividad.\n\n“No es una escala que tenga validación”, añadió el infectólogo Alejandro Macías, integrante de la Comisión para la Atención de la Emergencia por Coronavirus de la Universidad Nacional Autónoma de México (UNAM).\n\nPor su parte, Zertuche advirtió que el sistema de puntos incluido en las publicaciones virales podría generar más confianza “cuando en realidad hay que estar un poco más alertas”.\n\nOrientaciones de este tipo, dijo la especialista, deberían estar centradas no solo en los síntomas, sino en la persona que está teniendo los síntomas. Por ejemplo, para quienes viven con diabetes, edad avanzada, enfermedades pulmonares o padecimientos del sistema inmune “es importante que desde un principio mantengan un contacto estrecho con su médico (...) no necesariamente que tengan que acudir al hospital, pero sí ponerse en contacto”, añadió.\n\nDentro de la escala, la publicación viral pone énfasis en la dificultad para respirar como el signo determinante para ir al médico, al otorgarle la mayor cantidad de puntos.\n\n“Evidentemente la disnea o dificultad respiratoria es el signo más importante, pero en algunos individuos las alteraciones neurológicas [NDLR: pérdida del olfato o del gusto] como en los jóvenes (...) puede ser lo más importante, o la alteración de conciencia en los individuos de tercera edad, o el dolor abdominal en los niños”, dijo a AFP Factual Felipe Rivera, especialista broncopulmonar del Hospital Clínico de la Universidad de Chile.\n\nAdemás, Rivera precisó: “Esto no significa que todos vayan a urgencia, debe existir atención primaria”. Y añadió que algunos síntomas incluidos en la escala de puntos son objetivos: la fiebre, que se puede medir con un termómetro, la conjuntivitis “y parcialmente la tos”, pero el resto tienen un componente subjetivo: “Todo paciente que tiene ahogos, y/o fiebre y/o dolor en el tórax debe consultar médico, quien después de una evaluación clínica decidirá la conducta”, dijo.\n\nAdemás, sobre la dificultad respiratoria, Zertuche, médica de TecSalud, dijo que es posible presentar bajos niveles de oxigenación en el cuerpo sin sentirlo.\n\n“Puede haber veces que no nos esté dando el síntoma de tanta falta de aire, [solo] una tos seca esporádica, pero que si nos tomamos la medida de la pulsioximetría [NDLR: porcentaje de saturación de oxígeno en sangre], estemos abajo de 92%, en 88% o 90%. Y esos son datos de alarma de que sí debemos recibir oxígeno en el hospital”, explicó. Esto se conoce como hipoxia silenciosa.\n\nPor otra parte, la escala de las publicaciones virales califica el dolor de pecho con el mínimo puntaje. Sin embargo, tanto la Organización Mundial de la Salud (OMS) como los Centros para el Control y la Prevención de Enfermedades de Estados Unidos (CDC) lo han considerado de alto riesgo.\n\nAsimismo, la supuesta escala omite algunos síntomas: confusión, labios y rostro de aspecto azulado, que sí son incluidos como síntomas del nuevo coronavirus por las autoridades sanitarias.\n\nLa OMS recomienda en su sitio web que “las personas de cualquier edad que tengan fiebre o tos y además respiren con dificultad, sientan dolor u opresión en el pecho o tengan dificultades para hablar o moverse deben solicitar atención médica inmediatamente”.\n\nLos CDC indican que deben buscar atención médica de emergencia las personas con “dificultad para respirar, dolor o presión persistente en el pecho, confusión, incapacidad de despertarse o permanecer despierto, coloración azulada en los labios o el rostro”.\n\nEn México, uno de los países donde ha circulado la publicación viral con el puntaje, la Secretaría de Salud ha insistido en que las personas con mayor probabilidad de complicarse deben recibir atención médica desde los primeros síntomas.\n\nEl 12 de julio pasado el subsecretario de Prevención y Promoción de la Salud, Hugo López-Gatell, dijo en una conferencia de prensa sobre COVID-19: “Si usted es una persona que tiene 60 o más años de edad o tiene diabetes, o tiene sobrepeso o bien obesidad, o tiene hipertensión, (...) cáncer, o utiliza medicamentos que disminuyen el sistema de defensas, el sistema inmune de su organismo, no se espere (...) Cuando decimos no se espere es: acuda a atención médica”.\n\nHasta el 23 de julio de 2020 han fallecido más de 628.000 personas por COVID-19 en el mundo y se han registrado más de 15 millones de contagios, de acuerdo con el balance general de la AFP.\n\nEn conclusión, la publicación viral con un sistema de puntos asignados a síntomas de COVID-19 se basa en algunas de las recomendaciones dadas por las autoridades, pero no tiene validez científica, según especialistas consultados. Además, omite síntomas que han sido destacados por autoridades sanitarias.", "lang": "es"}