{"title": "FACT CHECK: Ronda Rousey Death Hoax", "subtitle": "A fake news site appropriated the name of a popular newspaper to claim MMA fighter Ronda Rousey was found dead in her bathtub.", "author": "www.snopes.com", "date": "2017-01-03T00:00:00+00:00", "vclaim_id": "vclaim-id-17271", "url": "https://www.snopes.com/fact-check/ronda-rousey-death-hoax/", "vclaim": "On 2 January 2017, the “USA Today News” web site reported that Mixed Martial Arts (MMA) fighter Ronda Rousey had been discovered dead in her home following a routine wellness check:\n\nOn the morning of January 2, 2017, Ronda Rousey was found in a bathtub in her Venice residence, dead. Despite an immediate medical response, EMT’s were unable to revive her. The cause of death is still unknown, however a preliminary autopsy has been confirmed to be underway. First responders told us that they discovered what appeared to be a needle used for drugs, as well as a bag of an ambiguous powdered substance. While no drug use has been substantiated, her mother had previously spoken to the media about Rousey’s previous depression & drug abuse. Rousey’s mother had this to say, “All of those who have criticized Ronda for taking a loss so to heart, for not just ‘shrugging it off’ don’t understand that what made Ronda so successful is that she cares DEEPLY about winning to an extent that I don’t believe the average person can wrap his/her head around.” After her last fight, where she lost to Amanda Nunes in less than one minute, Rousey went silent — no one has heard a thing from her on social media, or from interviews. Her whereabouts and status were completely unknown to the public until this tragic happening was uncovered by two police officers discovered her body on a wellness check.\n\nHowever, the report that Ronda Rousey was found dead on 2 January 2017 was merely fake news that appeared solely on the fly-by-night “USA Today News” web site and was reported neither by the legitimate USA Today news outlet nor any other credible source.\n\n“USA Today News” in no way resembles the actual USA Today web site:\n\nThe “USA Today News” article included an image of a large law enforcement presence in a residential neighborhood, a picture that appeared to come from a blog devoted to the television show House and did not depict any real event involving Ronda Rousey.", "lang": "en"}