{"title": "Macri: “Entre el 2003 al 2015 aumentó el empleo público en 64%, pasó de 2.200.000 a 3.600.000”", "subtitle": "Macri: “Entre el 2003 al 2015 aumentó el empleo público en 64%, pasó de 2.200.000 a 3.600.000”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-10627", "url": "https://chequeado.com/ultimas-noticias/macri-entre-el-2003-al-2015-aumento-el-empleo-publico-en-64-paso-de-2-200-000-a-3-600-000/", "vclaim": "El presidente, Mauricio Macri, aseguró en su discurso de inicio de las sesiones ordinarias del Congreso que durante los tres gobierno kirchneristas “el empleo público aumentó 64%”. “Pasó de 2.200.000 en el 2003 a 3.600.000 en el 2015”, añadió.\n\nEste otro chequeo a la directora de la Oficina Anticorrupción, Laura Alonso, muestra que la cantidad de personas que ingresaron en el sector estatal definitivamente se incrementó. Sin embargo, las cifras no son muy claras, ya que los números oficiales del Indec son criticados por las consultoras privadas y por los sindicatos por estar subdimensionados, como lo muestra este informe de la Central de Trabajadores de la Argentina (CTA) Autónoma.\n\nSegún la Fundación de Investigaciones Económicas Latinoamericanas (FIEL), entre 2003 y 2015 la cantidad de empleados públicos en todo el país pasó de 2.210.169 a 3.602.990. Para esta consultora, el aumento sería de 63 por ciento, casi igual a los números que enunció Macri.\n\nEsta serie estadística utiliza como fuentes a la Dirección Nacional de Coordinación Fiscal con las Provincias, el Indec y Ministerio de Trabajo de la Nación, además de los presupuestos provinciales y el Boletín Fiscal. Además, se trata de la fuente del libro “Los Platos Rotos”, en el que se basó Laura Alonso, según explicó la vocera de la ex diputada.\n\nEn la misma línea, los datos del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec) sostienen que desde 2001 hasta 2014 el empleo público aumentó en 69%. Según sus números, en esos trece años pasó de 2.313.793 ocupados en el sector estatal a 3.910.000.\n\n“Es cierto que el Estado creció, pero no solamente en cuanto al tamaño sino también a las funciones y los servicios que brinda”, sostuvo en este chequeo Gonzalo Diéguez, director del Programa de Gestión Pública de Cippec.\n\nAdemás, Dieguez mencionó a Chequeado que este incremento de empleados se produjo principalmente porque el Estado se hizo cargo nuevamente de servicios que había tercerizado en concesionarios privados (como la estatización de empresas privadas, como AySA, Aerolíneas Argentinas, YPF y TBA) o aumentando el personal en áreas esenciales para la prestación de bienes públicos.\n\nFinalmente, el trabajo antes citado de la CTA calcula que en 2013 los empleados estatales eran 2.833.113, menos que los que calculan las otras dos consultoras para ese mismo año.", "lang": "es"}