{"title": "L’affiche fausse d’un médecin sur la mortalité liée au Covid-19 au mois de mars", "subtitle": "Un médecin installé dans le Jura a affiché dans son cabinet un message affirmant à tort qu’il n’y avait pas de surmortalité liée au coronavirus au printemps.", "author": "www.lemonde.fr", "date": "2020-08-27T15:15:52+00:00", "vclaim_id": "vclaim-id-62198", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/08/27/l-affiche-fausse-d-un-medecin-sur-la-mortalite-liee-au-covid-19-au-mois-de-mars_6050112_4355770.html", "vclaim": "Ce que dit la publication\n\n« Chers patients, ne vous angoissez plus. L’épidémie de Covid-19 est une épidémie ordinaire. » C’est ce qu’affirme un message largement partagé sur Facebook ces derniers jours. Ce document, présenté comme ayant été affiché par un « vrai médecin » dans son cabinet, assure qu’« il n’y aura statistiquement pas davantage de décès en mars 2020 qu’en mars 2019 ou mars 2018 » et que le confinement généralisé « n’a pas de justification médicale, c’est juste de la politique ».\n\nUn document réellement rédigé par un médecin du Jura\n\nCette affiche a commencé à circuler sur les réseaux sociaux dès le printemps. La photographie a d’abord été publiée le 16 avril par un internaute, qui l’attribuait à son médecin. Elle a ensuite été reprise à de nombreuses reprises par des internautes, notamment sur la plate-forme russe VK, sur Twitter, ainsi que dans d’autres publications sur Facebook, où elle circulait encore au mois d’août.\n\nIl s’agit bien d’un document rédigé par un médecin généraliste français, comme l’a confirmé Le Progrès dans un article publié le 18 avril. Il s’agit du docteur Jean-Marc Arquillière, installé à Conliège, à quelques kilomètres de Lons-le-Saulnier (Jura). L’intéressé avait confirmé au quotidien local qu’il avait exposé cette note à destination de ses patients. « Et je vais la laisser ! », avait-il insisté à l’époque.\n\nUne affirmation contredite par les chiffres\n\nContrairement à ce que prétend le docteur Arquillière, il y a bien eu plus de décès en France en mars 2020 qu’en mars 2019 ou mars 2018. Selon les statistiques de l’Insee, le taux de mortalité en France a commencé à augmenter dès le milieu du mois de mars, pour atteindre un niveau considérablement supérieur à celui des années précédentes. Le 28 mars, par exemple, on dénombrait 2 526 décès en France, contre 1 690 en 2019 et 1 827 en 2018 :\n\nDe fait, le pic de mortalité enregistré en France au printemps est sans équivalent à cette période de l’année depuis le début des années 2000. Et ces chiffres ne sont redevenus comparables à ceux des années précédentes qu’à la fin du mois d’avril.\n\nCette réalité était connue avant même la diffusion de l’argumentaire du docteur Arquillière sur les réseaux sociaux. Interrogée par Le Progrès, en avril, l’agence régionale de santé de Bourgogne-Franche-Comté notait que dès le 10 avril les chiffres de l’Insee contredisaient les assertions du médecin. A-t-il révisé sa position depuis ? Contacté par Le Monde, le cabinet médical où il officie a refusé de répondre à nos sollicitations.", "lang": "fr"}