{"title": "É falso! Banco Central não anunciou aumento na conta de luz e na gasolina", "subtitle": "Uma mensagem trocada nos aplicativos de mensagens afirma que haverá aumento nos preços do combustível e da energia elétrica. O responsável pelo anúncio seria o Banco Central.Diz o texto, que começ", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-6970", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/05/11/e-falso-banco-central-nao-anunciou-aumento-na-luz-deve-e-na-gasolina.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma mensagem trocada nos aplicativos de mensagens afirma que haverá aumento nos preços do combustível e da energia elétrica. O responsável pelo anúncio seria o Banco Central.\n\nDiz o texto, que começou a circular na semana passada: \"O Banco Central acabou de anunciar: a conta de energia elétrica terá mais um reajuste, dessa vez de 37%, e a gasolina de 14%. Vejam que absurdo! O reajuste será aplicado a partir da próxima semana. Vamos Mobilizar o Brasil! Até quando seremos roubados?\".\n\nA mensagem já começa trazendo um erro básico: não é responsabilidade do Banco Central estabelecer preço de gasolina ou de energia elétrica.\n\nPor meio de nota enviada ao UOL, o banco afirma que \"não é responsável pela fixação de preços da economia e tampouco anuncia reajustes de preços administrados, como combustíveis ou energia elétrica\".\n\nA definição do preço do combustível cabe à Petrobras, que não divulgou nenhum aumento próximo a 14% em 2018 e negou as informações da corrente.\n\nPor meio de uma nota, a empresa estatal confirmou que é ela quem \"define a política de reajuste dos preços do diesel e da gasolina comercializados em suas refinarias\" e que estes valores podem ser conferidos em seu site oficial.\n\nDurante a semana passada, entre os dias 1º e 5 de maio, houve alterações insignificantes entre os preços médios de diesel e gasolina enviados às distribuidoras.\n\nSem tributos, foi registrado aumento de menos de 1% nos dois combustíveis.\n\nA Petrobras adaptou este novo modelo de precificação em julho do ano passado. Desde então, a área técnica de marketing e comercialização da empresa começou a realizar ajustes sempre que considera necessário, dentro de uma faixa determinada, de redução de 7% a alta de 7%. Antes, a orientação era de reajuste ao menos uma vez por mês.\n\nComo justificativa, a empresa argumenta que os combustíveis derivados de petróleo \"são commodities e têm seus preços atrelados aos mercados internacionais, cujas cotações variam diariamente, para cima e para baixo\". De julho de 2017 a março de 2018, o preço da gasolina nas refinarias acumulou alta de 24,93% e, o do diesel, de 24,79%.\n\nA conta de luz terá um aumento em maio em relação a abril, conforme já anunciado pela Aneel (Agência Nacional de Energia Elétrica) no final do mês passado. O valor ainda não foi anunciado, mas, segundo a agência, não chega próximo a 37%.\n\nA agência instituiu a cobrança de taxa extra, a chamada bandeira tarifária amarela, de nível intermediário, que traz o acréscimo de R$ 1 a cada 100 kilowatts-hora consumidos. O anúncio acabou com uma sequência de quatro meses de bandeira tarifária verde neste ano, que não gera custos adicionais.\n\nEm dezembro, vigorou a bandeira vermelha 1 (ou rosa), com taxa de R$ 3 a cada 100 kWh.\n\nPara definir a bandeira, a agência avalia a previsão do custo da termelétrica mais cara acionada para atender à demanda e o nível de produção das hidrelétricas.", "lang": "pt"}