{"title": "La montaña con forma de elefante es obra de un artista", "subtitle": "“Impresionante”, “hermoso”, “belleza” son algunos de los comentarios de usuarios en redes sociales sobre una imagen que ha sido compartida casi 100.000 veces y que muestra una montaña con forma de elefante en medio de un paisaje nevado. Sin embargo, no es una obra de la naturaleza, sino una imagen creada por un artista digital.", "author": "factual.afp.com", "date": "2019-12-17T20:15:57+01:00", "vclaim_id": "vclaim-id-28365", "url": "https://factual.afp.com/la-montana-con-forma-de-elefante-es-obra-de-un-artista", "vclaim": "La montaña con forma de elefante es obra de un artista\n\nson algunos de los comentarios de usuarios en redes sociales sobre una imagen que ha sido compartida casi 100.000 veces y que muestra una montaña con forma de elefante en medio de un paisaje nevado. Sin embargo, no es una obra de la naturaleza, sino una imagen creada por un artista digital.\n\n“DONDE SE ENCUENTRA... UBICACION??????”, pregunta uno de los usuarios en los comentarios de una publicación en Facebook, donde la imagen circula al menos desde enero de 2018, y volvió a ser compartida miles de veces recientemente (1, 2, 3), entre ellas por una página llamada “Maravillas del Mundo” junto a la leyenda “Montaña del Elefante”.\n\nOtros, en cambio, dudan de la veracidad de la fotografía: “No cabe duda que no existen límites para el photoshop. Hermosa edición de imagen”, “No se dan cuenta que es fotomontaje? Hay algunas formaciones rocosas que se asemejan a un elefante en distintos lugares del mundo pero esa no existe”.\n\nUna búsqueda inversa de la imagen en Google permitió ubicarla en la cuenta en Instagram del artista polaco Mirekis, quien publica creaciones similares a la que se hizo viral y que en su biografía asegura que se especializa en “fotografía surrealista”.\n\nContactado por la AFP, Mirekis confirmó que la imagen es una obra digital suya, creada en 2017 con varias fotografías tomadas del archivo de imágenes Pixabay y que publicó en enero de 2018 en su cuenta en Instagram y en Facebook.\n\nDesde entonces, la foto circuló en muchas oportunidades como si mostrara un paisaje real. Otros verificadores como Snopes también concluyeron que era una obra de un artista digital y la historia llegó a medios tradicionales, como ABC News.\n\nEl propio Mirekis bromeó sobre el tema en una publicación en Facebook en septiembre de 2018: “Cambié de idea, la montaña del elefante realmente existe”.\n\nEn conclusión, la imagen de una montaña con forma de elefante que circula en redes sociales no se trata de una obra de la naturaleza, sino de una composición de un artista digital en base a varias imágenes.", "lang": "es"}