{"title": "Times Now Uses Old, Fake WhatsApp Forward In A Story About Islamic Conversions", "subtitle": "Did Times Now go overboard claiming the existence of an ISIS rate card to convert Hindu women to Islam? BOOM does a fact check.", "author": "www.boomlive.in", "date": "2017-06-24T17:43:51+05:30", "vclaim_id": "vclaim-id-75257", "url": "https://www.boomlive.in/times-now-uses-old-fake-whatsapp-forward-in-a-story-about-islamic-conversions/", "vclaim": "English news channel Times Now used an old and fake WhatsApp forward to substantiate a larger story about how Islamic terrorist group ISIS is converting Hindus in Kerala, raising serious questions about an editorial lapse in broadcasting a story with unverified information.\n\nTimes Now ran a series of stories late Friday as part of its \"Super Exclusive\" about radical Islamization entrapping young Hindus through academic coaching centres in Kasargod, Kerala. The channel interviewed a young Hindu girl and her mother who recounted their first-hand experience of escaping one such centre. BOOM cannot independently verify these stories as Times Now rightly decided to protect their identities.\n\nBelow is Times Now's edited excerpt which the channel Tweeted on its official Twitter page. It promoted the story with the hashtag #CaliphateConvertsHindus.\n\nHowever, Times Now went a step further and claimed it had come in possession of a 'mysterious rate card' that detailed specific cash rewards to Muslim men for marrying Hindu girls of different castes. Editor-in-Chief, Rahul Shivshankar talks about it in the video below.\n\nBOOM has multiple reasons to doubt the authenticity of the flyer that Times Now ran as proof of a covert mission by ISIS in India.\n\nA part of the flyer read as follows.\n\n\"in the name of allah........most merciful. most beneficiary Oh !!! Muslims asalamalakum We the students of Muslim Youth Forum give a call to you...to indulge yourself in 'LOVE JIHAD MISSION FOR UNIVERSAL AND GLOBAL ISLAM' LOVE is not a Crime and Jihad is Allah's Work.... You are ordered and requested to bring more and more non-muslim girls to our great faith 'ISLAM' Hindu Sikh and Christian girls are most welcome Your efforts will be generously rewarded as well....\"\n\nA simple Google search of the phrase 'Love Jihad rate card' revealed that the message has been in existence as early as 2012 and has been doing the rounds as a WhatsApp forward.\n\nFurthermore mainstream news outlets have reported about it in the past like this Zee News' story from 2016 -'Rs 7L for Sikh girl, Rs 5L for a Brahmin: 'Love jihad' WhatsApp message goes viral in Gujarat'.\n\nAnd this story by the Hindustan Times from 2014 that raises questions about its authenticity - Bangalore: 2 questioned for 'fake' love jihad flyer.\n\nOr this story by ABP News in 2014 that debunks the flyer as fake. - ABP न्यूज़ पड़ताल: 'लव जेहाद' के कथित रेट कार्ड का पूरा सच .\n\nIt is important to note, that neither of the three stories reported between (2014-2016) connected the image to ISIS. Neither does the text on the image mention Islamic State.\n\nThe biggest red flag is the use of a logo of Hezbollah - a Shia Islamist militant group and political party based in Lebanon that is in direct conflict with ISIS which is believed to be a Sunni group.\n\nThe image also lists the postal addresses of Popular Front of India (PFI) in Bangalore, Kozhikode and Chennai. But according to Hindustan Times' 2014 story, PFI is a conservative Muslim group that is opposed to inter-religious marriages.\n\nBecause the image has been reproduced and reused multiple times it is hard to pick out all the details from it. But it begs the question why a supposedly covert and underground mission of Love Jihad would advertise numbers and the names of organisations exhorting it.\n\nLike BOOM, other Twitter users questioned the veracity of the image causing Times Now to face a severe backlash online.\n\nThe channel issued a statement on June 24th, defending its story and accusing critics of selectively focusing on a 'peripheral aspect of the story.'\n\n\"With reference to a scurrilous social media piece posted on a website, a website has mischievously focused on a peripheral aspect of the story aired by TIMES NOW on Friday has only said the rate card is being distributed in the area. The channel didn't say it was old or new or that it was the backbone of the story. The anchor on the show said the rate card had mysterious antecedents and it was not known if these organisations listed are linked or the telephone numbers correspond to the names listed. We made it clear that we are trying to contact the people mentioned on the rate card to determine its origins. Old or new the rate card is doing the rounds in the area in Kasargod obviously to attract people and incentivise conversions. The young girl who is the basis of the story is not a TIMES NOW creation. She exists. Her mother clearly recounts her ordeal and her horror at discovering that her daughter was being radicalised. Our reporter spoke to several people on the ground to corroborate the facts. His investigation has revealed that there are people who are in the thrall of the Caliphate. To selectively focus on a rate card is to take this story deliberately into a different realm and shamefully discredit our journalism. The rate card, old or new, is a distasteful garnish thrown in by a motley group of radicals to inspire locals to abet the Caliphate's cause that has succeeded in this area. It should be viewed as such and those who have dredged it up for distribution on Whats APP need to be arrested for abetting an insidious plot of human trafficking Hindus.\"\n\nBOOM tried to get in touch with IG Manoj Abraham, State Nodal Officer, Cyberdome to find out if the police are investigating the viral WhatsApp message. We will update our story when we receive a response.\n\nEven though one can pick holes in Times Now's story, all is not well in Kerala when it comes to radicalisation of youth by Islamic terror outfits, especially ISIS in the northern part of the state. One cannot dispute the fact that in recent times Kerala has been under the spotlight after several youth left to join Islamic State. A detailed report by The Guardian in November 2016 details \"How Isis recruiters found fertile ground in Kerala, India's tourist gem\".\n\nEarlier in June, Times Now referred to Kerala as 'Thundery Pakistan', for the state's opposition to the centre's directive on cattle slaughter. (Read our story here)\n\nIn April this year, UK’s broadcast regulator Ofcom (Office of Communications) pulled up Times Now for its coverage on Pakistan and Kashmir in 2016. (Read Ofcom's statement, here)\n\nTimes Now's story about the young girl in Kasargod escaping radicalization, had legs to stand on its own. The channel did not need to use an unverified image to corroborate it.", "lang": "en"}