{"title": "O alinhamento de Mercúrio, Vênus e Saturno não aconteceria sobre as pirâmides de Gizé como aparece na imagem", "subtitle": "Uma imagem das pirâmides de Gizé, no Egito, supostamente com os planetas Mercúrio, Vênus e Saturno alinhados exatamente sobre elas circula desde 2012 nas redes sociais, onde foi compartilhada milhares de vezes, assegurando que este fenômeno ocorre uma vez a cada 2.373 anos. Embora realmente aconteçam alinhamentos de planetas, a imagem foi gerada por um programa de computador.", "author": "checamos.afp.com", "date": "2020-02-10T15:17:46+01:00", "vclaim_id": "vclaim-id-36298", "url": "https://checamos.afp.com/o-alinhamento-de-mercurio-venus-e-saturno-nao-aconteceria-sobre-piramides-de-gize-como-aparece-na", "vclaim": "O alinhamento de Mercúrio, Vênus e Saturno não aconteceria sobre as pirâmides de Gizé como aparece na imagem\n\nUma imagem das pirâmides de Gizé, no Egito, supostamente com os planetas Mercúrio, Vênus e Saturno alinhados exatamente sobre elas circula desde 2012 nas redes sociais, onde foi compartilhada milhares de vezes, assegurando que este fenômeno ocorre uma vez a cada 2.373 anos. Embora realmente aconteçam alinhamentos de planetas, a imagem foi gerada por um programa de computador. Além disso, segundo os especialistas, é impossível que tal formação ocorra na vida real.\n\n“Mercúrio, Vênus e Saturno alinhados com as pirâmides de Gizé. Isso acontece a cada 2.373 anos”, diz uma publicação, acompanhada pela fotografia das três pirâmides egípcias, com data de 29 de outubro de 2016, que obteve mais de 135 mil reações e 41 mil compartilhamentos.\n\nNo Twitter, a imagem também viralizou ao longo dos anos, tendo o seu primeiro registro encontrado em português em agosto de 2012. Alegações semelhantes foram encontradas em artigos on-line e no Instagram, além do Facebook.\n\nA suposta fotografia dos planetas alinhados sobre as pirâmides circulou igualmente em inglês (1, 2) e espanhol (1, 2). Uma busca reversa pela imagem no Google levou a verificações como a do site norte-americano Snopes e a publicações em espanhol, como a do Hipertextual, que direcionou ao blog World Mysteries, onde uma publicação de 26 de abril de 2011 já incluía a imagem, embora sem os dados com os quais ela viralizou. Na postagem mencionada do blog, seu signatário, Charles Marcello, afirma ser o criador da imagem, gerada graças ao software da página Stellarium, que é de livre acesso. Marcello explica que usou o Stellarium para mostrar como supostamente aconteceria em 3 de dezembro de 2012 o alinhamento previsto de Mercúrio, Vênus e Saturno. Também comentou que, na sua opinião, as pirâmides foram construídas seguindo alguma lógica astronômica do Egito Antigo.\n\nA AFP não encontrou postagens anteriores à data da publicação do blog World Mysteries, mas sim a 3 de dezembro de 2012 em outros blogs e publicações. A imagem, portanto, foi publicada na Internet antes que ocorresse o suposto alinhamento ao qual Marcello e várias publicações (como esta) se referem, em 3 de dezembro de 2012.\n\nA imagem não é real, mas poderia ser?\n\nVários especialistas contactados pela AFP negaram que uma imagem similar pudesse ser fotografada por uma série de motivos, expostos a seguir.\n\nO porta-voz de observações do Agrupamento Astronômico de Madri, José Prieto, considerou surpreendente “a enorme exatidão na verticalidade dos planetas sobre as pirâmides e a horizontalidade do alinhamento”.\n\n“A imagem é inviável”, comentou, por sua vez, o professor de pesquisa do Instituto de Astrofísica de Canarias, Juan Antonio Belmonte Avilés, que disse sobre os planetas: “Se alinham na eclíptica que, de Gizé, nunca seria visível, estendendo-se no horizonte norte tal como mostraria esta foto. Isso sem levar em conta que o brilho semelhante de Mercúrio e Vênus é uma besteira”.\n\n“A eclíptica jamais alcança um ângulo tão pequeno em relação ao horizonte para a latitude de Gizé”, assegurou Belmonte.\n\nA eclíptica é o “caminho aparente seguido pelo Sol sobre a esfera celeste ao longo de um ano, visto da Terra”, segundo a Sociedade Espanhola de Astronomia (SEA).\n\nO diretor do Museu da Ciência e do Cosmos de Tenerife, Héctor Socas-Navarro, concordou em assinalar a diferença de ângulo: “Mercúrio e Vênus são planetas interiores, estão em órbitas mais próximas ao Sol do que à Terra. Isso significa que os vemos sempre muito perto do Sol”.\n\nComo mencionado em algumas publicações, os três planetas - Mercúrio, Vênus e Saturno -, em 3 de dezembro de 2012, teriam uma posição “que, inclusive, ficaria com o Sol no meio. Ou seja, os três planetas estariam no céu durante o dia e, portanto, não poderiam ser vistos”.\n\nO diretor do museu científico de Tenerife, Socas-Navarro, ainda explicou à AFP que “esta imagem não poderia ser registrada de noite, mas, no máximo, ao amanhecer ou entardecer”.\n\nA AFP usou a página de simulação Solar System Scope para ver como estavam os três planetas - Mercúrio, Vênus e Saturno - no céu egípcio em 3 de dezembro de 2012.\n\nAo colocar a geolocalização da página no Cairo, a cerca de 18 quilômetros por estrada de Gizé, onde se encontram as pirâmides, foi feita uma combinação de capturas de tela comparando como os planetas estavam alinhados na data mencionada em diferentes horários.\n\nÀs 6h30 da manhã, hora do amanhecer naquele dia no Cairo, pode-se ver que os planetas se alinhavam de modo vertical, impedindo que coincidissem com os vértices das pirâmides. Tal alinhamento seria possível de dia, às 9h, ou às 12h, quando os planetas não poderiam ser facilmente observados. Ao entardecer, que naquele dia ocorreu às 16h54, os planetas já não eram visíveis no Cairo. Às 13h54, como se pode ver na última captura de tela, só havia Mercúrio e Vênus.\n\nSegundo o professor Belmonte, “a imagem das pirâmides foi tirada do SSW [sul-sudoeste] em direção a NNE [norte-nordeste]” e se o leitor se fixar na orientação que marca a simulação acima, para ver o alinhamento planetário em 3 de dezembro teria que olhar para a direção oposta. Nesta captura de tela do Google Maps, considerando o ponto de vista da publicação viralizada, comprova-se que, como indicou o especialista espanhol, o ângulo é na direção norte-nordeste.\n\nDe acordo com o especialista Socas-Navarro, “toda a informação [contida na postagem viralizada] é incorreta”. O professor Belmonte, por sua vez, foi mais explícito: “É um uma mentira enorme [...] A imagem - e o texto que a acompanha - é mais falsa do que uma nota de 1.000 euros”.\n\nDe quanto em quanto tempo estes planetas se alinham?\n\nSegundo as publicações viralizadas, o alinhamento de Mercúrio, Vênus e Saturno acontece uma vez a cada 2.373 anos, o que, de acordo com os especialistas consultados, tampouco é correto.\n\nO diretor do museu de Tenerife da Ciência e do Cosmos assinalou à AFP: “Mercúrio tem uma órbita de 88 dias e Vênus, de 225 dias, enquanto a de Saturno é de 29 anos. Isso quer dizer que mais ou menos uma vez por ano, quando a Terra se move para o lado oposto do Sol de Saturno, veremos os três muito perto. Mas isso sempre perto do Sol”.\n\n“As conjunções ou alinhamentos planetários são fenômenos comuns que acontecem a cada certo tempo”, expressou o especialista José Prieto, que lembrou: “em 3 de dezembro de 2012 houve um alinhamento desses três planetas”, embora tenha existido “outro similar, muito mais próximo, em 25 de junho de 2005” dos mesmos astros. Portanto, não é a cada 2.373 anos que isto acontece, já que é muito mais recorrente.\n\nEm resumo, a imagem que diz mostrar o alinhamento de Mercúrio, Vênus e Saturno sobre as pirâmides de Gizé não é real, pois ela foi gerada por um programa de computador. Além disso, isto não poderia acontecer devido à posição destes planetas no Sistema Solar.", "lang": "pt"}