{"title": "Andrzej Duda o notatce w WikiLeaks o Lasach Państwowych", "subtitle": "Andrzej Duda o tym, co znalazło się w notatce WikiLeaks o Lasach Państwowych. Poddajemy analizie to, co o dokumencie powiedział Andrzej Duda.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-4562", "url": "https://demagog.org.pl/wypowiedzi/andrzej-duda-o-notatce-w-wikileaks-o-lasach-panstwowych/", "vclaim": "Andrzej Duda o notatce w WikiLeaks o Lasach Państwowych\n\nWikiLeaks opublikował treść notatki odchodzącego ze stanowiska ambasadora USA w Polsce, Victora Ashe’a, w której znalazł się fragment dotyczący wyrażanego przez Donalda Tuska przekonania o konieczności sprzedawania nieruchomości państwowych, w tym lasów w celu walki z kryzysem finansowym. Bronisław Komorowski miał uznać to za absolutnie niezbędne, nie określając jednak, w jakim okresie czasu miałoby dojść do zmian legislacyjnych, umożliwiających sprzedaż lasów.\n\n“On prospects for passing legislation on compensation \n\n for private property confiscated in WWII and the Communist \n\n era, Komorowski expressed concern that the financial crisis \n\n had presented „new circumstances.” Nevertheless, Komorowski \n\n said, PM Tusk is determined to force intransigent ministers, \n\n especially the Agriculture and Environment Ministries, to \n\n contribute to a compensation fund by selling government-owned \n\n real estate, including forests. „We have to look for extra \n\n funds” because of declining property values. Komorowski \n\n reiterated that Tusk was determined to move forward with the \n\n legislation. Komorowski hinted that the ten-year repayment \n\n plan envisioned in the current draft legislation would be a \n\n „safety mechanism.” He said it was absolutely essential to \n\n start the process, but did not specify when the legislation \n\n would be introduced in parliament.”", "lang": "pl"}