{"title": "[] #Verificamos: Pesquisa de 2005 não comprova eficácia da cloroquina contra o novo coronavírus", "subtitle": "Circula nas redes sociais que uma pesquisa publicada na revista científica Virology Journal teria descoberto que a cloroquina seria capaz de “curar o coronavírus”. De acordo com a legenda, esta seria a revista oficial do Instituto Nacional de Saúde (NIH, do inglês). A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-08-18T18:36:29-03:00", "vclaim_id": "vclaim-id-57337", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/18/verificamos-pesquisa-2005-cloroquina/", "vclaim": "Circula nas redes sociais que uma pesquisa publicada na revista científica Virology Journal teria descoberto que a cloroquina seria capaz de “curar o coronavírus”. De acordo com a legenda, esta seria a revista oficial do Instituto Nacional de Saúde (NIH, do inglês), órgão governamental de pesquisa dos Estados Unidos. A publicação também diz que Anthony Fauci, coordenador da força-tarefa contra a Covid-19 do governo norte-americano, seria o “diretor desse instituto há 11 anos” e teria ciência dos poderes da cloroquina há mais de 15. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Bombástico!! Todos os virologistas já sabiam. Artigo que saiu no Jornal de Virologia de 2005!! (…) Cl0R0QUINA previne e cura há mais de 15 anos”\n\n Texto publicado no Instagram que , até as 18h do dia 18 de agosto, tinha sido visualizado 2.790 vezes \n\n\n\nA informação analisada pela Lupa é falsa. O estudo publicado em 2005 na revista científica Virology Journal analisou a eficácia da cloroquina no combate ao vírus SARS-CoV, um “parente” do novo coronavírus que causa a SARS (Síndrome Respiratória Aguda Severa, doença que surgiu em 2002), em células in vitro, ou seja, fora do corpo humano. Isso não significa que o remédio seja comprovadamente eficaz contra SARS, e menos ainda contra a Covid-19.\n\nPesquisas in vitro são um estágio inicial na avaliação da eficácia de um medicamento. Para comprovar se um remédio é eficaz ou não contra uma determinada doença, também é necessário testá-lo com animais e, posteriormente, com seres humanos. No estudo em questão, os pesquisadores concluem que os resultados “sugerem” que o remédio pode ser eficaz como profilático ou tratamento. Contudo, não foram realizados testes em humanos para confirmar essa hipótese, até porque o vírus não é identificado desde 2003.\n\n\n\nEstudos in vitro também foram realizados usando cloroquina e hidroxicloroquina contra o SARS-Cov-2, vírus que causa a Covid-19, e chegaram a conclusões similares. Contudo, nesse caso, pesquisas clínicas também foram realizadas, e mostraram que esse medicamento não é eficiente no tratamento dessa doença. \n\n\n\nTestes randomizados e duplo-cegos foram feitos com pacientes hospitalizados com sintomas graves, com sintomas leves e moderados, fora do ambiente hospitalar e como profilático para profissionais de saúde. Todos eles concluíram que a hidroxicloroquina não é um medicamento eficiente no tratamento de Covid-19. O projeto Recovery Trial, da Universidade de Oxford, interrompeu pesquisas clínicas com o remédio por não encontrar nenhum benefício em sua aplicação.\n\n\n\nTambém não é verdade que o estudo foi publicado por uma revista do Instituto Nacional de Saúde (NIH), nem que o infectologista Anthony Fauci seja diretor desse órgão. O Virology Journal é um periódico dedicada a publicação de estudos sobre viroses. Ela está associada à editora especializada em pesquisa na área da medicina BioMedCentral (BMC). Por sua vez, a BMC faz parte de uma das maiores editoras de divulgação científica do mundo, a Springer Nature. Tratam-se de organizações privadas.\n\n\n\nJá o Instituto Nacional de Saúde (NIH) é um órgão governamental norte-americano cujo diretor é o físico e geneticista Francis Collins. Ele foi indicado pelo presidente Barack Obama, em 2009.\n\n\n\nPor fim, Fauci, coordenador da força-tarefa do governo norte-americano contra a Covid-19, é diretor do Instituto Nacional de Alergias e Doenças Infecciosas (Niaid), uma organização de pesquisa vinculada ao NIH, desde 1984. Ele é considerado um dos principais especialistas em doenças infecciosas nos Estados Unidos.\n\n\n\nFauci ocupa a posição de diretor do Niaid desde 1984, quando foi indicado durante o governo do republicano Ronald Reagan. Em 2008, ele recebeu a “medalha presidencial da liberdade” de outro presidente republicano, George W. Bush, por seu trabalho relacionado ao combate ao vírus da Aids. Neste ano, Fauci teve atritos com o atual presidente Donald Trump por divergirem em relação ao uso da cloroquina.\n\n\n\nEm nota, a assessoria de comunicação da Niaid informou que Fauci “afirmou anteriormente que não existem evidências de estudos randomizados duplo-cegos que indiquem que a hidroxicloroquina é uma terapia efetiva contra Covid-19”. O instituto ressaltou, ainda, que o artigo em questão se refere a um vírus diferente e foi feito a partir de culturas celulares, ou seja, a droga não foi testada em organismos vivos.", "lang": "pt"}