{"title": "Engenheiro descobriu que apenas hospitais privados descobriram a cura para o coronavírus #boato", "subtitle": "Boato - Engenheiro eletrônico estuda o novo coronavírus e descobre que a cura para a Covid-19 está disponível apenas em hospitais privados e tem a ver com cloroquina e estudo italiano.", "author": "www.boatos.org", "date": "2020-06-16T17:48:15+00:00", "vclaim_id": "vclaim-id-46453", "url": "https://www.boatos.org/saude/engenheiro-descobriu-hospitais-privados-cura-coronavirus.html", "vclaim": "Boato – Engenheiro eletrônico estuda o novo coronavírus e descobre que a cura para a Covid-19 está disponível apenas em hospitais privados e tem a ver com cloroquina e estudo italiano.\n\nEntra dia, sai dia e um dos assuntos que ainda persistem em nos assombrar aqui no Boatos.org são as supostas curas milagrosas para a Covid-19. Desde o início da pandemia da doença, esse é um dos temas que mais tem aparecido aqui no site.\n\nO fato é que já estamos fartos desse tipo de história que, além de causar desinformação, também coloca a vida de muita gente em risco. Nos últimos dias, médicos relataram que muitos pacientes asmáticos cogitaram parar de usar seus medicamentos por causa de fake news.\n\nE nas redes sociais, mais uma nova história mirabolante sobre curas da Covid-19 começou a viralizar nas redes sociais. De acordo com uma publicação, um engenheiro eletrônico, do Rio de Janeiro (RJ), teria resolvido investigar a ação do novo coronavírus no organismo humano. Após investigações, ele teria descoberto que a cura da Covid-19 existe, porém, é necessário que o tratamento seja iniciado logo após os sintomas começarem. Além disso, a cura só estaria disponível em hospitais particulares, pois os médicos da rede privada estariam disponibilizando cloroquina para os pacientes. Confira:\n\n“ENGENHEIRO FAZ DESCOBERTA IMPORTANTÍSSIMA E CHOCANTE: O NOVO CORONAVÍRUS TEM CURA PARA QUEM TEM SAÚDE PRIVADA MILHARES DE PESSOAS ESTÃO MORRENDO NO BRASIL VÍTIMAS DA POLITIZAÇÃO DA SAÚDE PÚBLICA. É O QUE APONTA ESTUDO FEITO POR MÉDICOS BRASILEIROS. A SAÚDE DO POVO A SERVIÇO DA POLÍTICA – DIAGNÓSTICO […]\n\nPor meio de muita leitura e vasculhando tudo que já foi publicado a respeito, inclusive áudios e vídeos por especialistas brasileiros e papers na língua inglesa, fez importantes descobertas: a investigação levou o inquieto estudioso entender o processo pelo qual o Coronavírus ataca o organismo humano, podendo em alguns casos levar a óbito. Para ele, porém, a descoberta mais importante – e que milhares de médicos pelo mundo estão percebendo – é que A covid-19 tem cura, desde que tratada logo nos primeiros sintomas, ou seja, precocemente. […]\n\nSe ministrados adequadamente e no tempo certo, os remédios que são utilizados nos hospitais particulares evitam o agravamento de pessoas contaminadas pelo Covid-19, impedindo que a doença evolua para sua fase grave e letal (fase 3). O engenheiro dedicou longas horas de estudos, ouvindo especialistas de várias partes do mundo por meio de vídeos, publicações científicas, depoimentos de profissionais estrangeiros e brasileiros, principalmente os chamados médicos “de trincheira”, aqueles que aceitaram os riscos do front, e mantiveram contato permanente e direto com pacientes contaminados com o novo Coronavírus. […]”\n\nA informação caiu como uma bomba nas redes sociais e tem causado indignação entre os internautas. Mas será que essa história de que um engenheiro eletrônico teria descoberto que a cura para a Covid-19 já estaria disponível em hospitais privados é real? A resposta é não!\n\nVamos aos fatos! Para começo de história, o texto segue aquele velho roteiro de fake news na internet. Ele é vago, bastante alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, o histórico de cura da Covid-19 é bastante extenso. A equipe do Boatos.org já desmentiu inúmeras dessas histórias, como a que dizia que a Ivermectina poderia curar a Covid-19. Também a que indicava que o enxofre do alho seria capaz de prevenir e curar a Covid-19 e, por fim, a que apontava que o remédio Annita poderia curar a Covid-19. Fizemos até um vídeo falando sobre esse tipo de fake:\n\nSe isso não fosse suficiente, a história é completamente absurda. Como um engenheiro eletrônico faz uma pesquisa em uma área totalmente diferente da dele? Cada área de estudo possui suas particularidades, com metodologias e análises distintas. Não é possível, simplesmente, decidir se aventurar em outro campo. É necessário estudo e compreensão daquilo que se está fazendo.\n\nAlém disso, a palavra “descoberta” traz a impressão de que um estudo, com o devido rigor acadêmico, foi realizado e revisado por pares. Porém, ao procurar pelo tal estudo (que seria uma prova de toda a história), não encontramos nada. O máximo que encontramos foram publicações em redes sociais (o que é muito diferente de um estudo).\n\nVale destacar que os números e a realidade do mundo mostram que a situação não é bem assim. Se falarmos em Brasil, há registro de mortes tanto no serviço público quanto no privado. Porém, o que difere a diferença na quantidade de mortes entre um serviço e outro não é o uso da cloroquina (até porque esse tipo de tratamento era recomendado apenas em casos graves e, além disso, o paciente precisa aceitar), mas sim a oferta de leitos e a demanda de prestação de serviço (ainda mais em locais onde a saúde já colapsou). Uma reportagem da Fiocruz faz o comparativo entre os tipos de serviço e mostra que a cloroquina é o menor dos problemas em relação às mortes. Isso também mostra a importância do fortalecimento do SUS, já que o sistema público de saúde atende muito mais gente, e com menos infraestrutura, do que o serviço privado.\n\nUma simples comparação entre Brasil e Estados Unidos também ajuda a derrubar a tese do tal engenheiro. Atualmente, os Estados Unidos é o país com o maior número de mortos. Até bem pouco tempo atrás, o presidente Donald Trump apoiava o uso da cloroquina no tratamento da Covid-19. E, bem, lá nos Estados Unidos, todo o sistema de saúde é privado. Se nesse contexto (que seria o ideal para a história de hoje), a “cura” não funcionou, no Brasil muito menos.\n\nE tocando no assunto da cura, vale lembrar que ela não existe. Há algum tempo, a Organização Mundial da Saúde (OMS) vem explicando que falar em cura é algo leviano. Isso porque ainda não temos uma vacina, o vírus pode sofrer mutações e há casos onde pessoas que já se infectaram voltaram a se contaminar com o vírus.\n\nE antes que alguém queira contestar essa informação falando sobre remédios que já foram testados no tratamento da Covid-19, você pode encontrar tudo explicadinho sobre o porquê a cloroquina, a ivermectina e anticoagulantes não são a cura para a Covid-19 aqui, aqui e aqui.\n\nAlém de tudo isso, a pessoa que escreveu o texto, no mínimo, faz duas citações erradas (ou equivocadas). A primeira delas é a de que médicos italianos teriam descoberto que 90% das pessoas infectadas por Covid-19 morrem de outras doenças que não uma doença respiratória. Já desmentimos essa história aqui.\n\nO outro equívoco ocorre quando a pessoa cita o protocolo da Dra. Elnara Negri no texto que fala em “cura nos hospitais privados”. É possível ver que a pessoa se contradiz, uma vez que a médica usa o protocolo no Hospital das Clínicas de São Paulo, que é público. Por fim, vamos ignorar todas as outras questões políticas (como as críticas à OMS, governadores etc), senão vamos ficar falando disso até amanhã.\n\nEm resumo: a história que diz que um engenheiro eletrônico descobriu que a cura da Covid-19 está nos hospitais particulares é falsa! O texto não possui provas do que é dito e ainda cita informações falsas já desmentidas aqui no Boatos.org. A cereja do bolo fica por conta de um suposto engenheiro decidir fazer pesquisas na área médica sobre o funcionamento de um vírus no organismo humano. Não caia nessa.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}