{"title": "Far and Away: How Do the CIS and EEU Stack Up in Russia’s Foreign Trade?", "subtitle": "Looking at all of Russia’s main trading partners, only one has seen the share of trade dramatically increase over the past decade.", "author": "www.polygraph.info", "date": "June 10, 2019", "vclaim_id": "vclaim-id-22967", "url": "https://www.polygraph.info/a/fact-check-near-abroad-russia-trade-cis-eeu/29987324.html", "vclaim": "This fact check was adapted from Factograph.info.\n\nIn an interview with Russian state television, Prime Minister Dmitry Medvedev compared the development of the Commonwealth of Independent States (CIS) and Eurasian Economic Union (EEU) with that of the European Union (EU) – which, he said, “stretched over decades.”\n\nHere is how they compare.\n\nIn 2018, according to Eurostat, the level of trade integration of the 28 EU countries averaged about 64%. In other words, trade between EU countries accounted for nearly two-thirds of their total foreign trade turnover (exports + imports), although these levels varied markedly – from 50% in the UK to 80% or more in Luxembourg, the Czech Republic, and Slovakia. Trade with other countries, primarily the United States (EU exports) and China (EU imports), accounted for the rest.\n\nAt the same time, the volume of Chinese imports to European countries in 2018 (worth more than €400 billion) was almost 2.5 times higher than all imports to the EU from Russia, the bulk of which were energy supplies.\n\nThe share enjoyed by countries of the \"far abroad” in Russia’s total foreign trade turnover has increased over the past 10 years from 85% to 88%, according to annual customs data provided by Rosstat. That increase was due to a reduction in the share of all countries of the Commonwealth of Independent States (CIS), including those that are part of the Eurasian Economic Union (EEU):\n\nRussia’s trade with its main trading partners over the past 10 years has doubled only with one of them – China. Russia’s trade with the rest (except for Ukraine), changed only slightly, if at all:", "lang": "en"}