{"title": "Ex-senador brasileiro foi \"apanhado\" a comprar droga numa favela do Rio de Janeiro?", "subtitle": "Começou a circular um vídeo nas redes sociais de um ex-senador brasileiro, Lindbergh Farias, numa favela do Rio de Janeiro. O autor da publicação alega que Farias terá ido à favela comprar droga. Verificação de factos?", "author": "poligrafo.sapo.pt", "date": "2019-10-22T10:53:05+01:00", "vclaim_id": "vclaim-id-53324", "url": "https://poligrafo.sapo.pt/fact-check/ex-senador-brasileiro-foi-apanhado-a-comprar-droga-numa-favela-do-rio-de-janeiro", "vclaim": "\"Ex-senador pelo PT [Partido dos Trabalhadores], Lindbergh Farias, é flagrado comprando drogas no morro do Vidigal no Rio de Janeiro. São vermes como esse que financiam o crime organizado em nosso país\". É esta a frase que ilustra o vídeo que tem sido partilhado incessantemente nas redes sociais desde há uma semana. O autor da publicação alega que o ex-senador terá ido à favela comprar droga.\n\nNo vídeo partilhado não há quaisquer evidências de que Lindbergh Farias tenha feito algo de ilegal. Na gravação só é possível ver Farias sentado numa paragem de autocarros juntamente com outras pessoas. O indivíduo que está a gravar acaba por dirigir alguns insultos ao ex-senador: \"vagabundo\", \"corrupto\" e \"bandido\". No final da gravação, o político entra numa carrinha e o vídeo termina.\n\nÉ verdade que o ex-senador se deslocou a uma favela do Rio de Janeiro para ir comprar droga?\n\nNa realidade, o ex-senador deslocou-se a um encontro de cariz político. O organizador do encontro, Ninho Vidigal, confirmou ao Estadão Verifica que Farias esteve presente no evento Politilaje, no qual se discutiram algumas reivindicações dos moradores de favelas.\n\nA presença do político é corroborada por uma fotografia publicada na sua página do Twitter. Nessa imagem é possível ver que a roupa coincide com aquela que tinha vestida no vídeo amador: t-shirt preta e calções bege. O presidente municipal do Partido dos Trabalhadores, Tiago Santana, publicou também uma fotografia do evento na sua página do Facebook.\n\nO ex-senador reagiu entretanto à notícia falsa que foi difundida em diversas redes sociais, incluindo no Whatsapp. Através de um vídeo publicado no Twitter, Farias explicou o ocorrido e garantiu que já tinha denunciado a situação às entidades competentes.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}