{"title": "How much would a hard Brexit cost?", "subtitle": "It's not unorthodox to say that trading with the EU under terms set by the WTO would be bad from an economic perspective, but putting an exact cost on it is tricky.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6489", "url": "https://fullfact.org/economy/how-much-would-hard-brexit-cost/", "vclaim": "How much would a hard Brexit cost?\n\nIt isn’t possible to judge this claim based on what Mr Smith said on the programme, since it wasn’t clear which estimate he was referring to, or what time period.\n\nMr Smith has since told us that he was quoting estimates published by the Treasury before the referendum.\n\nHe was quoting them incorrectly. £45 billion was the Treasury’s estimate for the cost to tax revenues after 15 years, rather than the cost to GDP. Since lower tax revenues are a knock-on effect of lower growth, that implies the cost to GDP after 15 years would actually be higher than £45 billion.\n\nThe Treasury’s forecast was among the more pessimistic of those published before the referendum, although nearly all agreed that trading only under terms set by the World Trade Organisation was a ‘worst case scenario’ economically.\n\nA suggested cost of £45 billion would be big. For example, it’s nearly twice what local councils put into social care funding last year.\n\nMr Smith was talking about a future in which the UK doesn’t agree a trade deal, and trade with the EU is carried out under terms set by the World Trade Organisation.\n\nThat would mean UK and EU businesses paying tariffs (taxes) on imports and exports in line with other countries who don’t have a trade deal with the EU. They might also face other types of non-tariff barriers to trade, like different kinds of product and service regulations.\n\nMost economic forecasts, although not absolutely every one, suggest this would make life more difficult for UK businesses. They suggest the economy would grow more slowly and the government would collect less tax revenue than under any other set of trade arrangements.\n\nSo it isn’t unorthodox to say it would be a bad thing, even if precise forecasts will never be certain.", "lang": "en"}