{"title": "Anche Conte cade sul primato italiano dei tamponi", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-62473", "url": "https://pagellapolitica.it/dichiarazioni/8623/anche-conte-cade-sul-primato-italiano-dei-tamponi", "vclaim": "Come abbiamo scritto in una nostra precedente analisi su una dichiarazione simile del ministro per gli Affari regionali e per le Autonomie Francesco Boccia, questo primato dell’Italia è smentito dai numeri.\n\nPrendiamo i numeri dal sito dell’Università di Oxford, dove sono consultabili delle mappe interattive nella sezione , che dà appunto i dati dei tamponi fatti in proporzione alla popolazione (qui per mille abitanti, che è il dato a cui faremo riferimento d’ora in poi).\n\nIn Europa l’Italia, per cui viene riportato il dato del 20 maggio di 52,46 tamponi ogni mille abitanti (un dato anche superiore a quello riportato da Conte), risulta ottava tra gli Stati per cui sono riportati dati aggiornati (che sono la maggioranza: mancano solo la Francia, per cui gli ultimi dati risalgono al 5 maggio, la Moldavia e alcuni Paesi balcanici).\n\nLa Germania al 10 maggio aveva 37,57 tamponi ogni mille abitanti, e l’Italia in quella data ne aveva 42,44. La Francia al 5 maggio aveva 12,73 tamponi ogni mille abitanti, e l’Italia 37,16. Il Regno Unito al 20 maggio aveva 29,41 tamponi ogni mille abitanti, meno del citato dato dell’italia di 52,46. La Spagna, infine, al 14 di maggio aveva 41,05 tamponi ogni mille abitanti, contro i 46,43 dell’Italia in quella data.\n\nGiuseppe Conte ha sostenuto che il dato di 3 milioni 171 mila e 719 tamponi fatti collochi l’Italia «al primo posto per numero di tamponi per abitanti». È falso: tra i Paesi per cui il sito dell’Università di Oxford riporta dati aggiornati, l’Italia non compare nemmeno nelle prime dieci posizioni.\n\nÈ tuttavia vero che nessuno dei grandi Paesi europei abbia un dato migliore dell’Italia ma Conte non ha specificato che il confronto andasse ristretto solo a questi. In conclusione per il presidente del Consiglio, un “Pinocchio andante”.", "lang": "it"}