{"title": "Fake News: Clint Eastwood NOT Leaving His Estate To The Trump 2020 Campaign | Lead Stories", "subtitle": "Is Clint Eastwood leaving his estate, including a ranch, 40K acres of grazing land and $7 million in cash to...", "author": "leadstories.com", "date": "2018-04-28T13:53:47-07:00", "vclaim_id": "vclaim-id-3987", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-clint-eastwood-leaves-his-estate-to-the-trump-2020-campaign.html", "vclaim": "Is Clint Eastwood leaving his estate, including a ranch, 40K acres of grazing land and $7 million in cash to the Trump 2020 campaign should he die soon? No, that's not true as far as anyone knows. The story that he was planning to do it originated on a site that was set up to spread satirical fake news with the goal of mocking conservatives and Trump supporters who fell for it and spread it on social media.\n\nThe Eastwood story originated from an article published on April 28, 2018 by Daily World Update titled \"Clint Eastwood Leaves His Estate To The Trump 2020 Campaign\" (archived here) which opened:\n\nClint Eastwood says his doctors have put him on notice to get his affairs in order and prepare for that final trip in one of those limousine station wagons we call a hearse. The famous actor, 89, says he'll be lucky to see 2019: \"I've had a good run. They say I'm probably gonna be on the list of dead people at the awards show next year. Me and that damned empty chair. Guaranteed. Why can't folks just let that go?\" Eastwood, always in good spirits, says that he's made a good life for his family and taken care of them with trust funds, homes and large insurance policies and that he'd like to see his personal estate go to something...bigger:\n\nUsers on social media only saw this title, description and thumbnail, guaranteed to get some people excited:\n\nBut the \"I've had a good run\" quote links to a photograph of a man who claimed to be the oldest person in the world (who died in 2017):\n\nThe world's oldest man has died 'at 146' A man who claimed to be the world's oldest person has died at the age of 146, it is claimed. Mbah Gotho, from Indonesia, was said to have documentation that showed he was born in 1870. A lifelong heavy smoker, Sodimedjo - as he was also known - was taken to hospital last month for an undisclosed health complaint.\n\nThe site Daily World Update comes with a clear satire disclaimer at the bottom of each article:\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including potatriotpost.us, dailyworldupdate.us and nofakenewsonline.us. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nWe wrote about dailyworldupdate.us before, here are our most recent articles that mention the site:\n• Fake News: Cohen NOT Charged With Collusion And Treason\n• Fake News: Muslim Bar Owner Did NOT Shoot And Kill 2 Christians", "lang": "en"}