{"title": "Di Maio e il ritmo delle leggi", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-2506", "url": "https://pagellapolitica.it/dichiarazioni/7494/di-maio-e-il-ritmo-delle-leggi", "vclaim": "Ospite del programma su La7, il deputato del Movimento 5 Stelle e vicepresidente della Camera Luigi Di Maio ha detto che l’attuale legislatura ha approvato una legge ogni cinque giorni. Di Maio ha citato il dato per indicare che il problema non è la velocità con cui vengono fatte le leggi italiane, ma la loro qualità, all’interno del dibattito sulla riforma costituzionale. Vediamo se i numeri confermano.\n\nL’attuale legislatura è la XVII della Repubblica Italiana, che ha avuto inizio il 15 marzo 2013. Al 12 ottobre 2016, giorno della dichiarazione di Di Maio, aveva dunque 1.307 giorni. Sul sito del Senato sono registrate le statistiche sull’attività legislativa, che forniscono moltissime informazioni su quali e quante leggi sono state approvate in Italia negli ultimi anni.\n\ncominciata nel maggio 1996) e possiamo quindi osservare quale è stata la frequenza di approvazione delle leggi nei Parlamenti degli ultimi vent’anni. I risultati sono riassunti nel grafico successivo.\n\nCome si vede, la legislatura in corso sta tenendo ritmi di approvazione leggermente inferiori alla precedente, che in circa 1.780 giorni approvò 391 leggi con la media di una ogni 4,55 giorni, ma un po’ superiori al “record” recente della XV legislatura (dall’aprile 2006 all’aprile 2008), che lasciò passare sei giorni e mezzo circa tra una legge e l’altra.\n\nI ritmi più alti furono di gran lunga quelli della XIII legislatura (dal 1996 al 2001), che durò 1.846 giorni e vide l’approvazione di ben 906 leggi - quasi una ogni due giorni - e della successiva XIV (dal 2001 al 2006), con 1.793 giorni di durata e ben 686 leggi approvate.\n\nDi Maio cita il ritmo con cui vengono approvate le leggi in Italia per sostenere la tesi che il problema non sia la rapidità con cui esse vengono approvate (aumentarla è uno degli obbiettivi dichiarati della riforma), ma la loro qualità. Per aggiungere un ulteriore elemento, vale la pena soffermarsi brevemente anche sulla provenienza iniziale delle leggi: come si vede dal grafico successivo, la grande maggioranza delle nuove leggi non sono in realtà promosse dal Parlamento, ma dal governo.\n\nAll’interno delle leggi di iniziativa governativa ci sono molte cose differenti, tra cui i decreti-legge poi convertiti dal Parlamento, le leggi-delega e la ratifica di trattati internazionali. Il dato che interessa è che una larga parte dell’attività legislativa attuale non è in mano al Parlamento, ma al governo.", "lang": "it"}