{"title": "Did President Museveni get his facts right about Uganda’s development?", "subtitle": "President Yoweri Museveni, in power since 1986, recently had a message for the people of Uganda: one of steady progress. But does the evidence support his claims?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-26845", "url": "https://africacheck.org/reports/did-president-museveni-get-his-facts-right-about-ugandas-development/", "vclaim": "\n• None President Yoweri Museveni said Uganda’s economy had grown steadily since 1986, and adult literacy has risen.\n• None His claim of 6.3% average economic growth since 1986 was correct, but two other claims about growth were either misleading or incorrect.\n• None The president was also mostly correct in his claim about rising adult literacy. \n\n\n\nhas made big strides since 1986, President Yoweri Museveni said in\n\nThese included growing the economy and significant gains in education over his 32 years in office, Museveni said.\n\nWe checked four of his claims.\n\nWhere did the president get his data?\n\nThe president’s statistics came from a number of sources, his spokesperson\n\nThese included “weekly cabinet briefings” from “technocrats in the different sectors”.\n\n“Then we also have the Uganda Bureau of Statistics, which compiles these figures and does annual reports,” Wanyama said.\n\nHe also pointed to sources such as the\n\npublished by the US\n\nThe size of a country’s economy is measured by its\n\n(GDP). This is the market value of all goods and services produced in a given period, usually a year.\n\ncompiles statistics on the country’s GDP. This data was credible,\n\n, an expert in economics and policy, told Africa Check.\n\nBut historical data on Uganda’s economy from 1986 and earlier could be sourced from global institutions such as the\n\nBefore the statistics agency became a semi-autonomous agency, it\n\na department in the finance and planning ministry, Muhumuza said.\n\nshow that while the 1986/87 and 2012/ 13 financial years were indeed exceptions, from 1986 to 2018 each year’s economic growth was not always above 6.3%.\n\nIn at least 12 other financial years GDP growth was below 6.3%, meaning the economy has not always grown at the stated pace. These included 1990/91, 1997/98, 2000/01, 2009/10, 2013/14 and 2017/18.\n\nalso shows an average growth rate of 6.3% from 1986 to 2018. (\n\nabout industrial development in developing economies, scholars wrote that given Uganda’s challenges, such as civil war, its average annual growth rate of 6.5% in the 1990s and 2000s was noteworthy.\n\nruns from 1 July to 30 June. According to Bank of Uganda\n\n10.6% in the 1994/95 financial year. This slowed to 7.8% in 1995/96.\n\nthat growth in each\n\nyear was 6.4% in 1994, 11.5% in 1995 and 9% in 1996.\n\nBoth data sources also show that in 2005/06 (2005 for the World Bank) growth was 10.8% – near the president’s figure of 11%.\n\nWhile it is true that in some years Uganda’s growth has been about 11% or more, it was only at this level in one of the three years the president cited. We therefore rate the claim as misleading - elements of the claim are accurate but presented in a way that is misleading.\n\nas the “percentage of population aged 15 years and over who can both read and write with understanding a short simple statement on his/her everyday life”.\n\nin 1996, 10 years after Museveni took office. At first, up to four children in each family could attend school without paying fees. The cap on the number of children was later removed.\n\nin November 2005 with a roll-out date of January 2007.\n\nWe have not been able to find when the literacy rate was at 43%. Unesco’s earliest\n\nshows Uganda’s 1991 adult literacy rate was 56.11%, rising to 70.2% by 2012.\n\nThis data was from the 2012 national household survey, the head of education survey at\n\nSo the available data largely bears out Museveni’s claim that the adult literacy rate has risen.", "lang": "en"}