{"title": "True claim: COVID-19 proximity text messages are fake", "subtitle": "Social media users and some local police accounts on Facebook have been sharing a screenshot of a text message, which claims the recipient has been exposed to someone with symptoms of COVID-19. The posts advise the public that this SMS is fake and not to click on the link...", "author": "www.reuters.com", "date": "2020-04-20T14:32:07Z", "vclaim_id": "vclaim-id-178", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-proximity-text/true-claim-covid-19-proximity-text-messages-are-fake-idUSKBN222205", "vclaim": "Social media users and some local police accounts on Facebook have been sharing a screenshot of a text message, which claims the recipient has been exposed to someone with symptoms of COVID-19. The posts advise the public that this SMS is fake and not to click on the link provided ( here, here , bit.ly/2XG4W2B, bit.ly/34HrzoT and bit.ly/3eryWoZ ). These posts are true; the text messages are not from an official source.\n\nOne version of the SMS reads: “Someone who came in contact with you tested positive or has shown symptoms for COVID-19 & recommends you to self-isolate/get tested. More at [link].” When this link is clicked, some systems warn it may be a malicious URL.\n\nThe Bureau of Consumer Information at the Federal Trade Commission (FTC) has a section on its website dedicated to warning the public about coronavirus related scams. It includes information on scams relating to stimulus checks, fake charities, robocalls, misinformation and more ( here ).​\n\nOne of the scams listed concerns fake emails, texts and phishing. The FTC warns: ​\"Scammers use fake emails or texts to get you to share valuable personal information — like account numbers, Social Security numbers, or your login IDs and passwords. They use your information to steal your money, your identity, or both. They also use phishing emails to get access to your computer or network. If you click on a link, they can install ransomware or other programs that can lock you out of your data.\"​ ( here )\n\nSimilar scams have been reported around the U.S. ( here ) and ( here ). Fake text messages are also circulating in the UK ( here ).​\n\nApple and Google are working together on technology that will allow mobile devices to trade information via Bluetooth connections to alert people when they have been in close proximity with someone who has tested positive for COVID-19. It will begin to be available from mid-May 2020 ( here ).\n\nTrue: Text messages alerting members of the public that they have been exposed to someone who has contracted COVID-19 are, for now, scams.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}