{"title": "Fact Check. Homem mais velho do mundo tem 183 anos?", "subtitle": "Publicação com milhares de partilhas afirma que o homem mais velho do mundo é um indiano de 183 anos. Trata-se de uma notícia falsa que começou a circ...", "author": "observador.pt", "date": "15 Jan 2020, 18:53", "vclaim_id": "vclaim-id-43859", "url": "https://observador.pt/factchecks/fact-check-homem-mais-velho-do-mundo-tem-183-anos/", "vclaim": "A história foi criada por um site de sátira, em 2014, mas acabou por ser partilhada nas redes sociais e até em vários sites de notícias como se fosse verdadeira. Nos últimos dias, voltou a circular no Facebook a suposta notícia de um sapateiro reformado, natural da Índia, que teria agora 183 anos. De acordo com a mesma publicação, Mahashta Mûrasi é não só o homem “mais velho do mundo no momento, mas também o homem que mais anos viveu em toda a História”. O que é falso.\n\n“Murasi nasceu em 1835 (de acordo com os registos da época), durante a era da Inglaterra colonial. Dois séculos e sete gerações mais tarde, ele já ultrapassou em vida os filhos, netos e bisnetos. Este é o lado trágico da ‘imortalidade’. ‘A morte simplesmente se esqueceu de mim’, disse Murasi. ‘Há muito tempo eu já não tenho mais esperança de ter permissão para morrer. Eu acho que eu sou imortal’”, lê-se na publicação da página Bligz, que cita o Livro Guinness dos Recordes.\n\nA publicação é acompanhada de uma fotografia que também aparecia no texto original, criado pelo site World News Daily Report, que se dedica à produção de notícias falsas. “Quando esta fotografia foi tirada e a entrevista foi dada ele tinha 179 ia fazer 180”, diz a Bligz. Embora o site de notícias seja assumidamente de “natureza satírica”, a informação está a ser disseminada como sendo verdadeira.\n\nEm 2014, o site Notícias ao Minuto chegou mesmo a fazer uma correção à notícia. Ainda assim, a história voltou recentemente a circular. Desde sexta-feira, este conteúdo foi partilhado milhares de vezes no Facebook.\n\nDe acordo com o Guinness World Records, a pessoa viva mais velha do mundo é a japonesa Kane Tanaka (dados de março de 2019), que terá agora pouco mais de 117 anos. A “supercentenária”, como lhe chamam, recebeu o título no ano passado, numa cerimónia realizada na sua residência, no Japão.\n\nKane é cinco anos mais nova do que aquela que é considerada a pessoa que viveu mais tempo até à data. Segundo o Guinness, esse título é da francesa Jeanne Louise Calment, que morreu em 1997, aos 122 anos e 164 dias, num lar de idosos, em Arles, no Sul de França.\n\nJeanne Louise casou com um homem rico, o que fez com que não precisasse de trabalhar para viver. “Isso poderá ter contribuído para a sua extraordinária longevidade”, lê-se no site do Guinness. Diz a mesma fonte que a mulher podia, assim, nadar, jogar ténis, andar de bicicleta e de patins, mantendo-se de boa saúde até uma idade bastante avançada.\n\nExistem, contudo, registos de outras pessoas que tentaram reclamar este recorde. É o caso de um indonésio, Sodimedjo, também conhecido como Mbah Ghoto, que morreu em 2017, supostamente com 146 anos. Segundo a BBC , os seus documentos indicavam 1870 como o ano de nascimento, mas a Indonésia só começou a registar os nascimentos em 1900. No entanto, diz a BBC, as autoridades garantiam que os seus documentos eram válidos.\n\nNo ano anterior à sua morte, Mbah Ghoto disse, em entrevista, que o segredo para a sua longevidade era ter paciência e estar rodeado de pessoas que o amavam. Conhecido por ser um grande contador de histórias, Sodimedjo, que fumou até aos últimos dias de vida, não chegou a assistir à confirmação da sua idade.\n\nO homem apresentado como Mahashta Mûrasi não é a pessoa mais velha do mundo. De acordo com o Livro Guinness dos Recordes, citado na publicação viral, o título de humano mais velho da história é da francesa Jeanne Louise Calment, que viveu até aos 122 anos. Se tivermos em conta apenas aqueles que estão vivos, o recorde é da japonesa Kane Tanaka, atualmente com 117 anos.\n\nDe acordo com o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}