{"title": "PolitiFact - Casting Scott Walker as a spender, Democratic Sen. Kathleen Vinehout says Walker bought cars that weren't necessary", "subtitle": "Criss-crossing Wisconsin to scope out a possible campaign for governor, state Sen. Kathleen Vinehout depicts Gov. Scott", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67326", "url": "http://www.politifact.com/wisconsin/statements/2013/dec/20/kathleen-vinehout/casting-scott-walker-spender-democrat-says-walker-/", "vclaim": "Criss-crossing Wisconsin to scope out a possible campaign for governor, state Sen. depicts Gov. Scott Walker as a spender and borrower, saying she would not have grown the state budget the way he has in his first term.\n\nIn terms of spending, the Alma Democrat said at a suburban Milwaukee home on Dec. 5, 2013 she would \"get rid of some things that we probably don't really need,\" according to a of part of the meeting.\n\n\"Like, I like to pick on the 80 new, brand-new vehicles that the governor bought,\" she told the group. \"We probably don't need 80 new, brand-new vehicles. So, get rid of that.\"\n\nBy emphasizing \"brand new,\" Vinehout suggests the vehicle purchases are unnecessary or excessive.\n\nSo let’s peek into the garage.\n\nVinehout made her claim in tandem with two statements critical of Walker’s budgeting.\n\nthe governor’s 2013-’15 budget \"spends $4 billion more\" than his 2011-’13 budget, Vinehout made a claim similar to one made by Democrat Mary Burke, the only announced candidate for governor in 2014. We rated Burke’s statement, that the state budget had grown $4.6 billion under Walker, as .\n\nThe figure was accurate, but the increase is due almost completely to Medicaid costs, not budget decisions Walker made.\n\nVinehout also said Walker’s two budgets led to a record percentage of state tax money being spent on debt payments. That also earned a .\n\nThe 5.26 percent of general fund revenue is the highest on record, but it reached that level because of the borrowing and debt restructuring done by previous governors, as well as by Walker.\n\nVinehout is for a fractured arm she suffered in a car accident on Dec. 8, 2013 and was unavailable to comment. Her chief of staff, Linda Kleinschmidt, cited an appropriation in Walker's 2013-’15 budget, but said she did not know why Vinehout singled it out for criticism.\n\nThe appropriation is for in 2013-’14, an increase of 15 percent over the previous year, and the same amount in 2014-’15, for a total of $2.28 million. The vehicles would be for Central Fleet, which is overseen by Walker's Department of Administration and manages about 1,500 of the state’s vehicles.\n\nThe budget authorizes purchasing a total of 80 vehicles, but more specifically calls for adding 38 vehicles in 2013-’14 and 38 more the next year, for a total of 76.\n\nAs of mid-December 2013 no vehicles had yet been purchased but planning is underway, according to Stephanie Marquis, spokeswoman for the Department of Administration.\n\nSo, Walker’s budget authorizes the purchase of 80 vehicles, but to this point, he hasn’t bought any.\n\nWalker spokesman Tom Evenson said the purchases are aimed at saving money. He cited another from the fiscal bureau.\n\nThat memo says the Walker administration believes owning more vehicles will mean spending less on leasing vehicles and less on reimbursing state employees for work use of their personal cars. For example, the administration says the state-owned vehicles cost an average of 35 cents per mile to operate, while the per-mile state reimbursement rate to employees is 51 cents.\n\nAll told, the Walker administration estimates the state will save $563,700 over the two-year budget if 76 vehicles are purchased.\n\nSo, the purchases aren’t simply adding spending but rather are aimed at saving money in the long run.\n\nVinehout said Walker bought \"80 new, brand-new vehicles\" for the state that \"we probably don’t need.\"\n\nWalker did add money to the state budget to buy roughly 80 more vehicles. But he hasn’t bought any yet and, despite Vinehout’s characterization of the purchases being an unnecessary expense, they are aimed at saving money.\n\nThe statement contains an element of truth but ignores critical facts that would give a different impression -- our definition of Mostly False.\n\nTo comment on this article, go to the Milwaukee Journal Sentinel's website.", "lang": "en"}