{"title": "Video Of A Brazilian Gangster Dressed As A Woman Used To Spread A Hoax In Kerala", "subtitle": "BOOM found that the video was of a Brazilian gangster caught by prison authorities trying to escape pretending to be his daughter.", "author": "www.boomlive.in", "date": "2019-08-20T17:09:51+05:30", "vclaim_id": "vclaim-id-19177", "url": "https://www.boomlive.in/video-of-a-brazilian-gangster-dressed-as-a-woman-used-to-spread-a-hoax-in-kerala/", "vclaim": "A video of a Brazilian inmate who tried to escape prison dressed as a woman is being shared online with a false claim that the Kerala Police issued a warning about letting in strangers from outside the state who might be criminals.\n\nThe Malayalam caption accompanying the video online translates to the following.\n\n\"People from North India in Kerala selling woolen cloths. Don't allow them inside the house. Message from interstate police.\"\n\nClick here to view an archive.\n\nWe searched with the same caption on Facebook and found that the post was viral.\n\nWe also received the same message on our WhatsApp helpline number (7700906111) inquiring of it was true.\n\nThe video is that of a Brazilian inmate who was caught trying to escape from prison by pretending to be his teenage daughter when she visited him behind bars.\n\nThe viral video exactly matches the video that is circulating with the false claim. In the 1.05 seconds video one can hear the man speaking in Portuguese.\n\nThe man in the video is a Rio de Janeiro based drug trafficker Clauvino da Silva who was serving a 73-year sentence for his involvement in the Red Command drug faction.\n\nSilva had tried to escape prison dressed wearing a silicon girl's mask and long dark-haired wig in the hope of convincing guards he was in fact his 19-year-old daughter heading home after visiting hours reported The Guardian on August 5, 2019.\n\nWhen Silva requested the return of his daughter’s ID card at the prison entrance, officers saw through his disguise and asked him to strip in front of the cameras reported The Guardian.\n\nOfficials released the video which has since gone viral in Brazil and around the world in part because of the creepy face mask.\n\nBut in a tragic turn, Silva was later found dead in his cell by prison officers, and according to state prison service he had appeared to have taken his own life reported The Guardian on August 6, 2019.\n\nAdditionally we did not find any news reports that had mentioned about any such warning issued by the Kerala police.", "lang": "en"}