{"title": "Non, François Hollande n'a pas mis en doute la réalité du risque terroriste", "subtitle": "Une (vieille) interview de François Hollande devenue virale laisse penser qu'il remet en question la réalité de la menace terroriste actuelle...", "author": "www.20minutes.fr", "date": "Publié le 18/12/18 à 17h58", "vclaim_id": "vclaim-id-11842", "url": "https://www.20minutes.fr/politique/2398627-20181218-non-francois-hollande-remis-question-realite-menace-terroriste", "vclaim": "FAKE OFF Une (vieille) interview de François Hollande devenue virale laisse penser qu'il remet en question la réalité de la menace terroriste actuelle...\n\nMardi 11 décembre, quelques heures seulement après l’attentat commis à Strasbourg par Cherif Chekatt, la page Facebook « Anti Mafia française » – habituée à sortir des éléments de leur contexte – publie une vidéo au titre évocateur : « Ils inventent les actes terroristes pour justifier leurs lois sécuritaires ».\n\nLa séquence de 2 minutes 21, visionnée plus de 300.000 fois, montre François Hollande répondre aux questions de son interlocuteur sur la question du terrorisme. Il affirme notamment à cette occasion : « Il y a une forme de dérive sécuritaire, qui justifie des lois sans cesse plus répressives au nom d’une menace qui parfois est réelle, et parfois, on le voit bien, est virtuelle, voire même inexistante ».\n\nPrésentée comme telle, la vidéo laisse penser que l’ancien chef de l’Etat fustige la politique sécuritaire de son successeur, Emmanuel Macron, et remet en question la réalité de la menace terroriste – alors que certains « gilets jaunes » sont convaincus que l’attentat de Strasbourg est une « diversion » du gouvernement pour éclipser le mouvement de contestation.\n\nMais l’interview est sortie de son contexte : elle date en réalité de 2009, à une époque où François Hollande, qui n’avait pas encore été élu président de la République, commentait l’affaire de Tarnac.\n\nLe début de la séquence comporte un indice de taille sur sa date puisque François Hollande y est présenté comme « ancien secrétaire du PS ». Au moment où La Télé Libre réalise cette interview, en janvier 2009, François Hollande est en effet « simple » député de Corrèze, Martine Aubry lui ayant succédé quelques mois plus tôt à la tête du Parti socialiste.\n\nComme l’indique en outre l’article de La Télé Libre publié à l'époque, François Hollande s’exprime au sujet de l’affaire de Tarnac, du nom donné aux membres de ce groupe d’extrême gauche arrêté en novembre 2008, en Corrèze, et soupçonnés d’avoir saboté des lignes TGV.\n\nL’affaire prend rapidement une tournure politique après les déclarations triomphantes de Michèle Alliot-Marie, ministre de l’Intérieur de l’époque, et les soupçons d’une appartenance du groupe (et de son leader, Julien Coupat) à une mouvance terroriste – une qualification des faits qui a récemment été invalidée par la Cour de cassation.\n\nDevant la caméra de La Télé Libre, François Hollande s’exprime donc à propos d’un sujet d’actualité qui fait la une des médias depuis plusieurs mois. Et il le fait en tant qu’opposant à Nicolas Sarkozy, alors président de la République – bien avant son propre quinquennat, marqué par les attentats de Charlie-Hebdo, du 13-Novembre et de Nice.\n\nLes propos qu’il tient dans la vidéo sont par ailleurs plus nuancés que ne le laisse penser la légende du post. A la question « [le pouvoir politique inventerait] la menace, alors ? », il répond notamment : « Non, je crois qu’ils ne l’inventent pas, il y a quand même des actes qui se sont produits, des caténaires… Mais on lui donne un sens qui n’est pas le bon [...]. On en fait un acte terroriste comme pour justifier l’intervention sécuritaire du pouvoir et son efficacité. »\n\nEnfin, la séquence détournée est raccourcie par rapport à la vidéo originale, longue de 5 :32, qui mentionne à plusieurs reprises le sujet évoqué – notamment dans son titre introductif, « Affaire Tarnac : pour Hollande le gouvernement invente des terroristes ». Elle comporte également le logo de Télé Libre, qui est opportunément masqué par un encadré blanc sur la vidéo du post Facebook viral.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}