{"title": "Nein, Flüchtlinge dürfen ihre Zweitfrauen nicht mittels Ehegattennachzug nach Deutschland holen", "subtitle": "", "author": "correctiv.org", "date": "2019-03-29T16:32:53+00:00", "vclaim_id": "vclaim-id-14937", "url": "https://correctiv.org/faktencheck/migration/2019/03/29/nein-fluechtlinge-duerfen-ihre-zweitfrauen-nicht-mittels-ehegattennachzug-nach-deutschland-holen/", "vclaim": "Größtenteils falsch. Der Nachzug mehrerer Ehepartner ist gesetzlich verboten. Die im Kreis Pinneberg lebenden Syrer haben ihre Zweitfrauen nicht mittels Ehegattennachzug nachgeholt. Den Familienmitgliedern wurde unabhängig vom Ehestatus Asyl gewährt.\n\nAm 20. März teilte ein Nutzer auf Facebook eine Bildmontage, die behauptet, syrische Flüchtlinge dürften ihre Zweitfrauen nach Deutschland nachholen. Auf dem Bild sind vier Frauen mit Kopftüchern und ein Mann mit muslimischer Gebetsmütze zu sehen. In der oberen Bildhälfte steht: „Merkeldeutschland 2018: Schariagemässe Vielweiberei. Syrer dürfen ihre Zweitfrauen nachholen!“ Darunter prangt der Satz: „Deutschland ist eine einzige Realsatire!“\n\nIm Januar 2018 berichtete die Welt von zwei Syrern in Schleswig-Holstein, die ihre Zweitfrauen mittels Familiennachzug nachgeholt hätten. Das Hamburger Abendblatt titelte dazu: „Behörde erlaubt: Syrer dürfen Zweitfrauen nachholen“. Dem Bericht zufolge, habe die Ausländerbehörde Elmshorn im betroffenen Landkreis Pinneberg diesen Umstand bestätigt und auf eine Einzelfallprüfung verwiesen, die den Nachzug von Zweitfrauen im Härtefall möglich mache.\n\nWenige Wochen später veröffentlichte der Kreis Pinneberg eine Pressemitteilung, welche den Sachverhalt richtig stellte und die Auskunft der Ausländerbehörde korrigierte: „Irrtümlich wurde mitgeteilt, dass diese Fälle durch eine sogenannte Familienzusammenführung auf Grundlage einer Härtefallentscheidung mit dem Einverständnis der Ausländerbehörde des Kreises Pinneberg entstanden sind.“\n\nPinnebergs Landrat Oliver Stolz (parteilos) äußerte sich ebenfalls in der Pressemitteilung: „Leider ist auch durch Presseauskünfte aus meinem Haus insofern ein falscher Eindruck entstanden, dass der Kreis Pinneberg hier positive Stellungnahmen für einen Familiennachzug abgegeben hat.“\n\nDas Aufenthaltsgesetz verbietet den Nachzug von weiteren Eheleuten\n\nBasierend auf dem Fall und der Berichterstattung stellte die AfD-Bundestagsfraktion Anfang des Jahres 2018 eine kleine Anfrage zu der Sache. Die Antwort der Bundesregierung lautete: „Die Erteilung einer Aufenthaltserlaubnis für einen Zweit- oder weiteren Ehegatten im Rahmen des Ehegattennachzugs ist über § 30 Absatz 4 AufenthG ausdrücklich gesetzlich ausgeschlossen. Auch in den von der Zeitung „DIE WELT“ vom 3. Februar 2018 zitierten Fallgestaltungen erfolgte die Einreise der Zweitehefrau nicht auf der Grundlage des Ehegattennachzuges i. S. v. §30 AufenthG.“\n\nIm deutschen Aufenthaltsgesetz §30, Absatz 4, heißt es über den Ehegattennachzug: „Ist ein Ausländer gleichzeitig mit mehreren Ehegatten verheiratet und lebt er gemeinsam mit einem Ehegatten im Bundesgebiet, wird keinem weiteren Ehegatten eine Aufenthaltserlaubnis […] erteilt.“ Dementsprechend ist die auf Facebook geäußerte Behauptung falsch.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}