{"title": "Los bulos del 28A: de supuestos pucherazos a falsos recuentos", "subtitle": "", "author": "www.newtral.es", "date": "2019-05-02T22:00:00+00:00", "vclaim_id": "vclaim-id-17572", "url": "https://www.newtral.es/los-bulos-del-28-a-de-supuestos-pucherazos-a-falsos-recuentos/20190503/", "vclaim": "Antes, durante y tras la jornada electoral del 28-A, en Newtral hemos recibido muchas consultas sobre vídeos e imágenes de dudosa fiabilidad que alertaban de supuestos pucherazos o errores en papeletas para votar. Para que no te pierdas ninguno y no te la cuelen, aquí te dejamos una recopilación:\n\nEl supuesto pucherazo por el aumento del voto nulo\n\n«Desde su partido no descartan un posible pucherazo al encontrar extrañas tantas papeletas nulas». La pregunta se la hizo un periodista al secretario general de Vox, Ortega Smith, que anunció que han pedido la revisión del escrutinio en «toda España».\n\nLo cierto es que no se puede hablar de un «posible pucherazo» basándose en los votos nulos, ya que el número no ha crecido notablemente respecto a anteriores convocatorias. Te lo explicamos aquí.\n\nLa lista de candidatos que NO es de Podemos\n\nUna fotografía estaba siendo reenviada junto a mensajes que atribuyen la lista de la siguiente imagen a la del partido de Pablo Iglesias: «No, no son las elecciones de Marruecos, es la lista de Unidas Podemos por Girona» dicen unos mensajes. «Lista Electoral de Podemos en Salt (Gerona) Que lo disfruten», leemos en otros.\n\nPapeletas que sí son válidas\n\nNo obstante, aunque la imagen del documento es verdadero,\n\nEn Newtral recibimos varias dudas sobre la validez de dos papeletas: la de los candidatos de Vox al Senado por la provincia de León y la de Unidas Podemos al Congreso por Huelva.\n\nA pesar de algunos errores en la impresión, en ambos casos ambas las Juntas Electorales Provinciales de cada circunscripión han confirmado que estas papeletas son válidas. Puedes leerlo aquí.\n\nLa mesa de Barcelona con más votos que electores\n\nCircula tanto por Whatsapp como por diferentes redes sociales la foto de un acta de escrutinio de Barcelona para las elecciones al Senado. El texto que acompaña la imagen dice lo siguiente: «Mesa en Barcelona 821 censados, 1731 votos».\n\nEn el caso del Senado marcar tres nombres implica que el número de votos es superior al de electores. Te lo contamos aquí.\n\nEl vídeo del supuesto pucherazo que vuelve a circular\n\nCircula por las redes sociales un vídeo en el que se acusa a una mujer de entregar «un taco» de votos por correo. El fragmento se comparte con diferentes mensajes pero dando a entender que se trata de un intento de pucherazo durante las elecciones generales de este 28 de abril.\n\nPero el vídeo no es de 2019, sino que está grabado en 2015. Léelo aquí.", "lang": "es"}