{"title": "Filmus: cuando Kirchner asumió “parecía difícil que se iba a terminar con el 25% de desocupación”", "subtitle": "<img class=\" size-full wp-image-2762\" src=\"http://new.chequeado.com/wp-content/uploads/2011/05/desocupacion.jpg\" width=\"490\" height=\"220\" /><br /><br /><sp", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6374", "url": "https://chequeado.com/ultimas-noticias/filmus-cuando-kirchner-asumio-parecia-dificil-que-se-iba-a-terminar-con-el-25-de-desocupacion/", "vclaim": "En un , antes de la confirmación de su candidatura a jefe de Gobierno por el Frente para la Victoria (FPV), Daniel Filmus presentó su plataforma electoral y subrayó que cuando Néstor Kirchner lanzó su candidatura presidencial “parecía difícil imaginar la avalancha de transformaciones que desde el 25 de mayo de 2003 vimos en este país, que se iba a terminar con (…) el 25% de desocupación.”\n\nComo señaló un lector a Chequeado.com, la afirmación del candidato del FPV es falsa. Si bien es cierto que durante la presidencia de Kirchner la tasa de desempleo disminuyó, no es cierto que al momento de su asunción la población desocupada fuera del 25 por ciento, sino poco menos del 16 por ciento.\n\nEl programa utilizado por el Instituto de Estadísticas y Censos (INDEC) para generar la información estadística sobre la tasa de desempleo -el porcentaje entre la población desocupada y la población económicamente activa- es la Encuesta Permanente de Hogares (EPH). En su modalidad original, la encuesta se comenzó a aplicar a partir de 1973, mediante la medición puntual en mayo y octubre de cada año (EPH Puntual). Sin embargo, a partir de mayo de 2003, la EPH se convirtió en un relevamiento continuo que produce datos para los cuatro trimestres del año (EPH Continua) –-.\n\nAsí, -mes en que el INDEC relevó por última vez la onda puntual y, además, Kirchner asumió como presidente-, la población desocupada alcanzó al 15,6% de los 31 aglomerados urbanos. Además, , que se había comenzado a aplicar a partir del 1º de enero de 2003, registró ese año una tasa de desocupación del 17,8% durante el segundo trimestre (abril-mayo-junio).\n\nCabe destacar, por otra parte, que durante la presidencia de Néstor Kirchner (25/5/2003-27/12/2007) la población desocupada experimentó una baja de 8,1 puntos porcentuales. Según la EPH Puntual-Mayo 2003 y la EPH 2007, la tasa pasó de 15,6% a 7,5 por ciento.", "lang": "es"}