{"title": "No, la persona que aparece en este vídeo no es la delegada del Gobierno contra la Violencia de Género, Victoria Rosell: es Pastora de Florencio, presidenta de Castelló LGTBI", "subtitle": "", "author": "maldita.es", "date": "2020-05-18 11:47:00", "vclaim_id": "vclaim-id-56943", "url": "https://maldita.es/malditobulo/2020/05/18/delegada-gobierno-violencia-genero-victoria-rosell/", "vclaim": "Circula un vídeo en redes sociales en el que dos mujeres debaten sobre la violencia en el seno de las parejas homosexuales. El vídeo se mueve con un mensaje que asegura que una de ellas es la actual delegada del Gobierno para la Violencia de Género, Victoria Rosell. Sin embargo, es un bulo. La mujer que aparece en el vídeo es Pastora de Florencio, presidenta del colectivo Castelló LGTBI* que en el mes de enero acudió a un programa de una cadena de televisión local con la diputada autonómica y portavoz adjunta del grupo parlamentario VOX en las Cortes Valencianas, Llanos Massó.\n\nEl vídeo es un fragmento del programa 'Antònims' de la TV local de Castellón\n\nEl vídeo es un fragmento del programa de debates Antònims de la Televisió de Castelló, presentado por Jesús Martínez y emitido en enero de 2020. Durante el debate [min. 40:35], que gira en torno al movimiento feminista, la persona a la que señalan como Victoria Rosell sostiene que la violencia en el seno de las parejas homosexuales no se puede considerar que sea violencia de género, mientras que Llanos Massó defiende que \"la violencia no tiene género\". Además, esta persona se muestra visiblemente enfadada con Llanos Massó, a la que llama \"tramposa\" y \"maleducada\" después de que le pidiese que se calmara.\n\nSin embargo, en el propio programa se le identifica como Pastora de Florencio, presidenta del colectivo Castelló LGTBI.\n\nEl grupo parlamentario de Vox en la Comunidad Valenciana compartió un fragmento del programa a través de su cuenta de Twitter en el que se refieren a esta persona como \"la presidente del colectivo LGTBI de Castellón, Pastora de Florencio\".\n\nPor lo tanto, la persona que aparece en el vídeo no es la delegada del Gobierno contra la Violencia de Género y ex diputada por Podemos Victoria Rosell, como asegura el contenido que se está compartiendo en redes sociales.\n\n*Este artículo ha sido actualizado el 20/5/20 para especificar que Pastora de Florencio es la presidenta de la asociación Castelló LGTBI. Previamente figuraba como presidenta del colectivo LGTBI de Castellón.", "lang": "es"}