{"title": "Photo Of Kapil Mishra's Supporter Falsely Shared As Delhi Violence Gunman", "subtitle": "BOOM found that the photo of the man standing behind Kapil Mishra is of Rohit Rajput, a resident of Maujpur.", "author": "www.boomlive.in", "date": "2020-02-25T19:28:31+05:30", "vclaim_id": "vclaim-id-32726", "url": "https://www.boomlive.in/fake-news/kapil-mishra-supporters-photo-falsely-viral-as-delhi-violence-gunman-7015", "vclaim": "Social media posts linking Mohammed Shahrukh, the man who pointed a gun in a policeman's face and fired multiple rounds during riots in northeast Delhi, to a man seen standing with Bharatiya Janata Party (BJP) politician Kapil Mishra, are false. BOOM was able to identify that the man seen with Kapil Mishra is Rohit Rajput, a supporter from Maujpur.\n\nScreenshots from a video taken on February 24, 2020 showing Shahrukh brandish a gun and even threaten a policeman with it, are viral along with another screenshot showing a similar looking man pictured alongside Mishra.\n\nParts of North East Delhi are seeing violent riots with prohibitory orders applied in the area under Section 144. The violence which started on February 23, 2020 has left at least nine dead, including a head constable of the Delhi police - Ratan Lal. Delhi police have appealed to the government for more police personnel to be deployed to control the situation.\n\nBOOM received the same query on its WhatsApp helpline number (7700906111)\n\nWe also received a request on Twitter to fact-check the same.\n\n﻿Kapil Mishra, a BJP leader who made communally polarising statements in the run-up to the assembly elections in Delhi on February 23, 2020 had given the police a 3-day ultimatum to clear anti-Citizenship Amendment Act (CAA) protesters in northeast Delhi's Jaffrabad and Chandbagh areas.\n\nMishra, a former member of the Aam Aadmi Party also tweeted the video.\n\nIn the video, the man being falsely identified as the arrested accused Shahrukh can be seen standing behind Mishra, towards his right.\n\nWe contacted Mishra who identified the man seen in his video as Rohit Rajput, one of his supporters from Maujpur area in Seelampur region of northeast Delhi.\n\n\"The speech is from Maujpur Chowk and Rajput was present with me. He is not the gunman who has been arrested,\"said Mishra. He added, \"The gunman who has been arrested looks different and his name is Shahrukh\"\n\nWe looked up Rajput on Facebook and compared his publicly available photos with screenshots from his video with Mishra and found similarities. We also found a post by him asking for the gunman to be identified.\n\nDelhi police arrested Mohammed Shahrukh - the accused wielding the gun -late on February 24.\n\nPhotos on Rajput's profile showed same facial structure including similarities in the beard and eyebrows.\n\nWe further compared Rajput's photo with a picture of the gunman - Mohammad Shahrukh and found that their facial and body structure did not match.\n\nThe arrested gunman Shahrukh has a more angular facial structure unlike Rajput, plus their hairstyles are different. While Shahrukh's hair is wavy, Rajput's hair is straight.", "lang": "en"}