{"title": "Did NATO Cause the Crisis in Libya?", "subtitle": "While there are varying opinions on the legality and effect of NATO’s intervention in Libya, NATO was not the cause of the crisis in Libya. NATO’s Operation Unified Protector was launched in response to a UN resolution regarding the ongoing civil war there.", "author": "www.polygraph.info", "date": "April 10, 2019", "vclaim_id": "vclaim-id-13700", "url": "https://www.polygraph.info/a/fact-check-nato-libya-russia/29873299.html", "vclaim": "Commenting on latest escalation of fighting in Bengazi, Russian Foreign Minister Sergey Lavrov accused NATO of causing the crisis, claiming Libya’s problems with terrorism, weapons smuggling and illegal immigration began “precisely” after the NATO intervention in 2011.\n\nOpinions about the effect of NATO’s seven-month operation in Libya vary from praising the intervention as “highly successful” to condemning it as a “catastrophic failure.”\n\nYet, even the harshest critics agree NATO’s involvement in Libya did not cause that country’s deterioration: it was already in a civil war, with the UN and Arab League warning the regime could commit mass atrocities amid Muammar Gaddafi’s vows to “cleanse Libya.”\n\nThus, Lavrov’s claim that NATO caused Libya’s crisis is misleading.\n\nThe legal basis for NATO’s intervention is also in dispute.\n\nThe United Nations University (UNU) wrote in a 2011 analysis: “Whenever States decide to use force against another State, whether individually or as a group, the first question that arises is whether such an action is pursuant to the right of self-defense (Article 51 UN Charter) or is one authorized by the Security Council. In the case of Libya, Article 51 does not apply, as Libya had not attacked any NATO member State. It therefore follows that only an authorization by the Security Council could provide a sound legal basis for any military action against Libya and keep NATO action from being in violation of UN Article 2(4). The question is: Was NATO action in Libya authorized?”\n\nUN Security Council Resolution 1973 of March 11, 2011 created a no-fly zone over the whole of Libya. This was done in order to help protect civilians. The Security Council called on “Member States that have notified the Secretary-General and the Secretary General of the League of Arab States, acting nationally or through regional organizations or arrangements, to take all necessary means to enforce compliance with the ban on flights imposed by paragraph 6.”\n\nThe UNU analysis noted: “Thus far, NATO could not have legally responded to the Security Council’s mandate issued to ‘regional organizations and arrangements’ in Resolution 1973 because, by virtue of its own treaty, the alliance is neither such an organization, nor one that could be held bound by either Article 53 or Article 54 of the UN Charter. And since NATO acted in Libya collectively, in contradistinction from acting nationally, the latter caveat in the mandate does not save NATO from being in violation.”\n\nThe UNU analysis concluded that the Libya operation revealed a “gap between the law –­ UN Chapter VIII provisions — and NATO’s increasing policy of responding to Security Council resolutions and the Security Council’s silent reception of NATO’s generosity. It would be disingenuous, to say the least, to argue that NATO should not assist in implementing Security Council resolutions just because the alliance is not one of the organizations that could adhere themselves to the enabling mandates with any legal exactitude.”\n\nCritics argue that NATO wrapped up Operation Unified Protector and left Libya when the country was still in a state of political chaos. In reality, NATO followed the UN Security Council’s resolution ending international military operations in Libya on October 31, 2011.", "lang": "en"}