{"title": "Fact Check: Photoshopped image of 'floating rock' flies around Internet", "subtitle": "Is there a 'floating rock' in Jerusalem? A Facebook post with an image of a boulder claims to show it is miraculously floating in the air in the Israel capital.", "author": "www.indiatoday.in", "date": "2019-12-08T20:07:36+05:30", "vclaim_id": "vclaim-id-34878", "url": "https://www.indiatoday.in/fact-check/story/fact-check-photoshopped-image-of-floating-rock-flies-around-internet-1626456-2019-12-08", "vclaim": "Is there a 'floating rock' in Jerusalem? A Facebook post with an image of a boulder claims to show it is miraculously floating in the air in the Israel capital.\n\nFacebook user 'Gopidas Debnath' uploaded the post which says, \"There is a 'Floating Rock' in Jerusalem, floating in air from thousand's of years. After many researches, still there is no explaination of it.\" He captioned the post, \"Floating rock. Is there any explanation?\"\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be false. The viral image is photoshopped. First, the rock is not floating in the air but supported by three stones at its pedestal. Second, the rock is situated not in Jerusalem but Al Ahsa in Saudi Arabia.\n\nThe archived version of the post can be seen here.\n\nWith the help of reverse image search, we found that it has been viral since 2008 with similar claims.\n\nIn 2016, YouTuber \"MuwayshiTube\" had uploaded a video with the caption, \"AlAhsa : the floating rock.\" In the video, he showed the same rock and explained how it was placed over three small stones at the base attached to the bedrock.\n\nComparing the viral image with a screen grab from the YouTube video, it is evident that the former has been photoshopped.\n\nThe same YouTuber has also posted another video with the caption \"Let's talk about the floating rock.\"\n\nHere he gave details about the exact location of the rock in Al Qarah village of Al Ahsa in Saudi Arabia. We found the exact location of the rock in Google Maps and found that a street view of the exact boulder is also available.\n\nFact-check website \"Africa Check\" had earlier debunked the claim as well.", "lang": "en"}