{"title": "Esta foto no es del tifón Hagibis sobre Japón, sino de una tormenta en EEUU", "subtitle": "La imagen de una oscura tormenta circula en redes sociales desde el 12 de octubre pasado como si fuera del tifón Hagibis en su reciente paso por Japón. Pero en realidad fue tomada en agosto de 2019 en una playa estadounidense.", "author": "factual.afp.com", "date": "2019-10-15T06:45:45+02:00", "vclaim_id": "vclaim-id-48075", "url": "https://factual.afp.com/esta-foto-no-es-del-tifon-hagibis-sobre-japon-sino-de-una-tormenta-en-eeuu", "vclaim": "Esta foto no es del tifón Hagibis sobre Japón, sino de una tormenta en EEUU\n\nLa imagen de una oscura tormenta circula en redes sociales desde el 12 de octubre pasado como si fuera del tifón Hagibis en su reciente paso por Japón. Pero en realidad fue tomada en agosto de 2019 en una playa estadounidense.\n\nLa fotografía, que circula sola (1) o junto a otras imágenes en Twitter, incluso fue usada por algunos medios al informar del paso del tifón Hagibis por Japón, con un saldo de al menos 70 personas muertas.\n\nLa imagen muestra nubes de tormenta sobre un paisaje de playa. “Japón cancela más de 800 vuelos por tifón Hagibis”, dice un tuit. “Lo más destructor que se ha visto en décadas”, afirma otro.\n\nLa imagen también circuló en inglés, con miles de usuarios que la compartieron con la leyenda errónea (1, 2, 3).\n\nCaptura de pantalla del artículo del periódico Washington Post, realizada el 15 de octubre de 2019 Una búsqueda inversa en Google demostró que no es una foto del tifón en Japón, ya que fue publicada en un artículo del diario estadounidense Washington Post el 26 de agosto de 2019. El titular del artículo dice: “‘Espectacular’ y ‘locura’: Increíble formación de nubes sobre una popular playa de Delaware”. La leyenda de la foto sigue: “Una nube amenazadora se acerca a la playa Rehoboth, Del., el 19 de agosto”, y está firmada por Don Burdick, quien fue entrevistado por el diario. En uno de los párrafos del artículo, se lee: “La mayoría de la gente va a la playa Rehoboth, Del. (Delaware, NDLR), en verano para un ambiente y cielos tranquilos. La foto de Don Burdick desde la playa Rehoboth parece de otro planeta (...) La foto, tomada el pasado lunes, es inquietante. Muestra una nube del tipo ‘cumulonimbus arcus’ que anuncia una tormenta inminente - con vientos de 75 millas por hora en el mar. Granizo del tamaño de medio dólar cayó al norte de la bahía de Indian River”.\n\nLa imagen se tomó desde aquí, en la avenida Rehoboth de Delaware, como puede verse en la localización de Google Street View insertada abajo.\n\nEl Servicio Nacional de Meteorología de Estados Unidos advirtió el 19 de agosto sobre la formación de tormentas en la parte noreste del país, incluyendo Delaware.\n\nUn análisis con la herramienta en línea Wolfram Alpha, que entre otras cosas archiva datos meteorológicos, muestra que ese día en la zona de la imagen estaba parcialmente nublado con chubascos dispersos.\n\nUna imagen tomada desde el espacio también ha circulado, tanto en Twitter (1, 2) como en Facebook (1, 2, 3), atribuida de manera errónea al paso del tifón Hagibis.\n\nSin embargo, una búsqueda inversa en Google, mostró que la imagen corresponde al tifón Trami en 2018. La fotografía fue publicada en septiembre de 2018, junto a otras imágenes, por el astronauta de la Agencia Espacial Europea (ESA, por sus siglas en inglés) Alexander Gerst.\n\nGerst escribió en su tuit en inglés, traducido al castellano: “Como si alguien hubiera quitado el tapón gigante del planeta. Mirando hacia otra enorme tormenta. El supertifón Trami de categoría 5 es imparable y se dirige a Japón y Taiwán. ¡Permaneced a salvo ahí abajo! #TifónTrami”.\n\nEl tifón Trami dejó decenas de heridos y afectó a los transportes en Japón, donde tocó tierra el 30 de septiembre de 2018.\n\nEn conclusión, las dos imágenes compartidas en redes sociales afirmando ser del tifón Hagibis, que recientemente golpeó a Japón, en realidad son de una tormenta en Estados Unidos en agosto de 2019 y de otro tifón, también en Japón, en 2018.", "lang": "es"}