{"title": "Vídeo viral que mostra descarga para o mar na praia do Furadouro é autêntico? (COM VÍDEO)", "subtitle": "Foi publicado esta semana no Facebook e já acumula mais de 22 mil partilhas e 900 mil visualizações. Apresenta a seguinte legenda: \"Dragagens de desassoreamento do canal da ria. Ovar, bombeado diretamente para o mar\". Vários leitores do Polígrafo solicitaram uma verificação da autenticidade deste conteúdo.", "author": "poligrafo.sapo.pt", "date": "2020-02-28T09:00:41Z", "vclaim_id": "vclaim-id-38267", "url": "https://poligrafo.sapo.pt/fact-check/video-viral-que-mostra-descarga-para-o-mar-na-praia-do-furadouro-e-autentico", "vclaim": "\"Praia do Furadouro, 24/02/2020, às 15 horas. Dragagens de desassoreamento do canal da ria. Ovar, bombeado diretamente para o mar\". Esta é a legenda do vídeo em causa, publicado na rede social Facebook nesse mesmo dia 24 de fevereiro.\n\nO vídeo tornou-se viral em poucas horas. E quatro dias depois já acumula mais de 22 mil partilhas e 900 mil visualizações. Vários leitores do Polígrafo solicitaram uma verificação da autenticidade deste conteúdo.\n\nQuestionada pelo Polígrafo, a Câmara Municipal de Ovar remeteu para um comunicado que emitiu no dia 30 de janeiro de 2020, no qual informou que \"sob a égide da APA - Agência Portuguesa do Ambiente está a decorrer a intervenção de transposição de sedimentos para otimização do equilíbrio hidrodinâmico na Ria de Aveiro\".\n\nEsta intervenção \"foi alvo de um procedimento de Avaliação de Impacte Ambiental, cuja Decisão sobre a Conformidade Ambiental do Projeto de Execução (DCAPE) autoriza a descarga de sedimentos (mistura de areias e outros sedimentos mais finos com água) para o mar, em função dos resultados analíticos obtidos (análises aos sedimentos a dragar)\".\n\nDe acordo com a autarquia, \"esta DCAPE define que 'a deposição dos sedimentos no mar deve efetuar-se à menor profundidade possível, face às condições logísticas e operacionais do equipamento de dragagem e estado de mar verificados, de modo a garantir que os sedimentos ficam na porção ativa do perfil de praia sujeita aos processos de dinâmica transversal e longitudinal, de modo a otimizar a reposição do balanço sedimentar neste troço costeiro'\".\n\nMais, salienta que \"as análises efetuadas aos sedimentos da Ria concluíram tratar-se de sedimentos da Classe 1\", ou seja, material dragado limpo que \"pode ser depositado no meio aquático ou reposto em locais sujeitos a erosão ou utilizado para alimentação de praias sem normas restritivas\".\n\nEstas descargas realizadas na praia do Furadouro foram, portanto, licenciadas pela APA. Trata-se de \"material dragado limpo\", segundo garante a autarquia. O vídeo é autêntico, mas importa ter em atenção esta informação de contexto.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Verdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}