{"title": "El Sabueso: ¿Tres millones de mexicanos comen mejor?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-4490", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso/", "vclaim": "Frase a revisión: “3.1 millones de mexicanos ya no pasan hambre”.\n\nLugar y fecha: Entrega del Almacén Granelero de Atlacomulco en el Estado de México. 26 de enero de 2015.\n\n3.1 millones de mexicanos con carencia alimentaria, ¿ya no pasan hambre?\n\nDos años después del lanzamiento de la Cruzada Nacional contra el Hambre, el presidente Enrique Peña Nieto asegura que 3.1 millones de mexicanos “ya no pasan hambre (y) tienen garantizada su alimentación cotidiana”. Su fuente son las cifras de la Secretaría de Desarrollo Social (Sedesol) que presume que, gracias ese programa —el más importante de la política social del gobierno federal— tal cifra de mexicanos ya come mejor.\n\n¿Pero qué significa comer mejor o, como dice el presidente, que 3.1 millones ya no pasen hambre? En realidad, no hay hasta ahora una evaluación objetiva que lo explique y la única evidencia que ofrece el gobierno federal es que esa cantidad de ciudadanos ahora son parte de un programa social.\n\nSegún los datos de Sedesol, “son 3 millones 130 mil 294 (mexicanos) en condición de pobreza extrema multidimensional con carencia por acceso a la alimentación o pobreza extrema de alimentación (…) que se tiene certeza que han sido atendidas al menos por un programa que les ayuda a comer mejor”. Estos datos fueron obtenidos por El Sabueso mediante una solicitud de información respondida el pasado 14 de octubre de 2014.\n\nLos programas sociales que ayudan a que estos mexicanos “ya no pasen por hambre”, como dice Peña Nieto, son Prospera, Apoyo Alimentario, Abasto Social de Leche y el de Apoyo de Adultos Mayores, pues, según la Cruzada, les proveen de herramientas que garantizan su acceso a los alimentos.\n\nEl Secretario Técnico de la Cruzada, Omar Garfias, lo explicó así en una entrevista con El Sabueso el pasado 21 de enero:\n\n“Asumimos que son beneficiarias —­a partir de la Cruzada— de algún programa que les da una transferencia económica y entonces ellos, a partir de ese recurso pueden comprar y mejorar su alimentación. O bien, (asumimos) que son personas que a partir de la Cruzada reciben algún alimento en especie; o personas que reciben algún apoyo para mejorar su producción y entonces pueden producir más alimentos para su autoconsumo o un excedente para venta”.\n\nPara el gobierno federal, que 3.1 millones de mexicanos antes no tuvieran acceso a un programa social y ahora sí, implica que tienen garantizado acceso a alimentos.\n\n“No es una inferencia, es una lógica”. “Si lo dijéramos así sería muy técnico: mejoraron su acceso físico o económico a los alimentos. Mucha gente nos diría ¿y eso qué es? Entonces el fraseo corto es: comen mejor”, que es el que se utiliza en eventos públicos, dijo el secretario técnico de la Cruzada.\n\nSegún Garfias, en el caso de los beneficiarios de leche o que tienen acceso a comedores comunitarios “está sencillo saber que comen mejor” y para los que reciben un apoyo económico, la Cruzada tiene encuestas que indican que utilizan el 70% de sus recursos para alimentación y el resto para medicinas.\n\n“Y aún ese 30% también es indirectamente para alimentación porque permite el aprovechamiento de los alimentos. Entendemos que las personas cuando están enfermas no pueden aprovechar el alimento, entonces (ese 30%) también les sirve para su condición alimenticia”.\n\nPese a todos los dichos del Secretario Técnico, Sedesol confirmó, en la misma solicitud de información, que corresponde al Consejo Nacional de Evaluación de la Política de Desarrollo Social (Coneval) evaluar —con datos del Instituto Nacional de Estadística y Geografía (INEGI) — los avances de la implementación de la Cruzada. Lo anterior todavía no ocurre, pues los primeros resultados se darán a conocer hasta el segundo semestre de este año. Por tanto, aún no se puede hacer una afirmación tan contundente como la que han hecho los funcionarios.\n\nHasta ahora, el Coneval sólo se ha pronunciado respecto a la Cruzada sobre la forma de comunicar los logros, pues en su Informe de Evaluación de la Política de Desarrollo Social 2014 publicado en diciembre pasado, concluye que el gobierno federal no los comunica de manera clara y justamente se refiere a la afirmación “más de tres millones de personas están comiendo mejor”.\n\nSin los datos de evaluación de Coneval disponibles hasta ahora, especialistas en políticas y programas sociales consideran que la afirmación de que 3.1 millones comen mejor o ya no pasan por hambre carece de sustento.\n\n“Una afirmación de ese tipo tiene que tener una base sólida para fundamentarse. Si yo le regalo comida a una persona que toca la puerta de mi casa entonces es evidente que esa persona probablemente comió mejor que el día anterior, pero eso no implica que su condición haya cambiado a comer mejor”.\n\n“Yo no puedo saber si por una acción eso mejora la condición inicial por la que comenzó el proceso de atención. La afirmación de Sedesol no está basada en una evaluación; ésta corresponde única y exclusivamente a Coneval”, dijo en entrevista Julio Boltvinik, profesor investigador del Colegio de México, especialista en pobreza y programas sociales.\n\n“La afirmación carece de sustento, no sabemos si es verdadera o falsa, simplemente carece de sustento. La afirmación ‘comen mejor’ es bastante discutible y al mismo tiempo tan genérica que si tienen dos pesos más comen mejor. Pero no pueden estar seguros de que comen mejor o ya no pasan por hambre porque dicen que están en diferentes programas sociales. Es (una afirmación) insuficiente y se presta a equívocos”, dijo Rogelio Gómez Hermosillo, experto internacional en programas sociales.\n\nPara los objetivos de la Cruzada, el hambre se define como “la situación que enfrenta una persona al encontrarse en pobreza extrema y con carencia alimentaria. Esta definición de hambre considera tanto el ingreso por debajo de la línea de bienestar mínimo, que representa el costo de una canasta de alimentos mínimos necesarios para tener una nutrición adecuada, así como la carencia de acceso a la alimentación, que se basa en el concepto de inseguridad alimentaria”.\n\nSegún lo dicho por Peña Nieto el lunes 26 de enero, de los 7 millones de mexicanos que se detectaron en condición de pobreza extrema y carencia alimentaria al arrancar con la Cruzada, 3.1 millones ya superaron esa condición, pues ya no pasan hambre; pero al no existir una evaluación y datos al respecto, El Sabueso concluye que es una afirmación engañosa.\n\n¿Comentarios? ¿Sugerencias? ¿Quieres que El Sabueso verifique una frase? Escribe a [email protected]", "lang": "es"}