{"title": "La bufala su CR7 e gli hotel trasformati in ospedali", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-36513", "url": "https://pagellapolitica.it/bufale/show/1001/la-bufala-su-cr7-e-gli-hotel-trasformati-in-ospedali", "vclaim": "Il 15 marzo 2020 in diversi Paesi – tra cui l’Italia – si è diffusa la notizia secondo cui il giocatore della Juventus Cristiano Ronaldo avrebbe trasformato gli hotel in suo possesso in Portogallo in ospedali per contribuire alla gestione dell’emergenza coronavirus. Le nuove strutture sarebbero state pensate per essere totalmente gratuite: medici, infermieri e il restante personale, sarebbero stati pagati da Ronaldo.\n\n\n\nIn Italia la notizia, oltre ad essere diventata virale perché condivisa su diversi social network (Facebook, Twitter) da singoli utenti e pagine, è stata anche ripresa, tra gli altri, dal quotidiano , come testimonia un tweet pubblicato domenica 15 marzo sul profilo ufficiale del quotidiano.\n\n\n\nSuccessivamente (e, probabilmente dopo essersi resi conto che si trattava di una notizia falsa) l ha aggiornato l’articolo modificandone il titolo e non parlando più di una notizia certa ma di un «giallo» sulla questione.\n\n\n\nCome hanno ricostruito i colleghi di , progetto di fact-checking attivo in Bosnia, la notizia falsa non è stata originariamente pubblicata – come hanno invece riportato alcuni siti – dal quotidiano sportivo spagnolo Marca.\n\n\n\nL’articolo pubblicato domenica 15 marzo da Marca (e poi rimosso) ha fatto da cassa di risonanza ad una notizia che in realtà proveniva dalla pagina Facebook portoghese «Arena Desportiva». Nella descrizione della pagina si legge che si tratta di «un blog sportivo» in cui è possibile «trovare tutte le notizie sportive, qualunque sia lo sport».\n\n\n\nNelle ore successive la pagina Facebook Arena Desportiva ha pubblicato una smentita, scusandosi con i suoi lettori e scrivendo che si trattava di una notizia falsa. L’informazione, stando a quanto riportato, era stata data ai gestori della pagina Facebook da «Paula Carvalho, una persona verso cui la pagina nutre grande stima e considerazione» che a sua volta aveva ricevuto questa notizia da altri.\n\n\n\nInoltre, il 15 marzo il Jornal de Madeira – quotidiano dell’isola di Madeira, di cui è originario Cristiano Ronaldo, spesso in prima linea nel riportare le vicende che riguardano il giocatore e che, secondo alcuni, sarebbe a lui «molto vicino» – ha riportato che la notizia relativa alla trasformazione degli hotel di Ronaldo in ospedali era una notizia falsa e che era già stata smentita.\n\n\n\nIl 15 marzo si è diffusa in Italia (e in molti altri Paesi) la notizia secondo cui il giocatore della Juventus Cristiano Ronaldo avrebbe trasformato i propri alberghi in ospedali gratuiti per combattere l’emergenza coronavirus.", "lang": "it"}