{"title": "Old video of dead bodies in Mecca during Hajj shared as coronavirus victims", "subtitle": "", "author": "www.altnews.in", "date": "2020-03-28T07:04:59+00:00", "vclaim_id": "vclaim-id-85325", "url": "https://www.altnews.in/old-video-of-dead-bodies-in-mecca-during-hajj-shared-as-coronavirus-victims/", "vclaim": "A video of trucks carrying dead bodies is viral on social media. The message along with the clip reads. “Stay at your own homes, This isn’t a decision by the Prime Minister. This decision is by nature. A country which did not accept this decision, have a look at what has happened to them. This is outside a hospital in Iran, share it with those who still don’t want to stay at home.”\n\nThe video has been shared by several individuals with the same claim. Alt News has also received several fact-check requests on WhatsApp (+91 76000 11160) and on our official Android application. Alt News broke the viral video using InVid into individual frames. Upon reverse searching one of the frames on Google, we found that the video was uploaded by a YouTuber Ghulam Abbas on August 16, 2019. The caption/ description of the video reads, “Hajj 2019 (1440) Makkah Live 58 death in during hajj saudi arabia”\n\nWe also found other videos of Mecca where similar trucks can be seen.\n\nIn 2019, the Hajj pilgrimage began in the evening of Friday, 9 August and ended in the evening of Wednesday, 14 August. On August 14, the death toll was reported to be 39. Every year, Mecca sees millions of devotees. The elderly are the most susceptible to heat during Hajj, many of whom lose their lives. Stampedes due to large crowds are also common.\n\nWhile Alt News could not independently verify the video, it predates the coronavirus pandemic. The earliest instance of the video we found dates back to August 2019. The first coronavirus case was reported in China in November 2019.\n\nNote: The number of positive cases of the novel coronavirus in India exceeds 900. This has caused the government to impose a complete restriction on movement apart from essential services. Globally, more than 5 lakh confirmed cases and close to 27,000 deaths have been reported. There is a growing sense of panic among citizens, causing them to fall for a variety of online misinformation – misleading images and videos rousing fear or medical misinformation promoting pseudoscience and invalid treatments. While your intentions may be pure, misinformation, spread especially during a global pandemic, can take lives. We request our readers to practice caution and not forward unverified messages on WhatsApp and other social media platforms.", "lang": "en"}