{"title": "Viral video: Five arrested for cow vigilantism in Madhya Pradesh", "subtitle": "", "author": "www.altnews.in", "date": "2019-05-25T14:02:02+00:00", "vclaim_id": "vclaim-id-23551", "url": "https://www.altnews.in/viral-video-five-arrested-for-cow-vigilantism-in-madhya-pradesh/", "vclaim": "A video which had been doing the rounds on social media and messaging platforms, showing three persons including a woman being beaten up by a group of men, is from Madhya Pradesh. Three persons were attacked by a group of vigilantes, who accused them of carrying beef. In the video, the men can be seen attacking them with sticks and forcing them to chant ‘Jai Shri Ram’ slogans. A screenshot of the same is posted below.\n\nAlt News is not posting the video owing to its graphic nature. Several social media users reached out to Alt News seeking verification of the video. The incident has been reported by several media organisations.\n\nThe incident took place on May 22 at Dunda Seoni village in Seoni district of Madhya Pradesh. Alt News contacted Dunda Seoni police station under whose jurisdiction the incident had occurred. “The incident took place on May 22, when the trio was intercepted by these persons on the charge of carrying beef. They were then beaten up and shot on video, and threatened not to complain to the police. However, the police was tipped off and arrived at the spot. On seeing the police, the assailants fled.”\n\n“On May 23, after the video went viral, five persons were arrested- Shubham Baghel, Deepesh Namdev, Yogesh Uikey, Shyam Dehriya and Rohit Yadav. They have been charged under sections 341, 294, 323, 143, 148, 149, 327 and 354 of the IPC.” They further added, “The trio (those beaten up) has been arrested and the meat has been sent to a laboratory in Hyderabad for testing. The matter is being investigated”. On the question of whether the accused belonged to a Hindutva affiliated organisation, the police declined to comment.\n\nAlt News tracked down the Facebook profile of one of the assailants, Shubham Baghel. We took a still from the video and juxtaposed it with one of the photos of Baghel posted on his profile.\n\nAccording to his profile, Baghel is seemingly a supporter of the Bharatiya Janata Party. One of the photos shows him with victorious BJP MP from Bhopal and terror accused Sadhvi Pragya Singh Thakur. According to some reports, Baghel is a member of a Hindutva organisation called Sri Ram Sena. His Facebook profile amply demonstrates his support for the organisation.\n\nIt may be reiterated that the said incident is recent- it occurred on May 22 in Seoni, MP.", "lang": "en"}