{"title": "VERA FILES FACT CHECK: Vice mayor Belmonte wrong in saying most road crashes in QC happen at night", "subtitle": "Three out of five crashes in QC happen during daytime.", "author": "verafiles.org", "date": "Oct 18, 2017, 10:18 PM", "vclaim_id": "vclaim-id-9552", "url": "http://verafiles.org/articles/vera-files-fact-check-vice-mayor-belmonte-wrong-saying-most", "vclaim": "More road crashes in Quezon City occur at daytime, contrary to what Vice Mayor Ma. Josefina “Joy” Belmonte said in a media interview.\n\nOn Oct. 16, Belmonte talked about the city’s Road Safety Code in a news report on the morning show “Umagang Kay Ganda.”\n\nRoad crash data from the past six years negate Belmonte’s claim.\n\nData science firm Thinking Machines, using figures from the Metro Manila Accident Recording and Analysis System, the official road crash database of the Metro Manila Development Authority, show a total 154,613 road crashes in Quezon City from 2011 to 2016. Three out of five occurred between 6 a.m. and 5:59 p.m.\n\nHowever, more fatal road crashes during the same period occurred from 6 p.m. to 5:59 a.m, peaking at 11 p.m., followed closely by 1 a.m.\n\nRichard Domingo, road safety unit officer at the MMDA and head of its team of data gatherers and encoders, says this is because drivers tend to drive faster at night.\n\nA total of 820 people have died in 776 fatal road crashes in Quezon City from 2011 to 2016.\n\nThe city’s Road Safety Code, approved by the city council on Oct. 10, provides a guide to safe driving and pedestrian practices in Quezon City.\n\nThe code imposes speed limits on major thoroughfares, installs pedestrian bicycle lanes and sets several restrictions and requirements on the tricycles and pedicabs.\n\nMore, the code prescribes the strict implementation of traffic laws against speeding, driving under the influence, distracted driving, and failure to use helmets, seat belts and child restraints.\n\nThe World Health Organization (WHO) identifies these as risk factors linked to road crashes.\n\nThe WHO also prefers the term “road crash” to “accident” since accident conveys randomness instead of actual risks that can be understood and prevented.\n\nGlobal Plan for the Decade of Action for Road Safety 2011-2020\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative.)", "lang": "en"}