{"title": "Mission Sisters Of Ajmer Debunk Old Viral Video Showing Mob Assault", "subtitle": "A graphic video showing a mob assaulting two individuals has gone viral. But what is the truth? BOOM finds out.", "author": "www.boomlive.in", "date": "2018-03-19T19:42:44+05:30", "vclaim_id": "vclaim-id-80446", "url": "https://www.boomlive.in/mission-sisters-of-ajmer-debunk-old-viral-video-showing-mob-assault/", "vclaim": "The Mission Sisters Of Ajmer, a Catholic religious institution has debunked a viral video on social media showing graphic mob violence against two individuals. The message accompanying the video states that the two victims belong to the Mission Sisters of Ajmer.\n\nIn a statement to BOOM, Provincial Superior, Sister Kathleen said that the women depicted in the video had no connection to the institution. She also said that the messages on social media were malicious with the intention to cause communal disturbance between Christians and non-Christians in India.\n\nBOOM has decided not to share the video due to the graphic nature of violence it contains. The video shows several women assault two women who are naked and pleading as a mob of men encourage the perpetrators and record the depraved act, with their mobile phones.\n\nThe video, which has been going viral on WhatsApp and Facebook this month (March 2018), is accompanied with a message that claims, the two women were assaulted for taking water from taps that belonged to upper caste women.\n\n\"As punishment for taking water from the taps of upper caste Area.. The Caste Hindu ladies removed the dress of 2 sisters and beat them up...These Sisters belonged to the MSA (Mission Sisters of Ajmer) congregation who run the Karuna Hospital in Borivli.. This is the peak of untouchability.... This is the India propagated by BJP and Modi\" (See screenshot below)\n\nBOOM traced the first reference to Mission Sisters of Ajmer in an article titled 'India: The Land Of Caste System' by a dubious website called 'The CJ Post'. The CJ Post has been called out in the past and has been referred to as a fake news and propaganda website.\n\nA search for the registration details of The CJ Post on whois.com shows that it is currently registered in Nassau, Bahamas. (Click here to view) But other searches indicate that registration details previously showed Arizona.\n\nWe also found a YouTube post dated March 2017 when the video was shared with the description of 'Two nuns attacked in Gujarat'. The YouTube upload predates CJ Post's story and does not mention Mission Sisters of Ajmer.\n\nBOOM has not been able to trace the context of the original video due to the heavy amount of pixelation. We continue to look for a reliable source carrying the video and will update our story accordingly.", "lang": "en"}