{"title": "Fake News: Priest Pushed From Stage in Brazil Did NOT Say \"Fat Women Don't Go To Heaven\" | Lead Stories", "subtitle": "Did the priest who got shoved off the stage in Brazil say &quot;las gordas no van al cielo&quot; (&quot;fat women...", "author": "leadstories.com", "date": "2019-07-18T01:56:24-07:00", "vclaim_id": "vclaim-id-24381", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-priest-shoved-over-fat-woman-dont-go-to-heaven-quote.html", "vclaim": "Did the priest who got shoved off the stage in Brazil say \"las gordas no van al cielo\" (\"fat women don't go to heaven\")? No, that's not true: priest Marcelo Rossi was pushed from the stage on July 15, 2019 in Cachoeira Paulista, São Paulo but he never uttered those words. Video of the incident quickly went viral on social media and some users added a caption with the claim about the obese women quote but according to local fact checkers that part is not true.\n\nHere is an example of a post (archived here) making the claim published on July 15, 2019 with this misleading caption:\n\nHere is a Newsweek report about the incident, based on local reporting:\n\nCiting the police, Brazilian news portal G1 reported the culprit is 32-years-old and traveled to the youth event from Rio de Janeiro. She is believed to have mental health problems, police noted. The woman was taken to a local police station, however Rossi declined to press charges. In a short statement, Canção Nova said it regretted the incident, adding: \"The priest is well. He was attended by the medical staff at the event and presided over the celebration to the end.\" In a short video after the mass, the priest said he just suffered some pain but nothing was broken.\n\nBrazilian fact-checkers from Agencia Lupa who actually listened to the video to check what the priest was saying have found that the quote about fat women not going to heaven was made up:\n\nBut despite this the false claim went viral and was repeated by several websites, for example here (archived version) where the claim was still being repeated in the headline a day after being debunked in Brazil:\n\nThe story does note several paragraphs in that \"some reports have suggested the priest did not make the controversial comment at all\" but it provides no links to these reports and does not give an indication of their credibility. As to the claims the priest did make the comment it does provide a source, namely a website from El Salvador (archived here) that said the event happened in Portugal:\n\nTheir source? A tweet (archived here) from a Mexican TV station:\n\nHeadline writers who use information from two non-local sources that place an event *in the wrong country* over local reports that deny this information probably shouldn't go to heaven we think.", "lang": "en"}