{"title": "Los coronavirus que ya afectaban a los animales son distintos al del COVID-19 en humanos", "subtitle": "Varias publicaciones en Facebook compartidas miles de veces afirman que el nuevo coronavirus no es una enfermedad nueva, y muestran fotos de frascos de vacunas contra el coronavirus para animales como evidencia. Sin embargo, los coronavirus que afectan al ganado o a los caninos son diferentes de la nueva cepa del virus, que causa el COVID-19 y afecta a los humanos, para el", "author": "factual.afp.com", "date": "2020-03-18T21:47:28+01:00", "vclaim_id": "vclaim-id-53905", "url": "https://factual.afp.com/los-coronavirus-que-ya-afectaban-los-animales-son-distintos-al-del-covid-19-en-humanos", "vclaim": "Los coronavirus que ya afectaban a los animales son distintos al del COVID-19 en humanos\n\nVarias publicaciones en Facebook compartidas miles de veces afirman que el nuevo coronavirus no es una enfermedad nueva, y muestran fotos de frascos de vacunas contra el coronavirus para animales como evidencia. Sin embargo, los coronavirus que afectan al ganado o a los caninos son diferentes de la nueva cepa del virus, que causa el COVID-19 y afecta a los humanos, para el cual todavía no existe vacuna.\n\n“De verdad como existe una vacuna de Coronavirus contra Bobinos y no hay contra humanos? Se supone que las vacunas son iguales nada mas a dosis mayores o menores pero casi siempre es la misma sustancia activa la que ataca a enfermedades [sic]”, dice una de las entradas, compartida más de 4.400 veces en Facebook desde el 28 de febrero.\n\nOtras publicaciones similares han circulado en la misma red social (1, 2) y en Twitter (1, 2).\n\nUsuarios también han compartido fotografías de una vacuna contra el coronavirus canino en Facebook (1, 2) y Twitter (1, 2), con la siguiente leyenda: “El coronavirus ya ha existido, incluso en animales domésticos, también ha habido la vacuna para contrarrestar este virus, el negocio de las transnacionales farmacéuticas, controlado por los dueños del mundo, junto con la corrupta prensa mercantil, es que dan vida a este virus” [sic].\n\nLa vacuna para ganado en la publicación se llama ScourGuard 4K, elaborada por Zoetis, una compañía de salud animal, y no está relacionada con el nuevo coronavirus, o COVID-19, que está afectando a los humanos.\n\nChristina Lood, portavoz de Zoetis, dijo a la AFP por correo electrónico que la vacuna no puede ser usada en humanos para prevenir el COVID-19.\n\n“ScourGuard 4K es para la vacunación de vacas gestantes y vaquillas sanas, como auxiliar en la prevención de diarrea en sus terneros, causada en parte por el coronavirus bovino”, explicó Lood.\n\nStephen Cole, profesor asistente de microbiología en la Escuela de Medicina Veterinaria de la Universidad de Pensilvania, dijo a la AFP por correo electrónico que los coronavirus son una gran familia de virus que pueden infectar a diferentes especies y causar varios síntomas.\n\n“El nombre del virus que causa COVID-19 es SARS-CoV-2, mientras que el coronavirus para el cual es la vacuna de ganado se llama BCV o BCoV”, dijo Cole.\n\n“Hay diferentes virus y, por lo tanto, la misma vacuna probablemente no funcionaría”, explicó Cole.\n\nDe acuerdo con el Instituto Friedrich Loeffler, el instituto de Alemania para salud animal, no hay evidencia actualmente de que los animales de granja puedan contraer el nuevo coronavirus.\n\nLa vacuna contra el coronavirus canino se llama Vanguard Plus CPV/CCV, también la desarrolla Zoetis. La empresa la define en su sitio web como “una preparación líquida de cepas atenuadas del virus del parvovirus canino, más el coronavirus canino inactivado” y está indicada “para la vacunación de perros sanos de 6 semanas de edad o mayores, como una ayuda en la prevención de la Enteritis causada por el Coronavirus Canino y el Parvovirus Canino”.\n\nCole dijo a la AFP que las vacunas para los coronavirus que afectan a los perros, CCV o CRCoV, probablemente tampoco funcionarían en otras especies.\n\nPara ilustrar este punto, Cole señaló que el virus que causa moquillo en perros pertenece al mismo género de virus que causa sarampión en humanos, morbilivirus, diferentes vacunas son usadas para prevenir las dos enfermedades.\n\nNo existe evidencia de que los perros u otras mascotas puedan transmitir COVID-19, de acuerdo con la Organización Mundial de la Salud (OMS).\n\n“Posibles fuentes animales de COVID-19 no han sido confirmadas aún”, afirmó la OMS en su sitio web con información sobre el nuevo coronavirus.\n\nLos Centros para el Control y Prevención de Enfermedades (CDC) de Estados Unidos añaden que a la fecha “no han recibido algún reporte de mascotas u otros animales enfermos con COVID-19”.\n\nNo obstante, varios medios, incluida la AFP, informaron que un perro había sido diagnosticado con COVID-19 en febrero pasado, basándose en información del departamento de Agricultura, Pesca y Conservación y el propio Gobierno de Hong Kong.\n\nLa AFP reportó que la primera prueba en humanos para evaluar una vacuna contra el nuevo coronavirus inició en la ciudad estadounidense de Seattle, el 16 de marzo.\n\nEl 18 de marzo el director de la OMS, Tedros Adhanom Ghebreyesus, llamó a todos los países a enfocarse en disminuir la transmisión y aplanar la curva de contagios, o mantener el número de casos en niveles manejables, a través de acciones de distanciamiento social.\n\n“Este enfoque ha salvado vidas y ha comprado tiempo para el desarrollo de vacunas y tratamientos”, dijo a periodistas durante una conferencia de prensa virtual.\n\nHasta el 24 de marzo de 2020, la AFP contabilizaba 386.350 casos confirmados y 16.000 muertes por COVID-19 en todo el mundo.\n\nEn conclusión, son falsas las publicaciones que afirman que el COVID-19 no es una enfermedad nueva pues ya existen vacunas contra él para animales. La nueva cepa de coronavirus es distinta a las que afectan a ganado, perros y otros animales.\n\nEl equipo de la AFP ha verificado más de 60 afirmaciones falsas y engañosas acerca del nuevo coronavirus en español.", "lang": "es"}