{"title": "Alberto Fernández: Radio Nacional Tucumán volverá a llamarse Mercedes Sosa, “como siempre debió ser y algún día dejó de ser”", "subtitle": "Alberto Fernández: Radio Nacional Tucumán volverá a llamarse Mercedes Sosa, “como siempre debió ser y algún día dejó de ser”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-49953", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-radio-nacional-tucuman-volvera-a-llamarse-mercedes-sosa-como-siempre-debio-ser-y-algun-dia-dejo-de-ser/", "vclaim": "\n• El Presidente de la Nación anunció durante el acto por el Día de la Independencia la restitución del nombre de la cantante a la emisora que la radio pública tiene en Tucumán.\n• El nombre había sido impuesto en 2010, pero la decisión no fue respaldada por ningún tipo de normativa oficial. Tampoco existe ninguna ley, resolución o disposición que se lo haya quitado.\n• El ex director de la radio durante la gestión Cambiemos, José Sbrocco, aseguró que el nombre “nunca se modificó”, pero las actuales autoridades y la familia de Mercedes Sosa reclamaron por el traslado de una placa y la “invisibilización” de la cantante.\n\nEl presidente de la Nación, Alberto Fernández, anunció durante el acto por el Día de la Independencia que Radio Nacional de Tucumán “volverá a llamarse Mercedes Sosa como siempre debió ser y algún día dejó de ser”. La afirmación es insostenible: la imposición del nombre fue una decisión política adoptada el 9 de julio de 2010 y no existe ninguna ley o resolución que le haya impuesto ni quitado ese nombre a la emisora, según se desprende de la búsqueda de normativa en los órganos oficiales (ver acá y acá).\n\nDe acuerdo con el método Chequeado, una afirmación insostenible es aquella que surge de investigaciones con falta de sustento o graves errores metodológicos, o resulta imposible de chequear.\n\nTras esta afirmación del presidente Fernández el jueves último, se decidió restituir una placa conmemorativa (ver acá y acá) que había sido quitada en la gestión anterior y se prometió volver a mencionar el nombre completo de la radio en la transmisión diaria.\n\nEl ex director de la emisora, José Sbrocco, reconoció a Chequeado que la placa fue quitada por unos arreglos y trasladada a la discoteca, pero negó que se hubiera prohibido mencionar a Mercedes Sosa.\n\nEn igual sentido, Guido Ferreyra, actual titular Radio Nacional Tucumán, indicó que durante la gestión de Sbrocco no existieron directivas ni a favor ni en contra de nombrar a la cantante ni de llamar a la emisora Radio Nacional Mercedes Sosa.\n\n“Yo lo escuché al director anterior [Sbrocco], que salió por los medios nacionales, [decir]: ‘Nunca se dejó de llamar Mercedes Sosa’. Está bien, está perfecto, nunca se dejó de llamar [así]. Pero yo como director o como tucumano o como trabajador de Radio Nacional Tucumán Mercedes Sosa decido, lo expreso… O sea, hacelo notar ante la sociedad que sos, porque si vos no das una directiva, le decís: ‘Che, chicos, muchachos, nosotros, cada vez que presentemos una actividad o cada vez que hagamos algo o cada vez que hagamos los informes para Buenos Aires o para cualquier provincia del país, por favor, mencionen Nacional Mercedes Sosa”, dijo Ferreyra, tras señalar que viene “trabajando desde hace 23 años” en esa emisora, en la que en junio último asumió como director.\n\nDurante el acto en conmemoración de la Declaración de la Independencia argentina celebrado el 9 de julio último, el presidente Fernández sostuvo: “A partir de hoy Radio Nacional volverá a llamarse Radio Mercedes Sosa, como siempre debió ser y algún día dejó de ser”.\n\nEl anuncio había sido adelantado el 7 de julio último por la presidenta de Radio y Televisión Argentina SE (RTA), Rosario Lufrano, durante una reunión con miembros de la Comisión Bicameral de Promoción y Seguimiento de la Comunicación Audiovisual del Congreso.\n\n“A la Radio Nacional de Tucumán estos últimos 4 años se le había impedido usar el nombre de Mercedes Sosa y también se había retirado una placa. A modo de reivindicar y porque tiene que ver con nuestra identidad, nuestra idiosincrasia, porque es tucumana, porque es mujer y porque es artista es que la Radio Nacional de Tucumán el 9 de julio volverá a llamarse Mercedes Sosa”, aseguró la funcionaria.\n\nLuego del anuncio de Fernández, el gobernador de Tucumán, Juan Manzur, escribió en su cuenta de Twitter: “Recibimos con alegría el anuncio del presidente de que Radio Nacional Tucumán volverá a llamarse Mercedes Sosa. A 85 años del nacimiento de uno de los íconos mayores de la cultura provincial, celebramos este acto de justicia y reparación para la Voz de Latinoamérica”.\n\nLa imposición del nombre Radio Nacional Tucumán Mercedes Sosa ocurrió el 9 de julio de 2010 y fue anunciado por la entonces presidenta de la Nación, Cristina Fernández de Kirchner, durante un homenaje a la cantante realizado en el Salón de las Mujeres de la Casa de Gobierno.\n\nSin embargo, esa nominación no se plasmó en ninguna normativa -ley, disposición ni resolución-, según se desprende de la búsqueda de normativas en los sitios oficiales Infoleg y el Boletín Oficial de la Nación (ver acá y acá).\n\nEn los registros públicos solamente figura un proyecto de declaración aprobado por la Cámara de Diputados de la Nación el 13 de octubre de 2010, que expresa el “beneplácito por el nombramiento de la filial tucumana de Radio Nacional como ‘LRA 15 Radio Nacional Tucumán-Mercedes Sosa'”.\n\nConsultado por Chequeado, el subsecretario de Medios Públicos de la Nación, Claudio Martínez, aseguró: “No es que [en la gestión anterior] hicieron un decreto que decía ‘sacamos el nombre de Mercedes Sosa’, pero lo invisibilizaron. Sacaron la placa [que recordaba la imposición del nombre a la emisora] porque dijeron que estaban haciendo una obra y quitaron su nombre de la artística”.\n\nEn el mismo sentido, el director ejecutivo de Radio Nacional, Alejandro Pont Lezica, dijo que “no hay registros de una disposición” que haya ordenado quitarle el nombre a la emisora, pero refirió, en una carta pública, que “se invisibilizó la identidad artística de la emisora”.\n\nY agregó: “Las autoridades de Radio Nacional entendieron que el 9 de julio, fecha en que Mercedes hubiera cumplido 85 años, era el día para recuperar la placa, restablecer la sigla y devolverle el nombre completo de la frecuencia a la transmisión de cada día”.\n\nEl actual director de la filial tucumana de la emisora pública, Guido Ferreyra, también señaló: “Como yo no tenía ninguna directiva [respecto de nombrar o no a la radio como Nacional Mercedes Sosa durante la gestión anterior], lo hacía porque yo quería, ¿me entendés? O sea, no sé si es una forma de rebeldía o que como trabajador, como laburante de aquel momento, pero lo hacía. Y así, muchos compañeros también, y otros no lo hacían. No había una exigencia de hacerlo. O sea, ante la sociedad, esa invisibilización que hubo de ‘La Negra’, Mercedes Sosa, existió. No se la mostraba”.\n\nQué pasó con la placa conmemorativa\n\nSbrocco, quien se desempeñó como director de Radio Nacional Tucumán entre 2016 y 2019, aseguró a Chequeado que el nombre de la emisora durante su gestión “nunca se modificó”. “Ni siquiera tuve la idea o el proyecto de cambiarlo”, afirmó.\n\nRespecto de la mención a Mercedes Sosa en la artística de la radio, dijo: “En ningún momento di la orden de que no mencionen el nombre de Mercedes Sosa”. Y aseguró que el 11 de octubre de 2017 colocó un cartel con el nombre de la cantante en la puerta del edificio de la radio. Al respecto, registros de Google Streetview confirman que en noviembre de 2018 y mayo de 2019 estaba instalado en ese sitio.\n\nAdemás, Sbrocco mostró posteos en las redes sociales de la radio en los que aparece el nombre de Mercedes Sosa en las imágenes (ver acá y acá).\n\nEn respuesta, Lufrano, presidenta de RTA, indicó: “En la artística de Radio Nacional se había dejado de mencionar la palabra Mercedes Sosa y argumentaron que la placa quedó tirada porque se había hecho una obra. Los familiares reclamaron durante mucho tiempo para que esa placa vuelva a su lugar y nadie les dio respuesta”.\n\nEn ese sentido, Araceli Matus, presidenta de la Fundación Mercedes Sosa y nieta de la cantante, envió una carta al diario La Nación en respuesta a esta nota, en la que sostuvo que Sbrocco “falta a la verdad”, y confirmó tales afirmaciones en una entrevista radial.\n\n“En abril del 2017 Adrián Sosa (sobrino de Mercedes) en una visita a la Radio nota que la placa original instalada en la gestión anterior no estaba y a partir de ese momento comienza la odisea de conseguir que se reinstale”, relató Matus, al tiempo que agregó: “Hay fotos de que la placa se sacó, quedó tirada en un rincón, y dejaron de llamar así a la emisora al aire”.\n\nLa placa, que fue colocada nuevamente el 9 de julio último (ver acá), realizaba un homenaje a la cantante y llevaba el nombre de la ex presidenta Fernández de Kirchner, el ex titular de RTA, Tristán Bauer, y la entonces directora de Radio Nacional, María Seoane.\n\nConsultado por Chequeado, Sbrocco indicó: “En su momento, cuando asumí, hice pintar la radio y había una placa en un pasillo. La saqué y la puse en la discoteca, que iba a revalorizar para hacerla un museo”.", "lang": "es"}