{"title": "No, Ravish Kumar did not appeal to Muslims to stop criticizing BJP and RSS", "subtitle": "", "author": "www.altnews.in", "date": "2019-05-30T13:41:43+00:00", "vclaim_id": "vclaim-id-31909", "url": "https://www.altnews.in/no-ravish-kumar-did-not-appeal-to-muslims-to-stop-criticizing-bjp-and-rss/", "vclaim": "A lengthy message attributed to journalist Ravish Kumar has been shared on social media and messaging platforms. It has been claimed that Kumar has made a fervent appeal to the Muslim community, asking them to stop criticism of BJP, RSS and Prime Minister Narendra Modi. The message is in Hindi, and has been posted below.\n\nNew Delhi. Renowned journalist Ravish Kumar has made a fervent appeal to Muslim brothers. In his appeal, he has asked them to stop criticizing BJP and RSS. Your criticism is their strength. Apart from J&K, you have no chance of becoming Chief Minister or Prime Minister. Those who want power will contest against BJP and RSS. Because of your opposition, BJP is successfully able to project fear of 18% of Muslims and consolidate 80% of Hindus, and the controller of the game is actually only 3%. He has said, support any political party you want, vote for whoever you want but dont oppose BJP, RSS or Modi even by mistake. Forget that there is an organization called RSS. Forget there is a party called BJP. Forget there is a leader named Narendra Modi. If this is the state, in a few years, you will become political untouchables. Then, neither Congress nor BJP nor SP nor BJP will come to you. AIMIM and Owaisi, who you blindly support, will take part in elections only so long as they benefirt the BJP. The day BJP feels that they are causing political losses to the BJP, that day there will be a ban on AIMIM, like earlier when there was a ban for 30-40 years. You focus on modern, scientific education, get such marks that you may secure govt jobs without reservation. Before independence, proportion of Muslims to total population was 35% and 35% govt jobs were in the hands of Muslims; at that time there was no provision of reservation. The zakat and khairat that you offer at gatherings of the poor, also offer the same at gatherings in which education and employment are prioritised. If there are no such gatherings, then work toward them. Remember, this is an era of competition and you are lagging in every sphere, forget help from the govt. Whatever you wish to do, do it of your own accord. God is the master.\n\nAlt News found that several social media users have shared the message on Twitter and Facebook.\n\nAlt News found that this message has been circulating on social media since March 2018. An English version of the message has also been circulated on WhatsApp.\n\nSiasat Daily, in its report had stated that Ravish Kumar had made this statement at a programme. However, there is no mention of when this programme had happened and on what issue was it organized. Alt News contacted Ravish Kumar who clarified that the claim is totally false, and that this statement has not been given by him. When this message had gone viral in 2018, Kumar had rubbished it via his official Facebook account, writing, “आप अगर इस तरह का मेसेज देखें तो नज़रअंदाज़ करें। मैंने मुसलमानों से कोई अपील नहीं की है।” (If you come across such a message, please ignore. I have made no appeal to Muslims- translation). 2, 3) It may be noted that Ravish Kumar had debunked this viral message on March 20, 2018 itself. Yet, Siasat Daily had published its report on March 29, 2018. Siasat Daily has been found to spread misinformation on earlier occasions as well. ( 1", "lang": "en"}