{"title": "Australia: World's biggest hoax?", "subtitle": "For more than a decade, false posts on social media have claimed that Australia is a \"hoax\". The posts claim the continent does not actually exist and that Australia was invented to cover up \"one of the greatest mass murders in history\" when Britain moved some 162,000 convicts to the southern hemisphere. \"If you think you've been to Australia,\" the posts say, you're wrong --", "author": "factcheck.afp.com", "date": "2019-06-05T06:35:33+02:00", "vclaim_id": "vclaim-id-34489", "url": "https://factcheck.afp.com/australia-worlds-biggest-hoax", "vclaim": "For more than a decade, false posts on social media have claimed that Australia is a \"hoax\". The posts claim the continent does not actually exist and that Australia was invented to cover up \"one of the greatest mass murders in history\" when Britain moved some 162,000 convicts to the southern hemisphere. \"If you think you've been to Australia,\" the posts say, you're wrong -- you've probably been to South America \"where they have cleared space and hired actors to act out as real Australians\". The claim has also been amplified on \"flat earth\" websites. Here we look at some of the reasons why Australia's existence is irrefutable.\n\nThe false claim appeared in this Facebook post, published on March 22, 2017. It has been shared more than 23,000 times.\n\nIts lengthy caption begins: \"Australia is not real. It's a hoax, made for us to believe that Britain moved over their criminals to someplace.\"\n\nIt also says: “If you think you've ever been to Australia, you're terribly wrong. The plane pilots are all in on this, and have in all actuality only flown you to islands close nearby – or in some cases, parts of South America, where they have cleared space and hired actors to act out as real Australians.”\n\nAnd lower down the post states: “162,000 people was said to have been transported to this imaginary land during a mere 80 years, and they are all long dead by now. They never reached that promised land.”\n\nBelow is a screenshot of the misleading post:\n\nMany of the 98,000 comments on the Facebook post were satirical or jokey in tone.\n\n\"Can I join - or does my Australian passport preclude me in some way?\" one user wrote.\n\n\"I know this is fake because South America DOESN'T EXIST,\" another said.\n\nBut the claim has circulated online for more than one decade, for example this November 10, 2006, post claiming to tell “the truth” about Australia’s existence was published on The Flat Earth Society website.\n\nThe false claim has been repeatedly shared across social media, such as here on Facebook and here on Twitter, and on online forums such as here on Reddit.\n\nIn fact, Australia gained independence from Britain in 1931, according to the Commonwealth organisation's website here.\n\nAs of December 4, 2019, Australia had a population of more than 25 million, according to the Australian Bureau of Statistics.\n\nWhat does Australia look like right now? Many webcams installed around Australia show live footage of the country, for example here and here.\n\nAustralia appears here on Google Earth, an interactive digital globe that uses satellite imagery from NASA, the US Geological Survey and other American and international scientific and governmental bodies.\n\nMapping websites in other countries that use their own satellite data also show Australia in the same place -- such as China’s Baidu Maps here and Russia’s Yandex Maps here.\n\nAustralia lies southwest of Papua New Guinea, northwest of New Zealand and southeast of Indonesia. Here it is on Google Maps:\n\nIf Australia did not exist, the geography of Asia-Pacific would be very different.\n\nThis chapter of the book \"Shaping a Nation\", published by Geoscience Australia and Australian National University Press, contains detailed information on the continent’s geology, including its tectonic setting.\n\nBelow is a screenshot of one of the book’s maps, showing the Australian Plate:\n\nThis New Zealand government website explains earthquakes are common in the country because it lies on the boundary of the Pacific and Australian tectonic plates.\n\nAnd this 2016 New York Times article describes how, due to plate tectonics, Australia is moving northward at a rate of around 2.7 inches (6.8 centimetres) a year.\n\nOne way to debunk claims that visitors to Australia have actually been to “islands nearby” or “parts of South America” is evidence of the continent’s huge size.\n\nIn January 2019, Australian public broadcaster SBS aired a segment on TV and live on Facebook here featuring one of the world’s longest train journeys -- the Indian Pacific.\n\nHere is an article on the SBS website about the show. The Facebook video is embedded below:\n\nThe transcontinental passenger rail service connects Perth, in the western part of the country on the Indian Ocean, and Sydney, on the east coast facing the Pacific Ocean.\n\nIt stretches more than 4,300 kilometres (around 2,700 miles), according to this Australian Geographic article. That’s around the same distance between Bogota in Colombia and Brazil’s Rio de Janeiro.\n\nOther international media have reported on the Indian Pacific train journey, for example The Guardian here, Conde Nast Traveller here, and the New Zealand Herald here.\n\nThe trip has also been reviewed by hundreds of tourists here on TripAdvisor and tagged in thousands of photos on Instagram, which can be seen here.\n\nTickets for the train can be booked here.\n\nAs well as famous Australians like Kylie Minogue, Hugh Jackman and Cate Blanchett, one fictional character known worldwide is Crocodile Dundee, portrayed by actor Paul Hogan in the 1986 film.\n\nBelow is the film’s trailer:\n\nBut the croc hat-wearing Dundee, who put the Australian outback on the map, may no longer be the best representation of modern Australians.\n\nMore than half of the country’s population of 25 million -- around 58 percent -- live in the states of New South Wales and Victoria, where the cities of Sydney and Melbourne are located, according to the latest data from the Australian Bureau of Statistics.\n\nThe population increase in those cities has prompted the government to introduce a regional visa scheme for skilled labour in an attempt to encourage people to settle in rural areas. Here is information about that programme on the Australian Department of Home Affairs website.\n\nAccording to non-profit Nature Conservancy Australia, more than 80 percent of the continent’s plants, mammals, reptiles and frogs “are unique to Australia and are found nowhere else in the world”.\n\nThis is due to Australia's physical separation from the rest of the world, it says in this online article.\n\nTypical Australian animals include the kangaroo, koala, wombat, Tasmanian devil, wallaby, cassowary and platypus, among others.\n\nIn this tweet published on December 28, 2017, by international tennis star Roger Federer, he is seen posing with a quokka -- an animal native to Rottnest Island, off Perth, Western Australia:\n\nHere is the National Geographic profile of the koala. It says: “Koalas live in eastern Australia, where the eucalyptus trees they love are most plentiful”.\n\nIn November 2019, hundreds of koalas were killed in deadly bushfires that ravaged the eastern states of New South Wales and Queensland during an unusually early bushfire season, AFP reported here.\n\nDuring a 2018 visit to Australia, detailed here on the royal.uk website, the Duke and Duchess of Sussex also got up close and personal with one of the cuddly creatures, as seen in this AFP photo dated October 16, 2018:\n\nOne element of the misleading posts is true, according to multiple reliable historical sources: More than 160,000 convicts were transported from Britain and Ireland to Australia in the 80 years between 1788 and 1868.\n\nThis information can be found on the website of National Museum of Australia here; on the educational website of the Encyclopedia Britannica here; and in various history texts available on Google Books, for example here and here.\n\nBut the posts’ claim that the convicts \"never reached\" Australia is false; here is a page on the National Library of Australia website detailing how Australian citizens can use historical records to trace when and where their convict ancestors arrived there.", "lang": "en"}