{"title": "No, this is not a photo of littering by undisciplined students angry at Philippine President Rodrigo Duterte", "subtitle": "A photograph that has been shared thousands of times on Facebook shows a street littered with disposable cups which it claims were discarded by students who were angry with Philippine President Rodrigo Duterte. The photo was taken four years before Duterte was elected president and shows a National Geographic Earth Day run.", "author": "factcheck.afp.com", "date": "2019-02-13T09:22:22+01:00", "vclaim_id": "vclaim-id-83860", "url": "https://factcheck.afp.com/no-not-photo-littering-undisciplined-students-angry-philippine-president-rodrigo-duterte", "vclaim": "No, this is not a photo of littering by undisciplined students angry at Philippine President Rodrigo Duterte\n\nA photograph that has been shared thousands of times on Facebook shows a street littered with disposable cups which it claims were discarded by students who were angry with Philippine President Rodrigo Duterte. The photo was taken four years before Duterte was elected president and shows a National Geographic Earth Day run.\n\nThe photo has been posted repeatedly on Facebook, for example here on February 5 where it has been shared more than 1,100 times, and shows people running along a street that is covered with paper cups.\n\nBelow is a screenshot of one of the posts:\n\nThe caption, when translated to English, says: “These are UP students who are LP supporters and are angry at DU30 this is said to be their FUN RUN and they threw their water cups in the street, where is the discipline that was taught to them by their parents and teachers? Is this the kind of manners they've shown to the youth? My God you be the judge. Is this really fun in their eyes?”\n\n“UP students” is a reference to the students from the University of the Philippines, and “LP” is an abbreviation often used to refer to the main opposition Liberal Party.\n\nDU30 refers to Duterte, who took office as president in June 2016.\n\nUP students have staged protests against Duterte’s administration, who has responded with threats, according to local media coverage.\n\nA reverse image search traced the photo used in the misleading post back to an April 22, 2012 Facebook post by a participant in an Earth Day Run organised by the National Geographic channel in Taguig city.\n\nNational Geographic has organised a fun run in the Philippines on Earth Day every year since 2009, according to their official website about the event. The 2012 run was on April 22.\n\nThe post says in part: “I was so amused to see most runners scatter their used paper cups and bottled waters on the street. Oh, Mother Earth would be very proud of them...and the organizers.”\n\nThe photo was also posted on the image-sharing platform Imgur on April 23, 2012 with a headline saying: \"Earth Day run irony\".\n\nUsing Invid, an image and video verification tool, AFP magnified the message on the back of the runners’ shirts and could see: “WHO WE ARE\".\n\nThe shirts in the photograph could be seen in two colourways: gray and white; gray and yellow.\n\nAFP searched for images of the shirts used during the 2012 Earth Day Run organised by the National Geographic Channel and found a March 11, 2012 post on a Philippine running blog about the event, which can be seen here.\n\nThe blog post included photographs of the shirts to be used by runners at the event. Below is a screenshot:\n\nThe shirts have the slogan “THIS IS WHO WE ARE” at the back and have the same design and colourways as the shirts worn by the people featured in the misleading post.\n\nNational Geographic Channel told AFP that the photo in the misleading Facebook post showed the Earth Day Run in the Philippines in 2012.\n\n“The photo was from a 2012 Earth Day run in the Philippines. The cups seen on the ground were cleared right after the runners passed the finish line. Many of the runners in the region are very conscious of their time so we tried to accommodate that by having the cups cleaned and picked up right after they reach the finish line,” Caitlin Holbrook, communications manager of National Geographic Channel told AFP in an email sent on February 13.\n\n“It is mandatory for us that everything gets cleaned right after. No trash is left behind. Waste management is always part of the plan.”\n\nAFP has photographed large amounts of litter, including cups and plastic bottles, on the streets during other running events.\n\nFor example, in Johannesburg during the Soweto marathon on November 1, 2009:\n\nAnd in Paris, during the Paris marathon on April 12, 2015:\n\nThe issue of single use disposable plastic waste created by running events has attracted widespread media attention, for example in the Independent, the Guardian, and specialist magazine Runners World.\n\nThe misleading post has been shared more than 1,000 times on Facebook.", "lang": "en"}