{"title": "Posts misrepresent eligibility for US COVID-19 stimulus payments", "subtitle": "Social media posts claim that US citizens married to immigrants are not eligible for the relief payments available to many Americans under the stimulus package aimed at countering the economic crisis sparked by the COVID-19 pandemic. This is misleading; the restriction only applies to citizens who file their taxes jointly with a spouse who does not have a valid Social Security", "author": "factcheck.afp.com", "date": "2020-04-28T22:37:03+02:00", "vclaim_id": "vclaim-id-41677", "url": "https://factcheck.afp.com/posts-misrepresent-eligibility-us-covid-19-stimulus-payments", "vclaim": "Social media posts claim that US citizens married to immigrants are not eligible for relief payments available to many Americans under the stimulus package aimed at countering the economic crisis sparked by the COVID-19 pandemic. This is misleading; the restriction only applies to citizens who file their taxes jointly with a spouse who does not have a valid Social Security number.\n\n“Trump and McConnell are blocking stimulus checks to Americans married to immigrants,” say Facebook and Instagram posts shared tens of thousands of times in late April 2020, referring to the US president and the Senate majority leader.\n\nAs of April 17, nearly 90 million stimulus payments totalling almost $160 billion had already been sent to eligible taxpayers in the US.\n\nThe claim that no Americans married to immigrants are eligible to receive a stimulus payment is misleading.\n\nWith the stimulus package -- officially known as the Coronavirus Aid, Relief, and Economic Security (CARES) Act -- signed into law by President Donald Trump, rules have been established to ensure that citizens and permanent residents with valid Social Security numbers (SSNs) will receive economic assistance.\n\nThe US Internal Revenue Service (IRS) explains that in order to receive a payment, one must be a US citizen, a permanent resident, or a qualifying resident, with an SSN valid for employment.\n\nThis IRS Q&A page addresses the question of immigrant spouses, saying: \"When spouses file jointly, both spouses must have valid SSNs to receive a Payment with one exception. If either spouse is a member of the US Armed Forces at any time during the taxable year, only one spouse needs to have a valid SSN.”\n\nIt adds: “If spouses file separately, the spouse who has an SSN may qualify for a Payment; the other spouse without a valid SSN will not qualify.”\n\nThe Migrant Policy Institute estimates that more than 1.2 million US citizens are married to immigrants without legal status, but it does not specify how many of these couples include a member of the military or file their taxes separately.\n\nTrump, Mitch McConnell and Treasury Secretary Steven Mnuchin are all named in a lawsuit filed on April 24 in an Illinois federal court over the exclusion of certain US citizens from provisions of the CARES Act.\n\nAFP Fact Check has debunked more than 380 examples of false or misleading information about the novel coronavirus crisis. A complete list of our fact checks on the topic in English can be found here.", "lang": "en"}