{"title": "Did a Missouri Bill Propose Imprisoning Librarians?", "subtitle": "House Bill 2044, which was aimed at events such as \"Drag Queen Story Time\" in public libraries, caused controversy upon its introduction in January 2020.", "author": "www.snopes.com", "date": "2020-01-17T06:55:00+00:00", "vclaim_id": "vclaim-id-51022", "url": "https://www.snopes.com/fact-check/missouri-prison-librarians-library/", "vclaim": "HB 2044, a bill before the Missouri state House of Representatives, could lead to the imprisonment of librarians for failing to comply with its provisions.\n\nIn January 2020, readers asked us about a news release that claimed a recently proposed bill in the Missouri House of Representatives would allow for the imprisonment of librarians who did not comply with a proposed system of book censorship in public libraries.\n\nOn Jan. 15, PEN America, a non-profit organization that advocates for freedom of literary and artistic expression, published a statement with the headline “Proposed Book Banning Bill in Missouri Could Imprison Librarians.” The news release stated that:\n\nA bill proposed in Missouri this month represents a transparent, shameful attempt to legalize book banning in public libraries within the state, PEN America said today. The bill — the Parental Oversight of Public Libraries Act or House Bill 2044 — aims to add several provisions to the state’s funding law for public libraries. These new provisions establish “parental library review boards” that would evaluate whether any library materials constitute “age-inappropriate sexual material.” Members of these five-member boards, who would be elected at a town meeting by a simple majority of voters, are empowered to determine whether material is appropriate, including by evaluating its literary merit. Public librarians are explicitly barred by the statute from serving on such review boards, even if they are from the community. … Under the act, the boards would hold public hearings to receive suggestions as to possible inappropriate books, and would have the authority to order the library to remove any such material from access by minors. Any public library who allows minors access to such “age-inappropriate materials” would have their funding stripped, and librarians who refuse to comply with the act can be fined and imprisoned for up to one year.\n\nSeveral major news organizations also ran articles that repeated the claim that the legislation could, if passed, allow for the imprisonment of librarians who do not comply with its provisions. They included the Guardian, CNN, Fox News, and the New York Post.\n\nThose articles, and PEN America’s news release, were accurate in stating that the legislation could give rise to the imprisonment of librarians, but in some cases the articles gave the mistaken impression the bill would “ban” certain books, outright. Rather, the bill seeks to bar public libraries from making certain “age-inappropriate sexual material” accessible to children, in particular.\n\nHouse Bill 2044, the Parental Oversight of Public Libraries Act, was introduced on Jan. 8 by Republican lawmaker Ben Baker, who represents District 160 in Newton County. It received a second reading on Jan. 9, but as of Jan. 17, it had not yet been debated on the floor of the House of Representatives, or progressed to any committee for further scrutiny.\n\nAmong several other provisions, the first draft of the legislation would deny any and all state funding to any public library that “allows minors to access age-inappropriate sexual materials.” The legislation defines “age-inappropriate sexual materials” in the following way:\n\nUnder HB 2044, each public library would form a five-member “parental library review board,” to be elected for two-year terms by voters in the geographical area surrounding each library. The board members would be unpaid and could not also be state or municipal workers, or employees of the library that they would oversee.\n\nEach library’s review board would be responsible for making the determination as to whether particular books or materials constitute “age-inappropriate sexual materials,” based in part upon public hearings in which members of the public could make the case for or against restricting particular content. If a review board decided a particular book did indeed constitute “age-inappropriate sexual material,” the board would be authorized to order the library to “remove it from public access by minors.”\n\nIf any library employee refused or knowingly failed to comply with such an order, the employee would be deemed to have committed a misdemeanor offense and could be fined or even imprisoned for up to one year, as the bill stated:\n\n“Any public library personnel who willfully neglects or refuses to perform any duty imposed on a public library under this section, or who willfully violates any provision of this section, is guilty of a misdemeanor and on conviction shall be punished by a fine of not more than five hundred dollars or by imprisonment in the county jail not to exceed one year.”\n\nThe most recent draft of the bill in place in mid-January 2020 clearly and explicitly set out a punishment for library staff that extended to one year’s imprisonment. Therefore, the PEN America news release and various news articles published at that time were accurate in claiming that HB 2044 could lead to the imprisonment of librarians.\n\nThe controversy over the proposed measures arose in part from the background and stated intentions of its sponsor. In a Jan. 13 Facebook post, Baker said the bill was designed to target “events like ‘Drag Queen Story Hours'” and “agenda driven literary content designed to encourage excessive interest in sexual matters.”\n\nAs such, it appeared that the legislation could restrict children’s access to material that was not actually sexually explicit, but rather presented LGBTQ characters, people, and themes in a positive or non-critical light. Events modeled as “Drag Queen Story Time” or “Drag Queen Story Hour” do not typically involve any sexually explicit material whatsoever, but they have become a rallying point for many social conservatives, especially conservative Christians, in the United States and elsewhere, who oppose what they present as the “normalization” of trans people and LGBTQ-friendly subject matter.\n\nRestricting children’s access to such events and books would be a desirable outcome for many conservative Christians like Baker, who is a Christian minister and works at the Ozark Bible Institute, a strictly conservative Christian college in Neosho, Missouri that, among other rules, bans female and male students from any physical contact of any kind, and even bars them from speaking to one another during the first semester of their freshman year.", "lang": "en"}