{"title": "FACT-CHECK: Albert Rivera: “La natalidad de España es la más baja de Europa”", "subtitle": "", "author": "www.newtral.es", "date": "04 abril 2019", "vclaim_id": "vclaim-id-15365", "url": "https://www.newtral.es/albert-rivera-la-natalidad-de-espana-es-la-mas-baja-de-europa/20190404/", "vclaim": "El candidato de Cs a La Moncloa asegura que nuestro país es en el que menos niños nacen del continente. Según los datos de Eurostat, esto es FALSO.\n\nTasa de natalidad y de fecundidad\n\nAlbert Rivera está centrando parte de su campaña electoral en explicar las medidas que, pues considera que los bajos registros de España en este sentido suponen uno de los grandes problemas de la actualidad. Así, en una entrevista este martes en Noticias 2 de Antena 3 , aseguró:\n\nEl volumen de nacimientos en un lugar se mide a través de dos baremos: la tasa de natalidad y la tasa de fecundidad. La primera, como explica Eurostat, hace referencia al número de nacimientos respecto a la población media, expresada por cada 1.000 habitantes. Por su parte, la tasa de fecundidad mide el número de hijos nacidos por mujer.\n\nLos datos más recientes de Eurostat son del 2017, año en el que se registraron en España 391.265 nacimientos. Esto es 8,4 por cada 1.000 habitantes, la cuarta cifra más baja de Europa.\n\nEn paralelo, con 1,34 hijos por mujer, la tasa de fecundidad de España fue en 2017 la segunda más baja del continente, solo por detrás de Malta (1,26).\n\nNewtral se ha puesto en contacto con Ciudadanos para conocer en qué datos asienta Albert Rivera su afirmación y reconocen que se refería a “que es uno de los países de la Unión Europea con la natalidad más baja”. Con esto, si bien es cierto que España está a la cola continental en cuanto a nacimientos se refiere, la frase de Rivera de que “es la más baja de Europa” es FALSA.", "lang": "es"}