{"title": "FACT CHECK: Did JFK Say, ‘But Suppose God Is Black’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-06-06T20:34:12.000Z", "vclaim_id": "vclaim-id-22857", "url": "http://checkyourfact.com/2019/06/06/fact-check-jfk-robert-kennedy-suppose-god-is-black/", "vclaim": "An image shared on Facebook claimed that President John F. Kennedy said, “But suppose God is black? What if we go to Heaven and we, all our lives, have treated the Negro as an inferior, and God is there, and we look up and He is not white? What then is our response?”\n\nA Kennedy did say this, but it was actually the president’s brother, Robert F. Kennedy.\n\nThe meme shows a picture of Bobby Kennedy delivering a speech in August 1964, less than a year after his brother’s assassination. So far, so accurate. Beneath the photo appears a collage of religious artwork. The post goes astray, however, by inaccurately ascribing the quote to JFK.\n\nIn a 1966 article for Look magazine, Bobby Kennedy wrote about his trip to South Africa, during which he spoke out against apartheid.\n\n“Our aim was not simply to criticize but to engage in a dialogue to see if, together, we could elevate reason above prejudice and myth. At the University of Natal in Durban, I was told the church to which most of the white population belongs teaches apartheid as a moral necessity. A questioner declared that few churches allow black Africans to pray with the white because the Bible says that is the way it should be, because God created Negroes to serve,” he wrote of his visit, before penning the words that appear in the meme.\n\n“‘But suppose God is black,’ I replied. ‘What if we go to Heaven and we, all our lives, have treated the Negro as an inferior, and God is there, and we look up and He is not white? What then is our response?’ There was no answer. Only silence,” he continued.\n\nBobby Kennedy, who served as attorney general from 1961 to 1964, was assassinated in June 1968 while campaigning for president.", "lang": "en"}