{"title": "Fact Check: No, Samsung Is Not Giving Free Phones To Students During Coronavirus Pandemic For Online Studies", "subtitle": "New Delhi  Vishvas News   A viral post on social media claims that Samsung is giving free phones to students for online studies during the coronavirus pandemic Vishvas News investigated and found that the viral post is fake\n\n\n\nClaim\n\n\n\nThe post doing rounds on Facebook reads  HELLO EVERYONE   All...", "author": "www.vishvasnews.com", "date": "2020-06-22T15:09:28+05:30", "vclaim_id": "vclaim-id-55999", "url": "https://www.vishvasnews.com/english/viral/fact-check-no-samsung-is-not-giving-free-phones-to-students-during-coronavirus-pandemic-for-online-studies/", "vclaim": "New Delhi (Vishvas News): A viral post on social media claims that Samsung is giving free phones to students for online studies during the coronavirus pandemic. Vishvas News investigated and found that the viral post is fake.\n\nThe post doing rounds on Facebook reads: “HELLO EVERYONE!! All students should enter here and apply for SAMSUNG PHONES to attend online classes because of this pandemic period, SAMSUNG is ready to give away 5000 phones to students to be attending online classes. FREE PHONES FOR STUDENTS & YOUR CHILDREN. TO WIN SAMSUNG PHONE. Comment a lot of “me” to have a big chance to win!! No Scammer Please Let’s Help!! Then Come inbox! via “SEND MESSAGE” button bellow With the Screenshot!” The archived version of the post can be checked here.\n\nVishvas News investigated by searching credible reports on whether Samsung is offering free phones to students during coronavirus pandemic. There was no credible source citing any such claim.\n\nWe also searched the claim on the social handles of Samsung and on its official website but no such message was posted on any official page of the company.\n\nThere is no such giveaway post on Samsung’s website as stated in the viral post.\n\nSamsung also informed us on Facebook messenger reverting: “Hello, thanks for getting in touch with us. At the moment we do not have any giveaways.”\n\nVishvas News contact Samsung regarding the viral post. Mr. Sumit, an official from the Customer Service Department explained that the viral post is fake. He said: “This is a fake message. Samsung is not offering free phones during the coronavirus pandemic. We need to be vigilant these days as there are various cybercrime activities happening all over the world. This is one such example.“\n\nNo, Samsung is not offering free phones to students during coronavirus pandemic. The viral post is fake. Samsung has also asked to beware of such phishing scams.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}