{"title": "The New York Times concorda com Bolsonaro e diz que presidente está certo sobre coronavírus #boato", "subtitle": "Boato – O jornal norte-americano The New York Times concordou com o presidente Jair Bolsonaro e apontou que o presidente brasileiro está certo sobre o fim da quarentena do novo coronavírus.", "author": "www.boatos.org", "date": "2020-03-25T19:58:57+00:00", "vclaim_id": "vclaim-id-53842", "url": "https://www.boatos.org/politica/the-new-york-times-concorda-com-bolsonaro-presidente-certo-coronavirus.html", "vclaim": "Boato – O jornal norte-americano The New York Times concordou com o presidente Jair Bolsonaro e apontou que o presidente brasileiro está certo sobre o fim da quarentena do novo coronavírus.\n\nDepois do discurso infeliz (e cheio de informações erradas e distorcidas) do presidente Jair Bolsonaro pedindo o fim de medidas de isolamento social e comparando o coronavírus com uma “gripezinha”, a internet se dividiu. A grande maioria das pessoas (incluindo alguns aliados do presidente) se mostraram estarrecidos com o pronunciamento enquanto uma minoria, ligada a Bolsonaro de “forma mais ideológica”, mostrou apoio ao presidente.\n\nMuitas dessas pessoas estão usando um artigo do New York Times e apontando que, ao contrário do que chamam de “extrema imprensa”, o jornal concorda que a melhor medida até o momento é o “chamado isolamento vertical” (no qual apenas idosos ficam isolados). De acordo com muitos, essa seria a prova de que Bolsonaro “está certo”. Leia algumas mensagens que circulam online:\n\nVersão 1: Artigo no New York Times mostra que Bolsonaro está certo sobre o coronavírus Médicos ouvidos defendem isolamento apenas de idosos, pessoas com doenças crônicas e com baixa imunidade… Especialistas americanos ouvidos defendem isolamento apenas para idosos, pessoas com doenças crônicas e com baixa imunidade. Vamos ter precaução e cuidar de quem precisa, mas sem histeria e sem quebrar o Brasil. Vanos levar a verdade para o povo brasileiro.\n\nVersão 2: New York Times mostra em artigo que Bolsonaro está certo sobre o coronavírus Versão 3: Artigo no New York Times mostra que Bolsonaro pode estar certo sobre o Coronavírus Médicos ouvidos por jornalista defendem isolamento apenas de idosos, pessoas com doenças crônicas e com baixa imunidade — e tratar o restante da sociedade como se lida com a gripe\n\nThe New York Times concorda com Bolsonaro e diz que presidente está certo sobre coronavírus?\n\nO tal artigo se espalhou feito água na internet e deixou muita gente curiosa sobre o posicionamento do The New York Times sobre o assunto. Se você é uma dessas pessoas, saiba que, ao contrário do que sugerem alguns conteúdos, o The New York Times não concorda com Bolsonaro e muito menos disse que o presidente está certo sobre coronavírus. Vamos aos fatos.\n\nO que ocorreu nesse caso foi o clássico “erro” (vamos chamar de erro) de tomar uma parte como “o todo” somado ao também clássico erro de “distorcer” a fala do jornal.\n\nHá, de fato, um artigo no qual o colunista Thomas Friedman defende que alguns especialistas apontam que a quarentena total do coronavírus deve durar semanas e não meses. Friedman também defende que os serviços de saúde devem ser aprimorados e depois deste período, deve ser feita uma quarentena vertical (em que apenas idosos e doentes crônicos ficariam isolados). Isso duraria alguns meses.\n\nNão vamos entrar, dessa vez, no mérito se a opinião dele é correta (apenas vamos nos limitar a dizer que as autoridades em saúde, como a OMS e o Ministério da Saúde, defendem o isolamento total para evitar a expansão do novo coronavírus e o colapso dos serviços de saúde). O fato é que nem Friedman muito menos o The New York Times mostram que Bolsonaro está certo ou concordam com ele.\n\nMesmo com um artigo que coloca, de forma muito questionável, perdas da economia acima da perda de vidas humanas, Friedman defende o isolamento total por “duas ou quantas semanas o CDC achar necessário”.\n\nSe você se lembra do pronunciamento de Bolsonaro, ele fala “devemos voltar à normalidade e autoridades estaduais e municipais devem abandonar o confinamento em massa”. Notou a diferença? Em nenhum momento, Friedman falou em “abandonar o confinamento”. Ao contrário, ele defende que a quarentena é necessária em um primeiro momento.\n\nAlém disso, há um detalhe que “impede” Friedman de concordar com Bolsonaro: o artigo foi escrito em 22/03/2020 antes do pronunciamento do presidente, que foi no dia 24/03/2020.\n\nSe fosse só isso, nem faríamos esse desmentido. O problema é que, ao contrário do que apontam muitas pessoas que dizem que o “The New York Times apoia Bolsonaro”, a opinião do colunista em questão (que, ao contrário do presidente, defende uma quarentena inicial de semanas) não reflete a opinião do The New York Times.\n\nSe você não sabe, quase todos os grandes veículos de comunicação do mundo têm um espaço de opinião. Nele, colunistas de diversas correntes (quando o veículo é plural) defendem suas opiniões em artigos. Em momento algum, artigos publicados como opinião condizem com o posicionamento do veículo. Isso é feito por meio de editoriais.\n\nCom o The New York Times não é diferente. E você sabe o que o The New York Times defende em editorial? O lockdown total dos Estados Unidos. Veja o que diz o último editorial do veículo, publicado em 24 de março de 2020.\n\nO coronavírus está avançando. Todos os americanos precisam se abrigar no local. O pior da pandemia ainda está por vir. Ouça os médicos especialistas. É hora de um bloqueio nacional. […]\n\nAbordagens de retalhos, como a que os Estados Unidos deixaram de cumprir na ausência de um plano nacional, se mostraram inadequadas. O coronavírus pode se espalhar tão rapidamente que, para impedir que os hospitais sejam sobrecarregados, as restrições precisam ser amplas, precisam ser uniformes em todas as jurisdições e precisam ser implementadas agora. Talvez já seja tarde demais para Nova York, apesar dos esforços urgentes dos governos estaduais e locais.\n\nTodos compartilham a preocupação de Trump com a economia. Mas este não é um momento para mero vendedor, para conjurar uma visão alegre em vez de encarar a realidade. É um momento para fornecer um plano. Na terça-feira, Trump disse que “adoraria ter o país aberto e ansioso pela Páscoa”, que cai este ano em 12 de abril. Quem não gostaria? Mas desejar não o fará. Essa crise não virou uma esquina – ainda nem chegou.\n\nEm vez de gerar falsas expectativas de um retorno rápido e total aos negócios, como de costume, o presidente precisa seguir medidas ainda mais drásticas. Ele deve anunciar que, dentro de 24 horas, todas as empresas não essenciais devem ser fechadas e os residentes instruídos a permanecer em suas casas, exceto em viagens vitais, como a obtenção de alimentos ou assistência médica. […]\n\nDeu para entender? O The New York Times não concorda com quarentena parcial tampouco com que se estime um prazo “para a Páscoa” para o fim do lockdown ou que se “pense na economia antes de pensar na saúde”. Ou seja: o jornal não concorda com Bolsonaro.\n\nResumindo: nem o artigo de Thomas Friedman muito menos o editorial do The New York Times concordam com a tese posta por Bolsonaro de que tudo deve voltar à normalidade. Qualquer coisa que diga que “o maior jornal do mundo” concorda com o presidente brasileiro é falsa.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}