{"title": "Video Of Muslim Women Singing Ram Bhajans Is Not From The Middle East", "subtitle": "BOOM found that the video is from a 2012 event by Prasanthi Nilayam, the ashram of spiritual guru Sathya Sai Baba in Andhra Pradesh.", "author": "www.boomlive.in", "date": "2019-11-12T16:07:02+05:30", "vclaim_id": "vclaim-id-42687", "url": "https://www.boomlive.in/video-of-muslim-women-singing-ram-bhajans-is-not-from-the-middle-east/", "vclaim": "A video which appears to show Muslim women singing Ram bhajans is being shared with false claim that it is from the Middle East.\n\nIn the clip, a group of women wearing black Abayas - a long black robe customarily worn by Muslim women, can be seen singing the Hindu devotional hymn 'Ram Sharan Sukhadai Bhajo Re'.\n\nClick here to view, and here for archive.\n\nThe 57 seconds clip was shared on Twitter with the caption, \"People in the Middle East singing prabhu Sri Ram bhagans.\"\n\nThe same clip has resurfaced since 2017 and is being shared in the wake of the verdict on the Ram Janmabhoomi-Babri Masjid land dispute case.\n\nAlso Read: Supreme Court Paves Way For A Ram Temple, Muslims To Get Alternate Land In Ayodhya\n\n\n\nBOOM Hindi had previously debunked the claim that the viral clip was from a mosque in Dubai on September 3, 2019.\n\nWe searched on Google with the keywords 'Muslim woman singing Ram Bhajan' which showed a fact-check by ABP News dated February 12, 2018.\n\nThe video is from an event by Prasanthi Nilayam, the ashram of spiritual guru Sathya Sai Baba at Puttaparthi in Andhra Pradesh.\n\nThe event was attended by devotees from countries such as Bahrain, Iran, Kuwait, Oman, Qatar, Saudi Arabia, Syria, Turkey, and the United Arab Emirates, reported the Colombo Telegraph.\n\nBOOM contacted Prasanthi Nilayam which confirmed that the woman spotted in the viral video were indeed Muslims.\n\nThe viral video has been clipped at the 44 minute mark in the original video which is an hour long uploaded on YouTube by Radio Sai Global Harmony on July 17, 2012.\n\nIn the original video one can see different types of bhajans being sung by participants and in different languages.\n\nThe viral clip has been shared with the false claim that Ram bhajan was sung in a Dubai mosque since 2017 on Facebook.", "lang": "en"}