{"title": "Did Melania Trump's Dress Feature Drawings By Child Sex Abuse Victims?", "subtitle": "The dress worn by US First Lady Melania Trump was designed by Alexander McQueen and has nothing to do with child sex abuse survivors.", "author": "www.boomlive.in", "date": "2020-07-07T19:35:05+05:30", "vclaim_id": "vclaim-id-49276", "url": "https://www.boomlive.in/world/did-melania-trumps-dress-feature-drawings-by-child-sex-abuse-victims-8784", "vclaim": "Social media posts shared tens of thousands of times claim that a dress worn by first lady Melania Trump featured drawings by child sex abuse victims. This is false; the images of \"dancing girls\" on the dress were created by fashion students, according to their college and the company that made the garment.\n\n\n\n\"The press made fun of Melania's dress that she wore at the Mount Rushmore Ceremony, but it actually was designed with the 'scribblings and feelings' of children who had been sex trafficked. It shows Melania's love of children, and care for those that are abused,\" says this July 5, 2020 Facebook post.\n\nA screenshot of a Facebook post taken on July 6, 2020\n\nThe claim is repeated on Facebook here and here and Instagram here and here, praising the first lady for supporting victims of abuse by wearing the dress and taking aim at either the press or social media posts for criticizing it.\n\nAlso Read: Police Say Antifa Plot To Attack Gettysburg Suburbs On July 4 Unproven\n\nShe wore the dress during a July 3 eve of Independence Day event at Mount Rushmore, during which her husband President Donald Trump bemoaned protests demanding racial justice but said little about an alarming resurgence of coronavirus cases.\n\nHowever, the images on the first lady's dress are not the work of children.\n\n\"The continuous, spontaneous sketches of dancing girls by Central Saint Martins MA students, created during a life drawing class held at the Alexander McQueen educational space in London this year, is the source of these motifs,\" the fashion house said on Facebook along with a video clip of the dress.\n\nA screenshot of a Facebook post taken on July 6, 2020\n\nCentral Saint Martins also said the drawings were by students during a class. \"Inspired by the resulting collective sketch formed as though one continuous line, the McQueen team transformed it into an embroidered garment for its SS20 collection,\" it said.\n\nAlso Read: Photo Of Martial Artist Shared With Claims To Discredit US Protests\n\nNeither the college nor the fashion house made any reference to the design on the dress -- which is part of Alexander McQueen's Spring/Summer 2020 collection -- being in any way linked to child sexual abuse.\n\nAlexander McQueen continues despite the 2010 death by suicide of its eponymous founder, a British national who also worked at famed French fashion house Givenchy.", "lang": "en"}