{"title": "Fake News: McDonalds NOT Caught Using Human Baby Meat in Their Burgers | Lead Stories", "subtitle": "Does a video prove McDonalds was caught using human baby meat in their burgers? No, that&#039;s not true: the alarmist...", "author": "leadstories.com", "date": "2019-07-05T03:30:30-07:00", "vclaim_id": "vclaim-id-41460", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-mc-donalds-human-meat.html", "vclaim": "Does a video prove McDonalds was caught using human baby meat in their burgers? No, that's not true: the alarmist sounding video featuring a voiceover during a slideshow of several unrelated photos (showing President Trump, President Obama and Hillary Clinton among others) is mostly based on an article that was sourced from a website known for publishing fiction.\n\nThe video (archived here and here) accumulated over a million views on YouTube already since it was published published on Dec 12, 2016 under the title \"McDonalds caught using human baby meat in their burgers\". It had a description that opened:\n\nThe description also featured a link to the source:\n\nHowever, that article from Huzlers.com (archived here) is pure fiction:\n\nRight below the article there is a disclaimer that reads:\n\nIn addition to that the story was posted in the category \"Fictional News\" and the site carries a subheader that reads \"Because you love being lied to\".\n\nThe story is quite old and has been debunked several times over the years:\n\nFalse rumors about McDonald's restaurants using worms as filler in their hamburgers and true reports of some retail chains being vended food products tainted with horse meat due to problems with supplies have been the basis for wild (but apparently believable) claims that an Oklahoma City McDonald's outlet was caught with horse meat and human meat in their freezers.\n\nIs There Human Meat in Your Big Mac? Description: Fake news / Satire Circulating since: Feb. 2014 Status: False Example: Via DailyBuzzLive.com, July 2, 2014: Human Meat Found In McDonald's Meat Factory. Previously we brought you a report that detailed disturbing audio admissions by a man that claimed McDonald's uses human meat as a filler in their 100% beef hamburgers and the fact that McDonald's has been accused of using worm meat fillers.", "lang": "en"}