{"title": "Fake News: Margarine Is NOT One Molecule Away From Plastic And Does NOT Shares 27 Ingredients With Paint | Lead Stories", "subtitle": "Is margarine one molecule away from plastic and does it share 27 ingredients with paint? No, that&#039;s not true: This...", "author": "leadstories.com", "date": "2019-05-13T19:17:42-07:00", "vclaim_id": "vclaim-id-24741", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news-margarine-is-not-one-molecule-away-from-plastic.html", "vclaim": "Is margarine one molecule away from plastic and does it share 27 ingredients with paint? No, that's not true: This is a false and meaningless concept that unnecessarily scares consumers who might benefit from the use of margarine in their diets. There is no scientific basis for alarming people by suggesting they are eating something close to plastic or paint.\n\nThe false claim has circulated since at least 2003 in emails and later on social platforms. It is still being widely shared, including in a post (archived here) published as a meme on April 14, 2019 under the title \"Yikes!\" It opened:\n\nThis is what social media users saw:\n\nSince this is an old claim, it has been thoroughly explored and debunked, including in a blog written by Dr. Harriet Hall, a retired medical doctor who is known as The SkepDoc. She writes about \"pseudoscience and questionable medical practices,\" according to her bio on ScienceBasedMedicine.org. This is what Dr. Hall writes about this false claim:\n\nThis is absurd and was obviously made up by someone with no understanding of chemistry. It doesn't even make sense. Margarine contains several different molecules. Plastics are polymers and completely unrelated to anything in margarine. Paint doesn't contain any of the ingredients in margarine. I can't even imagine where this claim came from unless perhaps some ignoramus confused the quality of plasticity with the molecular composition of plastics.\n\nIf they were thinking of atoms rather than molecules, that's even worse. Water (H2O) and hydrogen peroxide (H2O2) only differ by one atom, but drinking water is necessary for life while drinking hydrogen peroxide is a very bad idea. The properties of molecules have little to do with their chemical composition.\n\nDr. Hall also busted another false claim about margarine: that it was \"originally manufactured to fatten turkeys.\" Just as the \"one molecule\" myth has been shared for years, this one is also still circulating:\n\n\n\nNonsense! It absolutely was not manufactured to fatten turkeys. It was invented in France in 1869 in response to Napoleon III's offer of a prize to anyone who could produce a viable, low cost substitute for butter, intended for use by the army and the lower classes. Hippolyte Mège Mouriès concocted a mixture of beef fat, salt water, milk, and margaric acid. He called it oleomargarine. The beef fat was eventually replaced by vegetable oils. Butter is made from the butterfat in milk; modern margarine is made from refined vegetable oil and water, and may contain milk.\n\nIf you have other concerns about margarine versus real butter, Dr. Hall's blog post has more insight about the margarine myths.", "lang": "en"}