{"title": "Comptage des manifestants : le cabinet Occurrence est-il lié à LREM ?", "subtitle": "Lundi matin, le vice-président de la Manif pour tous Albéric Dumont a accusé sur franceinfo le cabinet Occurrence, chargé par un collectif de médias de compter les manifestants, d’avoir des liens avec La République en marche.", "author": "www.francetvinfo.fr", "date": "2019-10-07T19:38:05+0200", "vclaim_id": "vclaim-id-41192", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/comptage-des-manifestants-le-cabinet-occurrence-est-il-lie-a-lrem_3648743.html", "vclaim": "Lundi matin, le vice-président de la Manif pour tous Albéric Dumont a accusé sur franceinfo le cabinet Occurrence, chargé par un collectif de médias de compter les manifestants, d’avoir des liens avec La République en marche.\n\nAprès la manifestation dimanche 6 octobre à Paris contre l’ouverture de la PMA à toutes les femmes, le cabinet Occurrence est remis en cause. Il est chargé depuis 2018 par plusieurs dizaines de médias, dont franceinfo, de compter les manifestants. Les attaques sont nombreuses, sur les réseaux sociaux comme en public. Lundi 7 octobre par exemple, le vice-président de la Manif pour tous, Albéric Dumont, a déclaré sur franceinfo qu'il aimerait \"avoir la preuve\" de la \"soi-disant indépendance de ce cabinet\"\n\nCes accusations ne sont pas nouvelles : elles ressortent régulièrement sur les réseaux sociaux. La Cellule Vrai du Faux fait le point.\n\nSelon Albéric Dumont, le président d’Occurrence, Assaël Adary, est \"un ami d’Aurore Bergé, députée La République en marche [LREM] et défenseure acharnée de la 'PMA sans père'\". Pourtant, tous les deux l'assurent : ils ne se connaissent pas. Le supposé lien d’amitié entre Assaël Adary et Aurore Bergé s’explique par un tweet publié le 13 mai 2017, en pleine campagne pour les élections législatives. Aurore Bergé n’est à l’époque pas encore élue députée de la 10e circonscription des Yvelines.\n\nPour Assaël Adary, contacté par franceinfo, ce tweet n’est pas un soutien politique, mais \"une réponse à un autre tweet qui demandait 'de faire barrage à la suceuse Aurore Bergé'.\" Ce tweet a depuis été supprimé. Le message d’Assaël Adary était donc selon lui un \"tweet de soutien envers une personne agressée et insultée, par ailleurs ancienne étudiante du Celsa, dont je suis président de l’association des diplômés.\"\n\nSur ce point, les choses sont ambiguës : \"Je n’ai jamais fait le Celsa, j’ai fait Sciences Po Paris, il a dû confondre\", s'étonne Aurore Bergé, interrogée par franceinfo. Si la page Wikipédia d’Aurore Bergé indique bien qu’elle a étudié au Celsa… l’annuaire de l’école de communication ne mentionne en effet aucune Aurore Bergé. \"À l'époque, j'aurais mis ma main à couper qu'elle était une ancienne du Celsa, sinon je n'aurais jamais publié ce tweet\", assure Assaël Adary.\n\nDe son côté, Aurore Bergé assure à franceinfo que le patron d’Occurrence n’est \"pas un ami\" : \"Je ne le connais pas, je ne l’ai jamais rencontré. Je n’ai aucun lien avec Occurrence, ils font leurs comptages sans me demander mon avis !\"\n\nCaterina Avanza ne cumule pas des fonctions chez Occurrence et En Marche\n\nL’un des 25 collaborateurs du cabinet Occurrence a-t-il des responsabilités au sein de LREM ? C’est ce qu’assure sur franceinfo Albéric Dumont, vice-président de la Manif pour tous : \"Une certaine Mme Avanza [est] à la fois salariée au QG d’En marche et chargée d’événement au cabinet Occurrence.\"\n\nVérification faite, Caterina Avanza a bien travaillé pour Occurrence et En Marche… mais pas à la même période. Comme l’atteste son profil LinkedIn, elle a occupé pendant quatre ans le poste de \"chargée d’étude senior\" pour Occurrence, de mars 2006 à septembre 2010. Elle a ensuite travaillé pour différentes entreprises, dont l’institut de sondage Ifop. Ce n’est qu’en juin 2017 qu’elle arrive chez En marche, d’abord en charge des consultations citoyennes et des études d'opinion.\n\nUn CV confirmé par Assaël Adary, président d’Occurrence : \"C’est complètement fou, on n’a plus aucune relation contractuelle avec elle depuis neuf ans. Son solde de tout compte date de septembre 2010 !\"\n\nC’est une critique qui revient régulièrement sur les réseaux sociaux : la directrice générale d’Occurrence soutiendrait Emmanuel Macron.\n\nUne nouvelle fois, tout part d’un tweet, aujourd'hui supprimé, qu’elle publie le 7 mai 2017, jour de l’élection d’Emmanuel Macron à la présidence de la République.\n\nCéline Mas, directrice générale du cabinet d'expertise Occurrence à l'époque, se félicite de l'élection d'Emmanuel Macron. (CAPTURE D'ECRAN TWITTER)\n\nCette fois, pas de doute : le soutien politique est explicite. Mais pour Assaël Adary, \"chaque collaborateur est libre de ses opinions\". Une entreprise ne peut pas selon lui être tenue \"politiquement responsable\" de ce que font ses collaborateurs. \"Il y a par exemple un maire sans étiquette dans notre équipe, peut-être y-a-t-il aussi des 'gilets jaunes', des conseillers municipaux ou des personnes qui ont manifesté dimanche contre la PMA pour toutes, mais je n’en sais rien et je n’ai pas à le savoir.\"\n\nIl indique également que Céline Mas ne travaille plus pour Occurrence depuis août : \"un départ qui n'est pas lié à ses convictions personnelles.\"\n\nUne méthodologie de comptage validée par une vingtaine de médias\n\nAprès la manifestation contre l'extension de la PMA dimanche, la différence entre le chiffre avancé par les organisateurs et celui publié par Occurrence est très importante. Les premiers ont comptabilisé huit fois plus de manifestants dans les rues de Paris que les seconds. Pour certains militants, c’est le signe d’une \"manipulation\" de la part d’Occurrence.\n\nParmi les critiques, relayées notamment par le site Boulevard Voltaire, le cabinet Occurrence n’aurait pas compté tous les manifestants, étant donné que le cortège était scindé en deux.\n\nPour Assaël Adary, au contraire, tout s’est déroulé dans les clous : \"Nos équipes étaient pile où il fallait être, au croisement entre les boulevards Raspail et Montparnasse, justement là où les deux cortèges, y compris le cortège de délestage, sont passés.\"\n\nAu-delà de cet exemple précis, la question de la fiabilité du comptage des manifestants est posée, surtout qu’une vingtaine de médias, et même près de 80 si on prend en compte tous les titres de presse régionale, font confiance à Occurrence.\n\n\"L’indépendance des chiffres des manifestants vient du fait que j’ai conçu la méthodologie avec des médias de sensibilité différente, du 'Figaro' à Mediapart en passant par franceinfo et 'La Croix'. Mais ce qui est terrible, c’est que cet argument se retourne contre nous, à cause du manque de confiance envers les médias\", explique Assaël Adary.\n\nQuid, justement, de cette méthodologie ? \"On a des capteurs de la société Eurecam, qui, comme ceux présents dans les aéroports et les musées, comptent les manifestants\", détaille le président d’Occurrence. Pour corriger la marge d'erreur, l'entreprise ajuste le chiffre grâce à des micro-comptages de trente secondes réalisés à la main. \"Le chiffre final ne passe aucunement par le ministère de l’Intérieur !\", soupire-t-il. Il ajoute que des journalistes et des militants sont régulièrement invités à compter avec eux.", "lang": "fr"}