{"title": "Esta imagen sí muestra a personas cruzando la frontera con Colombia, pero en marzo de 2019", "subtitle": "La imagen de decenas de personas cruzando a pie un río circula en redes sociales desde el 17 de marzo con la afirmación de que se trata de venezolanos atravesando la frontera con Colombia “sin el control de la Policía”. La foto circula en medio de la pandemia por el nuevo coronavirus que ha llevado a varios gobiernos, incluido el de Colombia, a cerrar sus pasos limítrofes.", "author": "factual.afp.com", "date": "2020-04-15T23:57:12+02:00", "vclaim_id": "vclaim-id-40892", "url": "https://factual.afp.com/esta-imagen-si-muestra-personas-cruzando-la-frontera-con-colombia-pero-en-marzo-de-2019", "vclaim": "Esta imagen sí muestra a personas cruzando la frontera con Colombia, pero en marzo de 2019\n\nLa imagen de decenas de personas cruzando a pie un río circula en redes sociales desde el 17 de marzo con la afirmación de que se trata de venezolanos atravesando la frontera con Colombia “sin el control de la Policía”. La foto circula en medio de la pandemia por el nuevo coronavirus que ha llevado a varios gobiernos, incluido el de Colombia, a cerrar sus pasos limítrofes. Aunque la foto es real y sí muestra a personas cruzando hacia Colombia por un paso ilegal, no es reciente: fue tomada en marzo de 2019.\n\n“Venezolanos cruzan.la frontera sin control de la policia y el presidente no dice nada aser viral esto (sic)”, dice uno de los mensajes publicados en Facebook (1, 2) y que comparten una imagen en la que se ve a varias personas cruzando a pie un río. Los mensajes y las fotos han sido replicados al menos 51.000 veces.\n\nLa foto, tomada por la AFP el 21 de marzo de 2019, muestra a personas que tras comprar productos, cruzan desde la ciudad colombiana de Cúcuta (noreste) hacia San Antonio del Táchira (oeste de Venezuela) por “trochas”, como se le denominan a los pasos ilegales.\n\nA principios de febrero de 2019, el paso entre ambos países estuvo bloqueado por parte de Venezuela debido al enfrentamiento por el ingreso de alimentos e insumos médicos entre el oficialismo y el líder opositor Juan Guaidó, reconocido como presidente interino de Venezuela por más de 50 países incluido Estados Unidos.\n\nEn esos días, las autoridades venezolanas impidieron el paso de toneladas de alimentos y medicamentos por el puente Simón Bolívar que une ambos países, argumentaron que se trataba de una operación para que Estados Unidos invadiera a Venezuela.\n\nLa imagen viral ha circulado en medio de la pandemia del nuevo coronavirus que ha dejado hasta el 15 de abril al menos 3.100 contagiados y 131 muertos en Colombia. En Venezuela, las cifras de contagiados es de 193 y 13 el registro oficial de fallecidos.\n\nEl 13 de marzo pasado el gobierno de Colombia anunció que a partir del día siguiente se cerraban los siete pasos fronterizos terrestres situados a lo largo de la porosa frontera de 2.200 kilómetros que comparte con Venezuela, como una medida para frenar la expansión del coronavirus.\n\nDos días más tarde, el 16 de marzo, Colombia cerró de manera coordinada sus fronteras con Brasil, Perú y Ecuador e indicó que el cierre se extenderá hasta el 30 de mayo de 2020.\n\nEl pasado 13 de abril, el Gobierno colombiano pidió apoyo internacional urgente para atender a los cientos de miles de migrantes venezolanos que están en su territorio en plena pandemia del nuevo coronavirus.\n\nColombia es el principal receptor de migrantes venezolanos, que huyen de la crisis socioeconómica de su país, con más de 1,8 millones de personas, 800.000 de las cuales de forma regular, de acuerdo con la autoridad migratoria. En las últimas semanas, cientos han regresado a Venezuela en medio de la emergencia sanitaria, a través de corredores humanitarios que Colombia ha activado.\n\nEn resumen, la imagen de personas cruzando la frontera entre Colombia y Venezuela es real, pero no es reciente. Fue tomada el 21 de marzo de 2019, un mes después del fallido intento de Juan Guaidó de ingresar alimentos y medicamentos por el puente Simón Bolívar que une a los dos países.", "lang": "es"}