{"title": "Muslim Politician Disguised As A Hindu In Anti-CAA Protests?", "subtitle": "A viral picture, claiming a Hindu protester is actually a Muslim politician is false.", "author": "www.boomlive.in", "date": "2019-12-19T17:33:53+05:30", "vclaim_id": "vclaim-id-33866", "url": "https://www.boomlive.in/fake-news/muslim-politician-disguised-as-a-hindu-in-anti-caa-protests-not-really-6349", "vclaim": "Viral social media posts claiming that a leader from All India Majlis-ul-Ittahedul Muslemeen (AIMIM) - Sabiha Khan - masqueraded as Hindu protester while partaking in anti-Citizenship (Amendment) Act (CAA) protests, are false.\n\nThe post shows two pictures side-by-side. The first is of a protester, holding a Hindi signboard with the words, \"I am Swati and I stand with the Constitution of India. India versus Hindutva. #NoToCAA #NoToNRC.\" The second picture is of Khan. The comparison can be seen below.\n\nThe protester identified as Swati and an official of the AIMIM have confirmed their respective identities, although Khan is currently unaffiliated with the party. \n\n\n\nThe pictures of the Swati and of Khan is viral with the claim:\n\n\"अब डरी हुई खातून खुद का फर्जी नाम भी नही रख सकती क्या? क्या तानाशाही है मान्यवर!\"\n\n(\"Can't a scared woman now keep counterfeit names? What dictatorship is this?\")\n\nThe claims insinuate that Khan is falsifying her identity as 'Swati' to protest against the Citizenship Amendment Act. \n\n\n\nBOOM received a link on its helpline (7700906111) which can be accessed here, and it led us to a post that looked visibly on Facebook. \n\n\n\nOn searching with relevant keywords, BOOM found that this is indeed viral on Facebook.\n\nWe used these keywords on Twitter too, and found it to be viral with the same claims there.\n\nThe Citizenship Amendment Act, 2019 was passed by Parliament, as was assented by President Ram Nath Kovind last week. It has been a bone of contention among many, with protests, primarily by students, being held all over India. The Act permits six non-Muslim religious minorities, who come to India as refugees fleeing religious persecution, expedited access to Indian citizenship. While opponents of the Act say that it is discriminatory, the government says that it is a humane piece of legislation for helpless refugees with nowhere else to go.\n\nThe comparison of Sabiha's picture with that of Swati is not new, as pictures of her with similar claims were viral earlier this year, during the protests against mob lynchings. \n\n\n\nThis has previously been debunked here. \n\n\n\nBOOM got in touch in with Swati from the picture (last name concealed on request), who is based in New Delhi. She told us that she was aware of her identity being shared as a Sabiha Khan. Swati also shared a police complaint with BOOM from July 9, 2019, which relays this to the authorities.\n\nBOOM also got in touch with an official with the AIMIM and after sharing a picture of Khan and the comparison, and confirmed to BOOM:\n\nAdditionally, Khan's activities the picture from the comparison can also been on this unverified Facebook page of, which has more than two lakh likes, and can be seen here. \n\n\n\nRequests to Khan for a comment were unanswered till the time of publication.\n\nBOOM has debunked several stories where unrelated people are being linked with protestors in the ongoing anti-CAA agitations.", "lang": "en"}