{"title": "El papa no llamó a repetir la oración: “Estoy vacunado con la sangre de Cristo. Ningún virus puede tocarme”", "subtitle": "En medio de la pandemia de coronavirus, varias publicaciones compartidas más de 54.000 veces en redes sociales desde el 25 de marzo pasado afirman que el papa Francisco pidió a los fieles que repitieran una oración en la que se alude a la sangre de Cristo como una “vacuna” que puede mantener a raya los virus. Si bien el pontífice ha dado varias homilías y mensajes en relación", "author": "factual.afp.com", "date": "2020-04-28T15:42:59+02:00", "vclaim_id": "vclaim-id-41694", "url": "https://factual.afp.com/el-papa-no-llamo-repetir-la-oracion-estoy-vacunado-con-la-sangre-de-cristo-ningun-virus-puede", "vclaim": "El papa no llamó a repetir la oración: “Estoy vacunado con la sangre de Cristo. Ningún virus puede tocarme”\n\nEn medio de la pandemia de coronavirus, varias publicaciones compartidas más de 54.000 veces en redes sociales desde el 25 de marzo pasado afirman que el papa Francisco pidió a los fieles que repitieran una oración en la que se alude a la sangre de Cristo como una “vacuna” que puede mantener a raya los virus. Si bien el pontífice ha dado varias homilías y mensajes en relación al COVID-19, no hay registros de que haya dicho tales palabras desde que inició su papado.\n\n“El Santo Papa Francisco ha pedido a todos que repitan está oración en la mente [sic] ‘Estoy vacunado con la Sangre de Cristo: ningún virus puede tocarme!’” dice una publicación en Facebook compartida más de 44.000 veces. Publicaciones con la misma afirmación pero diferentes imágenes (1, 2, 3, 4) se compartieron otras 10.500 veces.\n\nEl supuesto llamado a la oración también circuló en Twitter (1, 2, 3) y en Instagram (1, 2).\n\nAntes de viralizarse en español, la frase atribuida al papa circuló en inglés (1, 2, 3, 4), y en malabar o malayalam ( 1, 2, 3), el idioma que se habla en el estado de Kerala, India.\n\nPero no hay registros de que el papa haya dicho eso alguna vez.\n\nUna búsqueda de la palabra vacuna y de la expresión “ningún virus puede tocarme” en el sitio del órgano de comunicación oficial del Vaticano, Vatican News, que informa a diario sobre las actividades públicas del papa y transcribe las porciones más importantes de sus mensajes, reveló que no hay ningún llamado a los fieles a rezar con la oración viral, ni este año ni en años anteriores.\n\nA través de Vatican News, AFP Factual pudo saber también que el primer pronunciamiento del papa respecto del nuevo coronavirus fue en el Angelus del 26 de enero en la Plaza San Pedro. “(...) Quiero estar cerca y rezar por las personas que están enfermas a causa del virus que se ha propagado en China”, dijo ese día. “Que el Señor acoja a los muertos en su paz, reconforte a sus familias y apoye el gran compromiso de la comunidad china, que ya se ha puesto en marcha para combatir la epidemia”, añadió Francisco.\n\nCon esa fecha como punto de partida, AFP Factual realizó una búsqueda de los documentos específicamente relacionados con el COVID-19 en la página dedicada a Francisco del sitio oficial en español, italiano e inglés de la Santa Sede. Allí se pueden consultar todas las homilías, discursos, oraciones, encíclicas, bulas, cartas apostólicas y demás mensajes y comunicados de los papas, desde León XIII (1810-1903) hasta Francisco.\n\nAl 27 de abril se encontraron un total de nueve Angelus, cuatro homilías, seis audiencias, tres cartas, dos mensajes Urbi et Orbi, dos mensajes pontificios y 42 misas matutinas del papa que hacen referencia a la actual pandemia. Ninguno contiene la frase viral ni mención alguna de la palabra “vacuna”.\n\nAFP Factual se comunicó también con la oficina de prensa de la Santa Sede, que confirmó por correo electrónico que el papa no hizo ese llamado a la oración: “Podemos confirmar que el Santo Padre nunca usó esas palabras. No hay rastro de ellas en ninguna de sus contribuciones y discursos, ni tampoco ha pedido a los fieles que las usen como oración en ninguna ocasión”.\n\nEn cambio, el papa sí ha pedido rezar por las personas dedicadas a buscar soluciones a la pandemia. En la misa del 13 de abril pidió una oración “por los gobernantes, los científicos, los políticos, que han comenzado a estudiar el camino de salida”.\n\nTambién es frecuente que Francisco pida orar por los enfermos y los profesionales de la salud. Por ejemplo, en una misa del 24 de marzo se lamentó por la pérdida de vidas entre el personal médico y pidió rezar por ellos: “Agradezco a Dios el ejemplo de heroicidad que nos dan curando a los enfermos”, dijo.\n\nAl 28 de abril, el nuevo coronavirus había provocado al menos 211.000 muertes y más de tres millones de contagios en el mundo desde que apareció en diciembre de 2019, según un balance de la AFP con base en fuentes oficiales.\n\nEn conclusión, el papa Francisco no pidió a la comunidad católica repetir la oración: “Estoy vacunado con la sangre de Cristo. Ningún virus puede tocarme”. No hay registros de que tales palabras hayan sido pronunciadas por él en ninguno de sus Angelus, misas o mensajes desde que inició la pandemia ni en ninguna ocasión anterior, como AFP confirmó en la lectura directa de documentos y consultando con la oficina de prensa de la Santa Sede en el Vaticano.", "lang": "es"}