{"title": "PolitiFact - Educator says 60,000 New York parents refused to let their children take Common Core tests in 2014", "subtitle": "Around the country, there’s a growing debate over Common Core, a set of national education standards adopted by more tha", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72538", "url": "http://www.politifact.com/rhode-island/statements/2015/feb/15/sheila-resseger/educator-says-60000-new-york-parents-refused-let-t/", "vclaim": "Around the country, there’s a growing debate over Common Core, a set of national education standards adopted by more than 40 states, including Rhode Island.\n\nAmong the complaints critics raise is that Common Core places too much emphasis on standardized testing. In many states, there are grassroots movements encouraging parents to refuse to allow their children to take the tests.\n\nRetired teacher Sheila Resseger raised that issue in a Jan. 10, 2015 Providence Journal commentary critical of standardized testing.\n\nIn her piece, \" Students can opt out of new tests in R.I, \" Resseger said that \"by spring 2014, parents of 60,000 students in New York state had refused to let them take the Common Core tests.\"\n\nResseger also said there would be no penalty for Rhode Island students who opt out of taking the state’s first set of Common Core-related tests, the Partnership for Assessment of Readiness for College and Careers (PARCC), which are to be given this spring.\n\nBecause the debate over Common Core has been so intense, in Rhode Island and elsewhere, we were curious if Resseger was right about the number of testing opt-outs in New York.\n\nThe 60,000 number has been widely reported in newspaper and TV stories, almost always without attribution. It turned out to be a surprisingly difficult number to pin down.\n\nWe started with Resseger, who referred us to a flier that included the 60,000 figure put out by NYS Allies for Public Education, a New York state group that opposes Common Core testing. Sure enough the flier read \"In 2014, Parents of 60,000 Students Refused NYS Common Core Tests.\"\n\nShe also referred us to Loy Gross, of Pavilion, N.Y., one of the parents involved in the anti-Common Core group.\n\nGross, the mother of two daughters, participated in an effort last year to count the number of students boycotting the tests statewide.\n\nGross, who now homeschools her children, told us that volunteers obtained figures from about half the state’s 698 districts on the number of students opting out of each of the two tests -- one in math and the other in English.\n\nWe asked for the spreadsheet she used and samples of numbers from collectors. Gross never got back to us despite repeated phone calls and emails.\n\nWe also contacted the New York State Education Department.\n\nA spreadsheet on the showed that 1.136 million New York State students in grades three through eight took the English language arts assessments and 1.08 million students took the math assessments in 2014.\n\nJeanne Beattie, a spokeswoman for the department, said approximately 49,000 students didn’t take the English test for a \"known valid reason,\" such as a medically excused absence for illness or injury. About 67,000 students didn’t test in math for the same reasons, she said.\n\nBut those aren’t students who refused the tests. Beattie said the department doesn’t \"directly collect test refusals.\" We also contacted the U.S. Department of Education, which also said it didn’t collect such data.\n\nWe also reached out to the New York State Council of School Superintendents.\n\nRobert N. Lowry Jr., council deputy director, said his organization didn’t have refusal numbers either, but he forwarded a copy of an October 2014 study undertaken by the council that indicated that a sizable number of students were opting out of the tests.\n\nAccording to the report, Finding a Way Forward: Superintendent Views on the Impact of New York State Education Reform :\n• More than 35 percent of superintendents estimated test refusals at 5 percent or more in their district.\n• Eight percent of superintendents estimated that more than 20 percent of their students refused to participate in the English language arts or the mathematics assessments.\n• More than half the superintendents reported an increase in test refusals since 2013, particularly on Long Island and in Central New York. Refusals were more prevalent in suburbs and the highest income districts, where achievement is not a problem.\n\nConversely, 21 percent of superintendents reported having fewer than 1 percent of students refuse to take the ELA tests and 19 percent for mathematics.\n\nUltimately, we got some help from Geoff Decker, a senior reporter at Chalkbeat, a nonprofit news organization covering educational change in New York and a handful of other states. Decker has covered the controversy over Common Core testing in New York.\n\nDecker forwarded to us the spreadsheet compiled by the NY State Allies for Public Education, showing its counting of test opt-outs, some by district, some by individual schools.\n\nThe spreadsheet showed that 38,149 students refused to take the English test last April and 44,576 boycotted the math test a few weeks later. Since the group gathered numbers from only about half the state’s districts, the total number of opt-outs is likely much higher.\n\nIncluded in those numbers are figures from Long Island, a hotbed of opposition to Common Core.\n\nJeanette Deutermann, a Bellmore, N.Y., mother who led the opt out in Long Island, provided us with her own spreadsheet that showed that 20,545 Long Island students opted out of the English test last spring, while 22,068 boycotted the math test. In some districts, more than 1,000 students opted out of tests. In at least one, more than 2,000 opted out of the math test.\n\nDeutermann told us that the numbers came from teachers, administrators and, sometimes, parents. All were confirmed by administrators, she said.\n\n\"Our reports were by no means scientific, but I believe close,\" Deutermann said in an email. \"If anything, our spreadsheets were low, as some districts refused to release their numbers.\"\n\nRetired teacher Sheila Resseger wrote that \"By spring 2014, parents of 60,000 students in New York state had refused to let them take the Common Core tests.\"\n\nWhile there’s no official tally of students opting out, the unofficial but detailed tallies by Common Core opponents show more than 38,000 students boycotted the English test and more than 44,000 students boycotted the math test. And those are numbers from just half the state’s districts.\n\nThose numbers and the other evidence we found suggest that the 60,000 is not only accurate, but perhaps understated. But there’s no precise count.\n\nBecause the statement is accurate but needs clarification or additional information, we rate it .", "lang": "en"}