{"title": "Nein, Bill Gates hat nicht 700.000 Opfer durch eine Corona-Impfung angekündigt", "subtitle": "Eine Webseite behauptet, Bill Gates habe in einem Interview 700.000 Opfer durch die Corona-Impfung prognostiziert. Gesagt hat er das aber gar nicht.", "author": "correctiv.org", "date": "2020-05-20T16:09:16+00:00", "vclaim_id": "vclaim-id-62534", "url": "https://correctiv.org/faktencheck/2020/05/20/nein-bill-gates-hat-nicht-700-000-opfer-durch-eine-corona-impfung-angekuendigt/", "vclaim": "In einem Interview mit dem US-amerikanischen Fernsehsender CNBC habe Bill Gates 700.000 Opfer durch die Corona-Impfung angekündigt – so wird es in einem Gastbeitrag auf der Webseite von Ken.FM behauptet. In dem Artikel steht: „Er nennt das – Tod oder dauerhafte Behinderung – ‘Seiteneffekte’.“\n\nBill Gates spricht in dem Interview aber nicht von „Opfern“ und auch nicht davon, dass Menschen sterben werden. Es geht unter anderem darum, wie schnell gewöhnlich Ergebnisse in der Impfstoffforschung vorliegen und, dass im Fall des SARS-CoV-2-Impfstoffes besonders ältere Leute profitieren würden, weil sie die am stärksten betroffene Bevölkerungsschicht sind.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nHochgeladen wurde das Video des Interviews am 9. April 2020 auf den offiziellen Youtube-Kanal des Senders. Der Gastbeitrag auf der Webseite KenFM wurde am 11. Mai 2020 veröffentlicht und zitiert einen Teil des Interviews, einmal in der englischen Version und einmal in einer deutschen Übersetzung. Der zitierte Abschnitt beginnt bei Minute 3:15 im Video.\n\nIrreführende Überschrift: Gates spricht nicht von „Opfern“\n\nDer Gastbeitrag zitiert Gates’ Aussagen in dem Interview korrekt, interpretiert sie aber auf irreführende Weise.\n\nWie aus dem Zitat hervorgeht, spricht Bill Gates nicht von „Opfern“, die eine Behinderung oder den Tod erleiden würden, sondern von „Nebenwirkungen“. Er erklärt in dem Interview mit CNBC, dass eine Impfstoffentwicklung vermutlich noch etwa 18 Monate dauern würde, auch wenn es vielversprechende Ansätze gebe. Er weist auch darauf hin, dass es ein Problem sei, dass gewöhnliche Grippeimpfungen bei älteren Menschen oft nicht in dem Maße helfen würden wie bei jüngeren. Im Fall der Impfung gegen das Coronavirus müssten aber besonders ältere Menschen davon profitieren. Dafür müsse man den Impfstoff verstärken, er dürfe aber trotzdem keine stärkeren Nebenwirkungen haben.\n\nEr rechnet dann vor, dass, wenn Nebenwirkungen bei einer von 10.000 Impfungen aufträten, insgesamt 700.000 Menschen betroffen wären, würde man sieben Milliarden Menschen impfen. (Sieben Milliarden sind fast die ganze Weltbevölkerung, die aktuell laut UN bei 7,7 Milliarden Menschen liegt.) Was genau Bill Gates mit Nebenwirkungen meint, sagt er nicht.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDie Überschrift des Beitrags auf KenFM ist irreführend, weil die Formulierung „Bill Gates prognostiziert 700.000 Opfer durch Corona-Impfung“ andeutet, dass 700.000 Menschen sterben würden. Die Behauptung wurde auch an anderen Stellen aufgegriffen, unter anderem – in leicht abgewandelter Form – von einem Arzt, dessen Behauptungen wir hier widerlegt haben.\n\nEin Impfstoff gegen SARS-CoV-2 steht laut Angaben des Robert-Koch-Instituts bisher nicht zur Verfügung. Mehrere Impfstoff-Kandidaten würden derzeit entwickelt und teils auch schon in klinischen Studien geprüft. Es ist aktuell also nicht möglich, vorauszusagen, welcher Impfstoff am Ende zugelassen wird und wie viel Prozent der Geimpften Nebenwirkungen davon bekommen könnten.\n\nFazit: Bill Gates spricht in dem Interview nicht von „Opfern“ oder gar, wie impliziert wird, Toten, sondern lediglich von Nebenwirkungen, die er nicht näher bezeichnet. Er tut das jedoch, um zu argumentieren, dass Impfstoffe möglichst keine Nebenwirkungen haben sollten. Die Überschrift des Beitrags ist also irreführend und weckt falsche Befürchtungen.", "lang": "de"}