{"title": "PolitiFact - Obama claims Romney said \"we should ask Pakistan for permission\" to take out Osama bin Laden", "subtitle": "In an attempt to portray Mitt Romney as \"all over the map\" on foreign policy, President Barack Obama said the candidate", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77594", "url": "http://www.politifact.com/truth-o-meter/statements/2012/oct/23/barack-obama/obama-claims-romney-said-we-should-ask-pakistan-pe/", "vclaim": "In an attempt to portray Mitt Romney as \"all over the map\" on foreign policy, President Barack Obama said the candidate once argued that the United States \"should ask Pakistan for permission\" to strike Osama bin Laden.\n\n \n\n \"When it comes to going after Osama bin Laden, you said, well, any president would make that call,\" Obama said at the debate in Boca Raton, Fla. \"But when you were a candidate in 2008, as I was, and I said if I got bin Laden in our sights I would take that shot, you said we shouldn't move heaven and earth to get one man. And you said we should ask Pakistan for permission. And if we had asked Pakistan permission, we would not have gotten him. And it was worth moving heaven and earth to get him.\"\n\n \n\n We’ve previously rated an Obama claim that Romney’s view on killing bin Laden was \"it's not worth moving heaven and earth.\" We found it Half True. While Romney used those words, he also explained that he wanted to see a broader focus against the \"worldwide jihadist effort,\" not just the al-Qaida leader.\n\n \n\n In this fact-check, we’re asking whether Romney once said \"we should ask Pakistan for permission\" to strike if bin Laden was in reach.\n\n \n\n ‘We keep our options quiet’\n\n \n\n Obama approved the May 2, 2011, strike that killed the terrorist mastermind in his compound in Pakistan.\n\n \n\n The secret, unilateral Navy SEALS mission followed through on a 2007 Obama campaign promise: \"If we have actionable intelligence about high-value terrorist targets and President (Pervez) Musharraf won't act, we will.\"\n\n \n\n Obama’s words attracted criticism from his Democratic and Republican opponents at the time — including Romney.\n\n \n\n The Republican primary candidate told reporters in Iowa in August 2007 that Obama’s comments were \"ill-timed and ill-considered.\"\n\nA Romney campaign news release in December 2007 said, \"Sen. Obama Recently Suggested Attacking Inside Pakistan Without Pakistani Approval.\"\n\n \n\n Romney didn’t explicitly say that he would ask for permission to strike inside the country.\n\n \n\n Rather, he said he wanted to \"participate with other nations,\" to fight terrorism and criticized Obama for saying he would attack \"without Pakistani approval.\"\n\n \n\n And there’s a bit more to the story.\n\n \n\n At the Aug. 5, 2007, Republican debate in Iowa, moderator George Stephanopoulos asked Romney to explain his reaction to Obama’s pledge.\n\n \n\n \"I think Barack Obama is confused as to who are our friends and who are our enemies,\" Romney said. \"... He says he wants to unilaterally go in and potentially bomb a nation which is our friend.\"\n\n \n\n Stephanopoulos pushed for details: \"But if your CIA director called you and said we have Osama bin Laden in our sights, Musharraf says no. What do you do?\"\n\n \n\n Romney responded:\n\nStephanopoulos clarified: \"So ... what I'm hearing is you keep this option on the table, but it was foolish to talk about it in public. Does anybody disagree with that?\"\n\n \n\n A transcript shows former Wisconsin Gov. Tommy Thompson speaking up — but not Romney.\n\n \n\n Our ruling\n\n \n\n Obama claimed that during the 2008 campaign, Romney said, \"we should ask Pakistan for permission\" to take out bin Laden. The reality is somewhat more complex.\n\n \n\n Romney did express a preference for working with the Pakistanis, and he attacked Obama for saying he would strike if Musharraf wouldn’t.\n\n \n\n But Romney’s clearest objection was to Obama saying the United States would attack inside Pakistan without approval — not to the option itself. \"We keep our options quiet,\" he said.\n\n \n\n Obama oversimplified Romney’s stance four years ago. We rate his statement Half True.", "lang": "en"}