{"title": "Nein — Islamisten haben keinen Jungen in Saarbrücken erschlagen", "subtitle": "", "author": "correctiv.org", "date": "2018-04-26T10:17:00+00:00", "vclaim_id": "vclaim-id-16453", "url": "https://correctiv.org/faktencheck/2018/04/26/nein-islamisten-haben-keinen-jungen-in-saarbruecken-erschlagen/", "vclaim": "In Saarbrücken ist ein Jugendlicher bei einer Schlägerei getötet worden. Einen islamistischen Hintergrund schließt die Staatsanwaltschaft aus. Opfer und Tatverdächtiger sind deutsche Staatsangehörige.\n\nEin Beutel Haschisch. Um mehr ging es offenbar nicht. Am 23.04.2018 endete ein missglücktes Drogengeschäft in Saarbrücken für einen Beteiligten tödlich. Der 16-Jährige ertrank nach einer Schlägerei in der Saar. Der Blog „Halle-Leaks“ behauptet, „Killer-Islamisten“ hätten den Jungen beraubt und dann ertränkt. Stimmt das?\n\nWir haben die Staatsanwaltschaft Saarbrücken gefragt.\n\nNach ihren Ermittlungen soll sich die Tat so ereignet haben: Auf dem Leinpfad in Saarbrücken, der entlang des Ufers der Saar verläuft, trafen zwei Gruppen von Jugendlichen aufeinander. Der später getötete 16-jährige H. und ein Begleiter wollten bei fünf anderen Haschisch kaufen. Doch sie konnten die Drogen offenbar nicht bezahlen.\n\nDas spätere Opfer H. soll sich trotzdem einen Beutel Haschisch gegriffen haben. Daraufhin kam es zwischen den zwei Gruppen zu einer Schlägerei. Der 18-Jährige G. soll das Opfer H. dabei mehrmals heftig gegen den Kopf geschlagen haben, sodass er bewegungslos auf dem Boden lag.\n\n„Der Beschuldigte G. soll dann den für ihn erkennbar wehr-und bewegungslosen Geschädigten ergriffen und in die Saar geworfen haben, wobei er zumindest billigend in Kauf genommen haben soll, dass der Geschädigte H., wie tatsächlich geschehen, ertrank“, schreibt der Staatsanwalt Christoph Rebmann. Gegen den 18-jährigen Tatverdächtigen wurde Haftbefehl wegen Totschlags beantragt.\n\nDer Blog „Halle-Leaks“ behauptet in einer Überschrift, es gäbe mehrere Täter und diese seien Islamisten. Als Quelle nennt „Halle-Leaks“ ein YouTube-Video. In dem Video ist aus weiter Entfernung ungenau zu sehen, wie Rettungskräfte am Ufer der Saar im Einsatz sind. Aus dem Off berichtet eine Stimme, dass nach einer Schlägerei offenbar jemand ins Wasser gefallen sei. Später kommentiert die Person, dass die Rettungskräfte nun eine Person aus dem Fluss geborgen hätten. Islamisten werden in dem Video nicht erwähnt. Inzwischen ist das Video nicht mehr verfügbar. Veröffentlicht wurde das Video zuvor von dem Kanal „Wotan 18“. In seinem Profilbild zeigt der Kanal den Slogan „100% White, 100% Proud“.\n\n„Wir schließen einen islamistischen Hintergrund aus“, sagt der Staatsanwalt Christoph Rebmann. Sowohl der 18-Jährige Tatverdächtige, als auch das 16-jährige Opfer seien deutsche Staatsangehörige. Dass ihre Aussage über islamistische Täter in diesem Fall nicht haltbar ist, wissen offenbar auch die Autoren von „Halle-Leaks“. Während in der Überschrift von Islamisten als Tätern die Rede ist, wird diese Verdächtigung im weiteren Text nicht mehr aufgegriffen. Stattdessen ist nur noch von einem einzelnen 18-Jährigen Verdächtigen die Rede.", "lang": "de"}