{"title": "Did Ram Nath Kovind say \"Islam and Christianity are alien to the nation\"?", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-21T13:55:36+00:00", "vclaim_id": "vclaim-id-84517", "url": "https://www.altnews.in/ram-nath-kovind-say-islam-christianity-alien-nation/", "vclaim": "In 2010, BJP’s presidential candidate, Ram Nath Kovind, who was then a BJP spokesperson, reportedly made a statement: “Islam and Christianity are alien to the nation”. Seven years later, there is a heated debate as to whether he meant “nation” or “notion of caste”. The statement was made by him at a news conference to voice his objection to the recommendation of Ranganath Misra Commission to include Dalit Christians and Muslims in the Scheduled Caste category.\n\nThe statement was reported by news agency IANS and published by Hindustan Times. As per IANS, Kovind said “Including Muslims and Christians in the Scheduled Castes category will be unconstitutional” and when asked how Sikh Dalits were enjoying the quota privilege in the same category, he said: “Islam and Christianity are alien to the nation.” He went on to say that “the educational level of Scheduled Caste children remains much lower than that of convert Dalits and Muslims. The children of converts will grab major share of reservation in government jobs. They would become eligible to contest elections on seats reserved for Scheduled Castes. This would encourage conversion and fatally destroy the fabric of Indian society.”\n\nAfter the announcement of Kovind as BJP’s presidential candidate, his seven year old remark came into focus once again after an article in Huffington Post. Soon after the report was published, some BJP supporters raised a doubt that maybe Kovind was misquoted and what he meant was that Islam and Christianity are alien not to the “nation” but to the “notion of caste.”\n\nTo support this claim, some went a step further and produced a screenshot which said that Huffington Post changed “notion” in the original interview to “nation” in the headline. Other than this screenshot, no link was provided by any of the accounts to support their claim.\n\nAs always, the unverified claim was repeated a few hundred times in the right-wing circles, accusing Hindustan Times and Huffington post of distorting facts and “presstituition”.\n\nSome twitter handles decided to manufacture truth in a fool proof way and photoshopped “Hindustan Times” on the screenshot to give it more credibility. The same will soon make way to WhatsApp groups, completing the propaganda cycle.\n\nWhat did Kovind really say?\n\nThe original Hindustan Times story based on the IANS report clearly mentioned “nation”\n\nSo there is clearly no manipulation by Huffington Post in its article which repeats the 2010 statement verbatim.\n\nThere is no video available to verify if he was misquoted by IANS.\n\nAlt News accessed the press statement by Ram Nath Kovind that details his views on the report of Rangnath Misra commission. The statement about Islam and Christianity being alien to the nation doesn’t form a part of it as it was made in response to a question. Kovind and his party’s point of view on the issue is well elaborated in the release.\n\nTo verify further, Boom contacted Sarwar Kashani, chief of bureau, IANS and confirmed that he stands by his report, “I absolutely stand by what I have reported from that press conference. I am sure of having heard him correctly that he mentioned ‘nation’.”\n\nIs there any other evidence of his views on the matter?\n\nAlt News accessed an Organiser article by Ram Nath Kovind where he elaborates his viewpoint on the issue of reservation for Dalit Christians and Muslims in the Scheduled Caste category. We find that he brings up the issue of indigenous religions when he wrote, “The 1956 and 1990 amendments to the Constitution (Scheduled Castes) Order 1950 have been justified on the ground that the Sikh and the Buddhist religions were primarily home-grown sects within the Hindu religion rather than being independent religions in the nature of Christianity or Islam”.\n\nHe goes to explain, “The observation of the Commission that the caste system in India prevails in all religions irrespective of the Islam and Christianity claiming otherwise. This view, being illogical, is unacceptable. These two religions proclaim their social structure free from caste system, untouchability and caste-based discrimination. The Ranganath Misra Commission cannot dictate or thrust its opinion on the Christian Popes or Muslim Maulavis.\n\nIf the Government decides to grant Scheduled Caste status to the converts, it will amount to formal introduction of caste system in Islam/Christianity and thus changing the basic tenets of these religions, which is outside the jurisdiction of both the Parliament and the Judiciary and also contrary to the provisions of Quran and Bible.”\n\nIt is clear from the explanation that he is bringing up two points in his argument:\n• Sikh and Buddhist religions are home grown sects unlike Christianity and Islam.\n• The basic tenets of Christianity and Islam do not have the concept of caste-based discrimination.\n\nFrom article written by Kovind himself, it is clear that he makes the argument that Christianity and Islam are not home-grown religions and hence “alien to the nation” in that sense, AND that the “notion” of caste is alien to Christianity and Islam.\n\nHis statement in the press conference that “Islam and Christianity are alien to the nation,” therefore doesn’t seem to be a case of misquotation by IANS as he has expressed similar views in his article as well. Looking at his detailed views on the matter and the context of the statement, it is likely that by the word “alien” he meant that these religions have origins outside India.\n\nThus while the right-wing spin claiming that he said ‘notion’ and not ‘nation’ on the basis of an unverified screenshot is clearly a sham, the outrage over the word ‘alien’ post the discovery of this 2010 article is also an overreaction.\n\nThis controversy over nation vs notion is an interesting case study in how an unverified claim that he said “notion of caste” but “presstitutes” changed it to “nation” was circulated by his supporters. There was no evidence for the same yet many chose to believe it on the basis of a screenshot of the argument. On the other hand, even though he may have said “alien to the nation” in the context of these religions not being indigenous, many were quick to latch on to the term “alien”. This is perhaps driven by the experience that when Sangh pariwar members speak of ‘Ghar Wapsi’, they invariably claim that Christians and Muslims are originally Hindus but when it comes to reservation, they are conveniently branded ‘Alien to the nation’”. For now, we can put the nation vs notion debate to rest and let future actions be the proof of what his words really meant.", "lang": "en"}