{"title": "Three Lynched In Palghar On Suspicion Of Being Thieves", "subtitle": "BOOM reached out to Palghar police who ruled out a communal angle to the incident.", "author": "www.boomlive.in", "date": "2020-04-19T21:13:55+05:30", "vclaim_id": "vclaim-id-85671", "url": "https://www.boomlive.in/india/three-lynched-in-palghar-on-suspicion-of-being-thieves-7735", "vclaim": "Three people, including a 70-year man, were lynched in Palghar, Maharashtra on Thursday night on suspicions of being thieves. The area, Gadakchinchale village under Kasa Police jurisdiction, is inhabited by tribal communities and the attack was not communal in nature, BOOM confirmed with local police.\n\nAn armed mob killed the three men who were reportedly crossing the village on their way to Surat to attend a funeral. A mob of around 200 intercepted the vehicle on suspicions of them being thieves. They were pelted with stones and attacked with sticks, before they succumbed to their injuries.\n\nBOOM reached out to Gaurav Singh, Superintendent of Police, Palghar, who confirmed that rumours of migrants robbing tribal villages were doing the rounds in the area for some time. Villages had reportedly set up neighbourhood watch groups for the same. Singh said, \"The travellers were caught on suspicions of robbery by these watch groups who alerted the villagers.\" Disturbing videos of assault on the victims with stones and sticks by the angry mob have emerged.\n\nThe videos show brutal assault on the septuagenarian monk, who is escorted by a local police. The monk is later overpowered by the armed mob who also attacks the police present on the spot. The Palghar police has corroborated the same.\n\nClips of the incident have led to outrage online with accusations that police did not do enough to rescue the three men. However, visuals also show police personnel were unarmed and outnumbered by the mob.\n\nThe victims were later identified as two monks and their driver, Sushil Giri Maharaj (35), Chikane Maharaj Kalpavrikshgiri (70) and Nilesh Telgane (35). The three succumbed to their injuries later. 110, including nine juveniles have been taken into custody so far.\n\nAccording to the police, several areas of Palghar are inhabited by the tribal community and the death of the monks were not related to communal reasons. Below are screenshots of tweets which claim that the attack was communal in nature.\n\nFilmmaker Ashok Pandit erroneously identifies all three victims as monks. Click here to view the archive of the tweet.\n\nRumours of migrants robbing villages during the ongoing lockdown had started floating in the area after several migrant workers were out of work in adjoining cities. Singh reiterated, \"The adivasi community had started panicking because of these rumours, which were mainly shared by word of mouth. We tried containing them by creating audios and Whatsapp messages.\" Singh shared two viral audio forwards which he claimed were recorded before the lynching. These viral audios instructed the villagers to not aggravate such rumours and contact local police authorities on the same.\n\nThe fatal attack was second in a row. According to a report in The Times of India, policemen from Kasa, the jurisdiction under which the village is, and a Thane-based skin doctor were injured when tribals from a village pelted stones at them on April 14 on similar suspicions.", "lang": "en"}