{"title": "IndiGo Fiasco: 6 Lessons In Conflict Management For Ground Staff & Flyers", "subtitle": "BOOM spoke to several aviation professionals to find out the lessons from the Indigo scuffle that took place at Delhi airport", "author": "www.boomlive.in", "date": "2017-11-09T17:26:18+05:30", "vclaim_id": "vclaim-id-75665", "url": "https://www.boomlive.in/indigo-fiasco-6-lessons-in-conflict-management-for-ground-staff-flyers/", "vclaim": "Screengrab of scuffle between a Indigo passenger and employees\n\nThe controversy over the manhandling of an IndiGo airlines passenger at Delhi airport on October 15 has once again highlighted the frayed relationship between passengers and airlines. The video that went viral on Tuesday shows a verbal altercation escalating into a fist fight. IndiGo has sacked one of its employees Montu Kalra for 'instigating' his junior employees and for shooting the video while the employee who was involved in tackling the passenger has been issued a final warning.\n\nThis is the third incident of passenger-ground staff conflict in the last one month. On October 2, musician Aditya Narayan was caught on camera yelling at ground staff for asking him to pay Rs. 10,000 extra for excess baggage. A video shot by one of IndiGo's employees went viral but the airline said it allowed Narayan to travel after he apologised.\n\nOn November 5, badminton player P V Sindhu took to Twitter to complain about a baggage personnel who was allegedly rude to her. IndiGo refuted Sindhu's allegation and said that their baggage policy is the same for all passengers.\n\nWhile the airline was at an advantage in instances mentioned above, in the current incident the tide has turned against IndiGo as the passenger Rajeev Katyal was seen pinned to the ground.\n\nBOOM spoke to several present and former employees of IndiGo and trainers at other airlines who say that while the incident is unfortunate, they are often caught between irate passengers and strict aviation rules. The ground staff we spoke to pointed out several lessons that this incident provides both for IndiGo and for passengers.\n\n1) Allow the passenger to leave unless there is fear of a security threat\n\nSeveral ground staff sources we spoke to have sympathised with Juby Thomas who they felt tried to keep calm despite aggressive behaviour from the passenger Rajeev Katyal. But they say that there was no reason to restrain Katyal from boarding the bus merely because he was verbally abusive. The ground staff are expected to report back to their superiors every time there is any dispute with a passenger. But since that option was not exercised, the passenger lost his cool and the ensuing scuffle led to a chain of unfortunate events.\n\nIndiGo mentions this as a failure in their letter even as they defend their employee's right to self-defence.\n\nSecurity heads say there are several reasons why passengers are irate by the time they land at an airport. The reasons could range from issues with service at the boarding airport to unresolved issues on-board with the in-flight crew or other personal reasons. Under such circumstances, there is ample room for conflict if an employee speaks in a loud tone with a passenger. IndiGo says Katyal may have misunderstood its employee's loud instructions that had to be delivered over the din of the ambient noise. But operational rules do mandate that instructions to passengers have to be delivered calmly unless in exceptional cases where there is an absolute security threat, which was not the case here.\n\nMeanwhile Katyal has refuted the claims made by Indigo. Speaking to the Times of India, Katyal said that he is a frequent flier and he knows where he can go and not go after alighting from an aircraft. \"I was just standing quietly in the shade and waiting for a bus take us to the terminal when one ground staffer (Thomas) spoke very rudely to me. When I asked him to do his job and quickly call the third bus, he got agitated,\" 53-year-old Katyal said, reports The Times of India.\n\nWas IndiGo a victim of its own policy of overlooking the recording of a video by an employee in the Aditya Narayan case? IndiGo has said the sacked employee Montu Kalra cannot be called a whistleblower as his voice can be heard in the video instigating his junior employees. Unfortunately for IndiGo, Kalra's video proved to be its undoing as it provided clear evidence that Katiyal was pinned down by its employees.\n\nSeveral employees we spoke to say that Kalra felt encouraged to shoot the video as it proved to be helpful for the airline in the past. IndiGo now points out that its service rules also bans employees from taking videos while at work and sharing them but why was this not enforced earlier? IndiGo claims in its letter that the shooting of the video further instigated Katyal - a fact aviation experts we spoke to agree with. Also with CCTV cameras covering all areas of the airport, there is always footage available in case of an investigation.\n\nBut ground staff also say that passengers need to understand the realities that they face while moving passengers from the aircraft to the terminal.\n\nThe argument between Katyal and the ground staff first arose post a delay in the arrival of the coach. Employees say that while it is natural for passengers to expect airlines to not keep them waiting, ground staff are only allowed to call the bus once the flight has landed. Aviation rules mandate that there has to be a distance of the length of 4 aircraft between a moving plane and any coach on the tarmac. Vehicle movements are strictly monitored even at the cost of delays in picking passengers.\n\n5) Why passengers cannot be kept waiting on the tarmac\n\nIndiGo in its letter to the civil aviation ministry has claimed that Katyal misunderstood its employee Juby Thomas when he shouted out instructions to keep him within the safety zone and away from live ground equipment attached to the aircraft. Sources working as ground staff personnel say since the tarmac is a high risk area with moving planes and vehicles, the ground staff is responsible to keep the passengers within safe zone areas till they board the coach. This is one reason why passengers are made to wait in the aircraft till the bus arrives.\n\n6) Why delays are more stressful for ground staff than passengers\n\n\"We have to provide explanation even when there is a one minute delay in closing the door of the aircraft. Therefore it is not in our own professional interest to keep anyone waiting unless the situation is beyond our control,\" says a ground staff member of a private airline. With airlines focusing on improving the turnaround time for each flight and on-time arrivals being the yardstick of good performance, workers say that they are under severe pressure to ensure the process of disembarkation and the arrival of new passengers are completed in a regimented manner.\n\nThe ground staff BOOM spoke to are unanimous that the brawl that took place could have been avoided had the agitated passenger been allowed to board the bus.", "lang": "en"}