{"title": "Davvero l’Italia è l’unico Paese a cui l’Ue «minaccia procedure»?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-25223", "url": "https://pagellapolitica.it/dichiarazioni/8151/davvero-litalia-e-lunico-paese-a-cui-lue-minaccia-procedure", "vclaim": "Il 22 dicembre, ospite dell’evento #ForumAnsa, Giorgia Meloni ha parlato della legge di Bilancio per il 2019 e delle polemiche con la Commissione europea. La leader di Fratelli d’Italia ha dichiarato che l’Italia non è l’unica a non rispettare i parametri europei, ma che l’Unione europea non minaccia procedure di infrazione verso gli altri Paesi.\n\nNel giro più recente di questi controlli, a ottobre 2018, gli Stati membri dell’Ue hanno consegnato i loro bilanci preventivi alla Commissione Europea. Quest’ultima ha reso pubbliche le sue opinioni e, dove necessario, ha suggerito aggiustamenti o chiarimenti. Per l’Italia, la Commissione aveva chiesto una versione «riveduta» ( ) del Documento programmatico di bilancio 2019, fatto mai avvenuto prima.\n\n\n\nIl 21 novembre le valutazioni della Commissione sono confluite nella consueta comunicazione che è stata inoltrata al Consiglio, al Parlamento europeo e alla Banca centrale europea. All’epoca, la Commissione aveva chiesto di aprire una procedura d’infrazione contro l’Italia, a causa dell’eccessivo deficit contenuto nella legge di Bilancio 2019.\n\nLa procedura è stata poi ritirata il 19 dicembre, quando la Commissione ha annunciato di aver trovato un accordo con il governo italiano per modificare la manovra finanziaria e ridurre il deficit per i prossimi anni. Meloni fa riferimento a questi ultimi sviluppi, quando parla della “minaccia” di procedure.\n\nMa, per cominciare a verificare la sua dichiarazione, si può notare che negli anni l’apertura di procedure è stata abbastanza frequente: negli anni ha infatti coinvolto almeno una volta tutti i Paesi membri, eccetto Estonia e Svezia. La Germania, ad esempio, è stata in una procedura per deficit eccessivo tra 2002 e 2007 e di nuovo tra 2009 e 2012.\n\nVediamo meglio in che cosa consistono le violazioni. Quando si parla di «parametri», il riferimento tecnico è a quelli previsti dal cosiddetto “braccio preventivo” del (Psc), firmato nel 1997 e modificato diverse volte nel corso degli anni. Questo braccio è una sorta di monitoraggio più attento che la Commissione attua verso gli Stati che mostrano l’intenzione di voler sforare i parametri di bilancio stabiliti dalle norme comunitarie.\n\nUno dei parametri più importanti è l’Obiettivo di medio termine (Omt), ossia l’obiettivo per il saldo di bilancio strutturale, «definito al netto della componente ciclica e degli effetti delle misure una tantum e temporanee». In sostanza, per l'Italia che ha un Omt pari a zero, questo significa che le entrate e le uscite strutturali del nostro Paese, a lungo termine, dovranno bilanciarsi.\n\nChi non sta rispettando i parametri europei? Meloni ha ragione: l’Italia non è l’unico caso. A novembre, secondo la Commissione europea, erano cinque i Paesi – oltre l’Italia – che «rischiano», o «rischiano seriamente», di non rispettare i loro obblighi di bilancio: Spagna, Belgio, Francia, Portogallo e Slovenia.\n\nPerché allora solo l’Italia è stata colpita da una procedura di infrazione, poi ritirata? La spiegazione c’è, e sta nella situazione dei singoli Paesi.\n\nLa Spagna si trova attualmente nel cosiddetto “braccio correttivo” della procedura di monitoraggio del Psc. Ciò significa che la Spagna è attualmente l’unico Stato membro sotto procedura d’infrazione avviata per deficit eccessivo – la stessa che ha rischiato l’Italia – ma dovrebbe uscirne nel 2019. Quindi siamo davanti a un caso in cui un Paese “sfora” i parametri europei e... si trova già in una procedura di infrazione.\n\nPer il 2019, il Belgio ha fatto però richiesta di attivazione della clausola di flessibilità per l’implementazione di alcune riforme strutturali, contestualmente alla presentazione del bilancio. Questa clausola di flessibilità permette deviazioni temporanee dagli Omt e quindi, per il momento, non ha portato interventi correttivi della Ue.\n\nFrancia, Slovenia e Portogallo sono invece caratterizzati da un differenziale tra Omt attesi ed effettivi inferiori a quelli che contraddistinguono l’Italia (si confrontino la prima e la quarta colonna della Tabella 1).\n\nInoltre, questi tre Paesi hanno rapporti debito/Pil inferiori a quelli dell’Italia, e hanno stime sull'aumento di questo rapporto per il 2019 minori rispetto all'Italia (si veda la Tabella 2).\n\nInoltre, va considerato che l’Italia – al pari del Belgio – aveva già evitato una procedura di infrazione per debito eccessivo, il 23 maggio 2018, dopo la pubblicazione delle rispettive per i singoli Paesi da parte della Commissione. Per l'Italia, era stato fondamentale il e l’impegno a perseguire gli obiettivi definiti nella del Consiglio del 13 luglio scorso.\n\nPer le motivazioni avanzate dalla Commissione europea, Belgio, Francia, Portogallo e Slovenia rischiano ancora, almeno in teoria, di subire la medesima procedura avviata e poi ritirata nei confronti dell’Italia. Questi Paesi potrebbero subire lo stesso trattamento da qui a maggio-giugno 2019, in seguito alla consegna dei bilanci definitivi e in funzione della pubblicazione delle per ogni singolo Paese previste per febbraio-marzo e le conseguenti valutazioni della Commissione europea.\n\nGiorgia Meloni ha detto che l’Italia è l’unico Paese verso cui l’Unione europea minaccia procedure di infrazione, nonostante ve ne siano anche altri che non rispettano i parametri imposti.\n\nÈ vero che altri Paesi sono in violazione dei parametri: secondo l’ultima valutazione della Commissione Ue, questi sono Belgio, Francia, Portogallo e Slovenia (oltre all’Italia).\n\nL’Italia si è trovata nel caso particolare di vedersi una legge di Bilancio “rimandata” dalla Commissione Ue e di avere una situazione economica giudicata più grave rispetto agli altri Paesi. Per questo motivo, negli ultimi mesi, si è vista “minacciata” di una procedura per deficit eccessivo - che però a livello europeo è tutt’altro che rara, come sembrerebbe sottintendere Meloni.", "lang": "it"}