{"title": "Auxílio-educação de R$ 7 mil para juízes é boato", "subtitle": "Único estado que paga benefício para custear estudos de filhos de magistrados é o Rio de Janeiro; valor total é de 3.580", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-4738", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/auxilio-educacao-de-r-7-mil-para-juizes-e-boato/", "vclaim": "O Estadão Verifica vem recebendo com frequência, desde a quinta-feira, 5, um boato de que os filhos de juízes receberão auxílio-educação de R$ 7 mil. A alegação é falsa. Apesar de os servidores do Judiciário terem uma série de benefícios — como o polêmico auxílio-moradia —, não existe ajuda para custear os estudos dos filhos de juízes federais.\n\n+ Recebeu algum boato pelo WhatsApp? Envie para o Estadão Verifica no número (11) 99263-7900\n\nO único registro desse tipo de auxílio para magistrados ocorre no Tribunal de Justiça do Rio de Janeiro, Estado com o maior número de benefícios para juízes e servidores do Judiciário. E é bem provável que o boato espalhado via WhatsApp tenha como “fonte” o caso fluminense, já que, de fato, a proposta inicial do auxílio-educação, apresentada à Assembleia Legislativa em 2014, era de R$ 7.250 — valor máximo que poderia ser dado a magistrados com até três filhos. Ou seja, R$ 2.416 por filho.\n\nNo entanto, depois da polêmica que se criou após o projeto ser revelado, o teto caiu para R$ 3.030, menos da metade da proposta inicial. Atualmente, o valor ajustado está em R$ 3.580.\n\nQuanto aos juízes federais, o único benefício que envolve educação dos filhos de magistrados é o auxílio pré-escolar, concedido aos magistrados, servidores ativos e ocupantes de cargo em comissão, inclusive durante licenças e afastamentos, segundo resolução de 2008 do Conselho da Justiça Federal.\n\nO auxílio pré-escolar é pago a crianças até o mês em que completarem seis anos de idade. Podem ser filhos, enteados ou menores sob guarda ou tutela do magistrado. O valor é de R$ 712,62 por mês, após reajuste concedido\n\nComo funciona o auxílio-educação para juízes federais no Rio?\n\nMagistrados e servidores ativos do Rio podem receber auxílio para reembolsar mensalidades de educação de até três filhos com idade entre oito e 24 anos. O benefício, de até R$ 1.193,36 por dependente, é pago mensalmente.\n\n+ Entenda o que está em jogo com projeto que altera a Lei dos Agrotóxicos\n\nO valor pode ser usado para pagar despesas com educação básica, ensino superior ou curso de pós-graduação. O auxílio vale tanto para instituições privadas quanto para públicas — neste último caso, o juiz recebe uma parcela única anual no valor do teto mensal do benefício, com objetivo de ressarcir despesas de material e uniforme escolar.", "lang": "pt"}