{"title": "India To Continue Using HCQ As Prophylaxis Even As WHO Pauses Trial", "subtitle": "The WHO Solidarity Trial focused on treating COVID-19 with hyrdroxychloroquine while India has been using it as prophylaxis", "author": "www.boomlive.in", "date": "2020-05-27T11:49:44+05:30", "vclaim_id": "vclaim-id-85841", "url": "https://www.boomlive.in/fact-file/india-to-continue-using-hcq-as-prophylaxis-even-as-who-pauses-trial-8261", "vclaim": "India will continue to provide hydroxychloroquine (HCQ) to its frontline workers, health workers, and high-risk contacts of people who tested positive for COVID-19 even after the World Health Organization temporarily paused its clinical trial on the drug.\n\nThe World Health Organization (WHO) temporarily paused its clinical trial of anti-malarial drug Hydroxychloroquine (HCQ) for treating COVID-19 on May 25, 2020 after a study published in the medical journal Lancet found that COVID-19 patients treated with HCQ were more likely to have issues with their heart rhythms and not survive in hospitals.\n\nHCQ was being touted as one of the front-runners for treating COVID-19, the disease caused by the SARS-CoV-2 virus. The WHO in a solidarity trial with 10 countries is conducting clinical trials to check the effectiveness of four drugs in treating the disease.\n\nThis solidarity trial aims to assess whether any of the four drugs slow disease progression or improve survival. The four drugs are remdesivir that was used during the Ebola outbreak, a combination of lopinavir and ritonavir which are used as anti-HIV drugs, interferon a used to treat multiple sclerosis and hydroxychloroquine, an anti-malarial used to treat rheumatology conditions.\n\nWHO Director General in his May 25 address cited the Lancet study as a reason for hydroxychloroquine's trials being temporarily paused. The expert group for the Solidarity Trial is reviewing the data to evaluate the potential benefits and harms from this drug.\n\nOn the same day as the Lancet study, the Indian Council of Medical Research updated its guidelines for HCQ and suggested that it be distributed as a prophylactic drug for healthcare workers, frontline workers and high risk contacts and family members of suspected or confirmed patients even if they do no exhibit any symptoms.\n\nThe ICMR has based its findings on an in-vitro study conducted by the National Institute of Virology, Pune that showed reduction of infectivity /log reduction in viral RNA copy of SARs-CoV-2.\n\nThey also did three simultaneous studies to understand the effects of the HCQ which showed that health workers on HCQ prophylaxis were less susceptible to the virus.\n\nA few workers showed side effects of nausea and vomiting. While asked about these side effects in the media briefing on COVID-19, Dr. Balram Bhargava, Director General of the ICMR, mentioned that these side effects were due to these medicines being consumed on an empty stomach.\n\nWhen further probed about cardiac illnesses, Dr. Bhargava suggested that during the whole course of treatment, one ECG should be conducted for health care as well as frontline workers.\n\nDr Bhargava mentioned that the medicine has to be taken at varying times for 8 weeks.\n\nWhat Does The Lancet Study Say?\n\nA study by by doctors from USA and Switzerland published in the medical journal Lancet on May 22, 2020 stated that hydroxychloroquine or chloroquine when given alone or with a type of antibiotics-macrolides led to a decrease in chances of survival and increase in chances of ventricular arrhythmia- a process where heartbeats increase leading to cardiac arrest.\n\nThe study looked at SARS-CoV-2 positive patients admitted to 671 hospitals across six continents. Patients were divided into patients who received either of the two drugs with or without an accompanying antibiotic and patients who received neither of the two anti-malarial drugs acted as the control group.\n\nPatients who received remdesivir or were on ventilation as well as those for whom treatment was started after 48 hours of diagnosis were not included in the study.\n\nAfter statistically controlling for socio-cultural and medical factors such as the age, sex, race or ethnicity, body-mass index, underlying cardiovascular disease and its risk factors, diabetes, underlying lung disease, smoking, immunosuppressed condition, and baseline disease severity, the results of in-hospital mortality and arrhythmia were compared between the treatment and control groups.\n\nThe results showed that the patients who were provided the treatments were significantly seen to have an increased risk of both in-hospital mortality and ventricular arrhythmia.\n\nHydroxychloroquine came into the limelight after a few French studies and after US President Donald Trump endorsed its use repeatedly.\n\nTrump had even threatened Indian PM Narendra Modi with consequences after India had banned the export of HCQ tablets produced by the Indian pharmaceuticals. India later revoked this ban.\n\nAlso Read: Hydroxychloroquine For COVID-19: All You Need To Know", "lang": "en"}