{"title": "ANI, India TV portray photographs of mosque in Jammu as Eid prayers in Srinagar", "subtitle": "", "author": "www.altnews.in", "date": "2019-08-12T15:41:57+00:00", "vclaim_id": "vclaim-id-26339", "url": "https://www.altnews.in/ani-india-tv-portray-photographs-of-mosque-in-jammu-as-eid-prayers-in-srinagar/", "vclaim": "On August 12, 2019, news agency ANI tweeted a set of photographs, reporting that these were clicked in Srinagar where “People offered namaz in the morning at Mohalla mosques in various parts of the city on #EidAlAdha.”\n\nIt may be noted that a curfew was imposed in J&K along with a communication blackout after the Union government moved to revoke provisions of Article 370 and reorganize the state. The same set of photos was also published by India TV which reported that these pictures are from Srinagar in Kashmir.\n\nAlt News was alerted by a tweet from a journalist working with AFP who pointed out that the mosque shown in the photos in not in Srinagar but in fact in Jammu.\n\nOn the basis of this claim, Alt News searched for Makkah Masjid in Jammu to check for similarities. The Makkah Masjid is in the Bathindi area of Jammu. Using Google Maps, we could access the ‘street view’ image of the mosque, which has been posted below.\n\nOn the basis of the above image of Makkah Masjid in Jammu, we were able to establish similarities between this building and the one shown in the photo, claimed to be from a mosque in Srinagar.\n\nAs can be seen from the above image, there are similarities in the two buildings which suggest that they are the same:\n\n1. The arches and columns that make up the building’s facade are the same for both.\n\n2. The window seen on the left side of the facade of the building is identical in both pictures.\n\n3. The window seen on the leftmost side too is identical in both buildings.\n\nMoreover, in the image posted by ANI and India TV, ongoing construction can be seen on the right side of the building. That this mosque is in Jammu is corroborated by a recent video posted on YouTube which shows the same.\n\nAlt News found that this set of photographs had been tweeted by the Spokesperson, Ministry of Home Affairs. It is noteworthy that this tweet did not claim that the photos are exclusively from Kashmir. Instead, these pictures were said to be from Jammu & Kashmir.\n\nIn conclusion, photographs taken at a mosque in Jammu on the occasion of Eid were passed off by ANI and India TV as taken in Srinagar.", "lang": "en"}