{"title": "El mensaje viral que acusa a un marroquí de vivir de subsidios públicos", "subtitle": "Analizamos el mensaje de un supuesto trabajador del Servicio Público de Empleo Estatal que describe la vida laboral de un hombre \"de origen marroquí\".", "author": "www.newtral.es", "date": "18 junio 2019", "vclaim_id": "vclaim-id-34641", "url": "https://www.newtral.es/mensaje-xenofobo-que-manipula-informacion-sobre-la-situacion-de-desempleo-de-un-marroqui/20190618/", "vclaim": "Analizamos el mensaje de un supuesto trabajador del Servicio Público de Empleo Estatal (SEPE), que dice llamarse David Herrera, que describe la vida laboral de un hombre «de origen marroquí».\n\nEn forma de cadena de WhatsApp o como publicación de Facebook te has podido encontrar con la historia escrita por «David Herrera», un supuesto trabajador del Servicio Público de Empleo Estatal (SEPE). En ella, se describen las prestaciones por desempleo y subsidios de un hombre al que dice que atendió, cuyos rasgos denotaban que era «de origen marroquí» y que, aunque estaba nacionalizado, «no hablaba español».\n\nAnalizamos este mensaje que, según explica de la abogada y profesora agregada de Derecho del Trabajo y la Seguridad Social de la Universidad de Barcelona, Pepa B. Rodriguez-Diosdado, «manipula el requisito o las cuantías [de la situación de desempleo], que pueden ser miserables para la subsistencia de una familia«. Y añade: «Olvida además que los subsidios sirven para eso: nuestro sistema no es un sistema puramente contributivo sino que se asienta sobre un importante concepto asistencial que corresponde a nuestro Estado del Bienestar (que no siempre se cumple) y que está construido en la Constitución y en los Pactos y Declaraciones internacionales que hemos suscrito».\n\nLa primera pista que nos ha hecho dudar sobre la veracidad de este mensaje la hemos encontrado casi al final del mismo. Según se expone, el señor «de rasgos marroquíes» tras haber agotado otro subsidio, empezó a cobrar el PRODI.\n\nEl PRODI (Programa Temporal de Protección por Desempleo e Inserción) era un plan para desempleados que habían perdido el subsidio de desempleo o no tenían ya derecho a él y estuvo vigente entre el 16 de agosto de 2010 hasta el 15 de febrero de 2011. Esto supone que este relato se trata de uno de esos bulos que, al cabo de un tiempo, vuelve: ocho años después, este mensaje está descontextualizado y desactualizado.\n\nSobre el extinto PRODI, Pepa B. Rodríguez Diosdado aclara: «Se pagaban 426 euros al mes, seis meses máximo, improrrogables. Además, si lo pedías una vez en tu vida no podías volver a pedirlo y no se podían recibir otras ayudas ni rentas. En total aportaba un ingreso familiar de 474,98 euros en 2010 y de 481,05 euros en 2011. También había que estar en una búsqueda activa de empleo».\n\nSobre la prestación por desempleo\n\nEl resto del mensaje viralizado explica, por ejemplo, que el supuesto beneficiario de las prestaciones trabajó en su día «un añito, prácticamente justo, de forma más o menos seguida, en bastantes empresas, en muchas termina por baja voluntaria. En una de ellas genera situación legal de desempleo (es despedido) y con el año raspado solicita paro. Bien, 4 meses de contributiva«.\n\nEn primer lugar, desde el Ministerio de Trabajo nos explican que si un trabajador legal en España cumple con los plazos y requisitos para recibir las ayudas para la prestación de desempleo tiene todo el derecho a ellas, lo mismo que cualquier otro trabajador, sea español o no.\n\nLa profesora agregada de la Universidad de Barcelona, Pepa B. Rodriguez-Diosdado, puntualiza que ante un caso de estas características (en el que un trabajador ha finalizado varios trabajos de forma voluntaria durante un año pero que en uno de ellos fue despedido) no se genera la prestación por desempleo de forma automática sino que además hay que cumplir una serie de requisitos, que son:\n• Haber trabajado más de tres meses en la empresa de la que te han despedido desde la baja voluntaria del anterior trabajo.\n• Estar en una situación de búsqueda activa de empleo y aceptar los puestos de trabajo que desde el SEPE se ofrezcan al desempleado. «Esto está muy desarrollado en la Ley, y es intentar garantizar que el trabajador desempleado no está de brazos cruzados, sino que firma un compromiso de actividad. Si esto no lo cumple, pueden quitarte toda o parte de la prestación o acabar en sanción«, explica la profesora Rodriguez-Diosdado\n• Estar inscrito y mantener la inscripción como demandante de empleo.\n• Haber trabajado y cotizado al desempleo al menos 360 días dentro de los 6 años anteriores a la situación legal de desempleo.\n• No haber llegado a la edad de jubilación.\n• No realizar actividades por cuenta propia y ajena a tiempo completo, salvo que sea dentro de un programa de fomento de empleo.\n• No cobrar pensión de Seguridad Social incompatible con el trabajo.\n\nEl texto viralizado añade más datos. Continúa y afirma: «Al agotamiento [del paro], subsidio con cargas familiares (residentes en Marruecos) y mayor de 45 años, 24 meses de subsidio».\n\nEn este caso, Rodriguez-Diosdado insiste en que lo más importante es entender que el subsidio tiene una finalidad básica asistencial que es «proporcionar un ingreso mínimo a personas que están en situación de debilidad, de necesidad y sin recursos«.\n\nAunque las normas de subsidios y los requisitos para acceder a ellos van cambiando con los años, en general, cuando a un desempleado se le acaba la prestación por desempleo, si tiene responsabilidades familiares puede pedir un subsidio de 430 euros. No obstante, de nuevo, hay una serie de requisitos que tienen que darse para poder recibir esta prestación:\n• Los allegados tienen que ser el cónyuge o la pareja de hecho, o los hijos de éste si son menores de 26 años, o mayores de pero tienen una discapacidad.\n• Todas las personas que forman la unidad familiar tienen que obtener unos ingresos inferiores al 75% del salario mínimo interprofesional. «En este caso, se suma todo lo que reciban y se divide entre el número de miembros de la casa«, explica la profesora y abogada Rodríguez-Diosdado.\n• El cumplimiento de los mismos requisitos mencionados anteriormente para la prestación por desempleo.\n\nEn cuanto al tiempo que recibe esta persona el subsidio, Rodriguez-Diosdado, aclara que la norma general es la que refleja el mensaje, es decir, que se cobre un tiempo de seis meses iniciales prorrogables a 24 meses. No obstante, hay que mantener durante todos esos meses los mismos requisitos.\n\n«Si el SEPE tuviera constancia en algún momento de que hay otro ingreso en la casa que no se ha comunicado, no solo te pueden quitar el subsidio, sino que te obligan a devolver lo que ya hayas percibido injustificadamente«, aclara la profesora. Y añade que el SEPE está en alerta para detectar cualquier cambio o situación diferente a la declarada «porque están comunicados también con Hacienda».\n\nCuando se te agota el subsidio\n\nLa historia que cuenta el mensaje viralizado sigue, y relata que tras cobrar el anterior subsidio «y tras estar 28 meses (casi dos años y medio) como demandante de empleo, parado, oh milagro, se coloca al mes de terminar de cobrar. Vuelve a trabajar de forma más o menos seguida en distintas empresas, en algunas de las cuales termina con baja voluntaria y tal. Misma dinámica laboral. 2 meses por aquí, 1 mes nada, 3 meses por allá… Y he aquí que el hombre junta justito 180 días, qué milagro. Pues hala, subsidio de cotización insuficiente con cargas, 21 meses».\n\nPepa B. Rodriguez-Diosdado explica que, una vez finalizada la prestación por desempleo, si vuelves a trabajar (pero en este caso, menos de 12 meses) se puede obtener otro subsidio por insuficiencia de cotización. Aquí, de nuevo, piden los mismos requisitos que hemos visto en los casos anteriores.\n\nLa cuantía de la ayuda depende del tiempo que hayas trabajado:\n• Si has cotizado 3, 4 o 5 meses: cobrarás por el mismo tiempo, 3, 4 o 5, la cantidad de 430 euros.\n• Si has cotizado de 6 a 12 meses, cobrarás 6 meses. En caso dicen que el hombre cobrará 21, esto es así en el caso de tener responsabilidades familiares. «La cuestión es que si tu trabajo es a tiempo parcial, no cobrarás todos los 430 euros, sino, la parte proporcional. Por ejemplo, si trabajaste media jornada, cobrarás la mitad: 215 euros«, explica la abogada Rodriguez-Diosdado.\n• Pepa B. Rodriguez-Diosdado, abogada y profesora agregada de Derecho del Trabajo y la Seguridad Social de la Universidad de Barcelona", "lang": "es"}