{"title": "Trump’s claim that Elizabeth Warren made a ‘quick killing’ in foreclosures", "subtitle": "Trump claims that the Massachusetts senator is a hypocrite because she also engaged in real estate speculation. We check the records.", "author": "www.washingtonpost.com", "date": "2016-06-06T07:00:43Z", "vclaim_id": "vclaim-id-84865", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/06/06/trumps-claim-that-elizabeth-warren-made-a-quick-killing-in-foreclosures/", "vclaim": "A reader was curious whether Trump actually had a case. These real estate transactions caused a brief flurry in the conservative-leaning media during Warren’s 2012 Senate run, when Warren was accused of “flipping” homes. The Boston Globe recently published a detailed look at Warren’s real estate purchases but as far as we know, no one has compiled a comprehensive list of the transactions so readers can see for themselves.\n\nFlipping is generally defined as buying and selling a property within six months, sometimes after extensive renovations. But Warren in her tweet said she assisted her family members (primarily an older brother and a nephew) who at the time were out-of-work construction workers. Warren came from a lower-income family but has an estimated net worth of $7.5 million, according to the Center for Responsive Politics, largely as a result of writing best-selling books and being a tenured professor at Harvard Law School.\n\nWe located 25 real estate transactions in the Oklahoma City area related to Warren’s family and 21 mortgage loans made by Warren to her family members. We found only four transactions involving foreclosure property, two made under Warren’s name. Most of the transactions took place in the 1990s and early 2000s, with Warren’s last loan being made in 2007.\n\nThe records show that Warren in 1992 made mortgage loans to her brother and her sister-in-law, but then in 1993 and 1994 directly bought four homes herself, which her relatives apparently renovated. After 1994, she reverted to the practice of essentially acting like a banker to her family members, making 19 loans between 1994 and 2007 while purchasing no property herself. (A fifth home, purchased in 1991 by her husband, Bruce Mann, was for her parents, where they lived until they passed away, according to Warren spokeswoman Lacey Rose.)\n\nWhile some conservative media have suggested she charged higher-than-average mortgage rates, that’s impossible to determine because mortgage rates vary with the creditworthiness of a borrower. Presumably if her relatives (who may not have had steady employment) could have received lower rates from a bank, they would not have relied on Warren. Over time, the mortgages were paid off; in 2014, her brother paid off a mortgage made in 2007.\n\nIn many cases, Warren advanced a loan that was worth more than the purchase price of the property, indicating that her relatives were using the additional money to purchase supplies for renovations. The costs of those supplies — and the labor involved — are not reflected in the difference between the purchase and sales prices, so the actual profits, if any, cannot be determined.\n\nMoreover, few of these transactions were “quick.” Most of these properties were held for years. There is one case that stands out: a 1993 purchase by Warren of a house for $30,000 that was sold five months later for $145,000. The grandson of the woman who sold the house to Warren later told the National Review that his grandmother had let it “fall into disrepair.” The house was renovated by Warren’s out-of-work family members, but it’s unclear how much the materials cost or what the actual profit was. This home was not in foreclosure when Warren bought it.\n\nAs for the properties purchased while in foreclosure, Warren bought one for $4,000 and transferred it more than a decade later to her brother and sister-in-law. It was sold for $30,000 after being in the family for 13 years. Another foreclosure property was sold by Warren after 18 months for a gain of $34,000, or 55 percent. That’s a relatively fast turnaround compared with the other properties, but it doesn’t qualify as flipping.\n\nAs the following list shows, only a handful of properties were held for less than two years. Moreover, these were not Trumpian deals; these were often tiny, inexpensive homes worth only a fraction of the $500,000 limousines that Trump tools around in. The most expensive home sold for a tad more than $200,000, while many of the others were worth less than $100,000. In a period of rising real estate prices in Oklahoma City, only one property was sold at an apparent loss.\n\nIndeed, photographs of the homes and floor plans on the Oklahoma property-assessment website show that most are simple, one-story structures. Some of the homes were used by family members; others were managed as rental properties. Rose said Warren did not profit or intend to profit off the arrangement she had with her family. Any profits — after taking into account materials and labor — were reinvested in other properties or used to repay Warren immediately, she said.\n\nInstead, Warren mainly helped family members by purchasing or financing homes that were then held for years. Her family members did appear to profit from some transactions, but only modestly. This is not a portfolio of a savvy real estate investor but fits the profile that has been portrayed by Warren and her aides — a sister helping out her brothers and other relatives, mainly through loans. There’s nothing hypocritical about that.", "lang": "en"}