{"title": "This video shows Islamic religious flags flown in India ahead of a festival", "subtitle": "A video has been shared repeatedly in multiple Facebook and Twitter posts which claim it shows Pakistani national flags on top of homes in Jalandhar, a town in the northern Indian state of Punjab. The claim is false; the flags are religious flags that were raised in Jalandhar ahead of the Muslim festival of Eid-e-Milad, which marks the Prophet Muhammad’s birthday.", "author": "factcheck.afp.com", "date": "2019-11-20T12:01:30+01:00", "vclaim_id": "vclaim-id-51227", "url": "https://factcheck.afp.com/video-shows-islamic-religious-flags-flown-india-ahead-festival", "vclaim": "This video shows Islamic religious flags flown in India ahead of a festival\n\nA video has been shared repeatedly in multiple Facebook and Twitter posts which claim it shows Pakistani national flags on top of homes in Jalandhar, a town in the northern Indian state of Punjab. The claim is false; the flags are religious flags that were raised in Jalandhar ahead of the Muslim festival of Eid-e-Milad, which marks the Prophet Muhammad’s birthday.\n\nThe 23-second video was published on Facebook here on November 7, 2019.\n\nThe video’s caption states: “Pakistani flags appeared in Jalandhar, Indian Punjab today ’s morning. Previously billboards were raised in Amritsar favoring PMIK.”\n\nJalandhar and Amritsar are two towns in the northern Indian state of Punjab and PMIK is an acronym for Pakistan’s Prime Minister Imran Khan.\n\n“See this, this is Vijay Colony inside Jalandhar city and you can see Pakistani flags atop houses there,” a male voice can be heard saying in Punjabi language. “Not one, but eight to 10 flags can be seen there. It seems Jalandhar has also become a mini-Pakistan.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video was also published here and here on Facebook; here, here, here and here on Twitter -- alongside a similar claim.\n\nThe claim is false; the flags are religious flags that were raised in Jalandhar ahead of a Muslim festival.\n\nFive flags appear in the first 14 seconds of the video, and afterwards, the video pans to the right and shows more flags.\n\nBelow is screenshots of the flags in the video, with red circles and numbers added by AFP:\n\nThe first flag -- the green flag positioned on the far left-hand side in the video -- can be found here in an online shop listing for “Eid-E-Miliad Flags”.\n\nThe listing refers to Eid-e-Milad, the birthday of the Prophet Muhammad, which was celebrated on November 10 this year.\n\nBelow is a comparison screenshot of the first flag in the misleading video (L) and the photo of the corresponding Eid-e-Miliad flag (R):\n\nThe second flag corresponds with this online shop listing for an Islamic flag.\n\nThe same flag can also be seen in this YouTube video of Muslims celebrating Eid-e-Milad at a revered Sufi shrine in Delhi, starting at the 0:58 mark.\n\nBelow is a screenshot comparison of the second flag in the misleading video (L) and the Islamic flag on the online shop (R):\n\nThe seventh flag in the video also corresponds with the same Islamic flag.\n\nBelow is a screenshot comparison between the seventh flag in the video (L) and the Islamic flag on the online shop (R):\n\nThe fourth flag corresponds with another Islamic flag pictured here in a report published by Dainik Jagran, a Hindi-language daily, on November 5, 2019.\n\nBelow is a screenshot comparison of the fourth flag in the video (L) and the image published by Dainik Jagran (R):\n\nThe sixth flag in the video also corresponds with the same flag.\n\nBelow is a screenshot comparison between the sixth flag in the video (L) and the flag in the Dainik Jagran photo (R):\n\nAFP could not locate the third flag and the fifth flag in the video, but it does not correspond with Pakistan’s national flag.\n\nBelow are comparison screenshots of the third flag (top left), the fifth flag (top right) in the video, and an AFP photo of Pakistan’s national flag (bottom):\n\nThis report about the flags in Jalandhar was published by Hindi-language daily Dainik Bhaskar on November 4, 2019.\n\nBelow is a screenshot of the news report:\n\n“Ruckus over misconception of hoisting Pakistani flags, police first took them down and then put them on itself,” reads the headline. The second bullet point at the bottom of the image adds that “local people had decorated the area to celebrate the Prophet Muhammad’s birthday on November 10.”\n\nThe misleading posts were also debunked by Indian fact-check site The Logical Indian here.", "lang": "en"}