{"title": "Viral Facebook posts combine two different speeches Obama gave in 2016", "subtitle": "A post shared thousands of times in different languages purports to show former US president Barack Obama crying at an anti-racism conference, with some saying he spoke after the US police killing of George Floyd. In reality, the clip is a montage of two separate speeches Obama gave about gun control while he was still president.", "author": "factcheck.afp.com", "date": "2020-06-09T16:18:51+02:00", "vclaim_id": "vclaim-id-45956", "url": "https://factcheck.afp.com/viral-facebook-posts-combine-two-different-speeches-obama-gave-2016", "vclaim": "Viral Facebook posts combine two different speeches Obama gave in 2016\n\nA post shared thousands of times in different languages purports to show former US president Barack Obama crying at an anti-racism conference, with some saying he spoke after the fatal US arrest of George Floyd. In reality, the clip is a montage of two separate speeches Obama gave about gun control while he was still president.\n\nThe emotional footage starts with a moment of silence before former US president Barack Obama breaks down in tears. According to the caption with the video, America’s first black president was reacting to the death of George Floyd during a public address.\n\n“Former American President OBAMA could not hold back his tears during the press conference on racist violence in this case that which resulted in the death of the African-American, George Floyd (sic),” reads one of the posts written in French.\n\nThe clip has been viewed more than 100,000 times and attracted more than 2,000 shares since it was posted on May 30, 2020.\n\nMeanwhile, a Facebook post in English viewed more than 20 million times made this claim with the video: “Obama shed tears during a press conference to address racism against black people in America”.\n\nA similar post has been viewed more than half-a-million times.\n\nThe viral clip surfaced amid worldwide outrage over the death of George Floyd, a 46-year-old black man who died in police custody in Minneapolis on May 25, 2020. Police officer Derek Chauvin was charged with second-degree murder after he was filmed kneeling on Floyd's neck for almost nine minutes before he died.\n\nWhile Obama posted a video addressing Floyd’s death, the montage circulating online is not linked to the killing which has sparked demonstrations against racism and police violence in the United States and Europe.\n\nThe 44th president of the United States also issued a statement on his official Twitter account denouncing Floyd's death.\n\nThe first 25 seconds of the montage is a speech where Obama is heard saying: “Every time I think about those kids, it gets me mad. And by the way, it happens on the streets of Chicago every day.”\n\nA Google search for the keywords “Obama crying” reveals this video, containing the same clip, on American news channel CNN.\n\nObama delivered the speech at the White House in 2016 while condemning gun violence in the US and unveiling new gun control measures. During his speech, Obama shed tears as he remembered 20 first graders who were among those killed at Sandy Hook Elementary in Newtown, Connecticut, when a gunman rampaged through the school.\n\nObama did not talk about racism in this address.\n\nThe second part of the montage starts with Obama saying: “We cannot turn away and simply dismiss those in peaceful protest as troublemakers or paranoid.”\n\nA Google search of these exact words reveals they are from Obama’s speech on July 12, 2016, during a memorial service for five Dallas police officers shot dead during a protest against police shootings of black men.\n\nThe gunman is thought to have deliberately targeted white police officers during the attack.\n\nAt the memorial service, Obama extensively talked about racism and protests then called for reconciliation, urging Americans to “reject despair” and “break a dangerous cycle”.\n\nAlthough the two speeches address violence and racism, they do not have any link to the death of George Floyd.", "lang": "en"}