{"title": "Non, la Finlande n'envisage pas la semaine de travail de quatre jours", "subtitle": "La nouvelle Première ministre finlandaise voudrait instaurer la semaine de travail de quatre jours, ont annoncé plusieurs médias internationaux et des utilisateurs sur les réseaux sociaux. La proposition date en fait de plusieurs mois et ne figure pas à l'agenda de son gouvernement.", "author": "factuel.afp.com", "date": "2020-01-07T17:16:16+01:00", "vclaim_id": "vclaim-id-30190", "url": "https://factuel.afp.com/non-la-finlande-nenvisage-pas-la-semaine-de-travail-de-quatre-jours", "vclaim": "Non, la Finlande n'envisage pas la semaine de travail de quatre jours\n\nLa nouvelle Première ministre finlandaise voudrait instaurer la semaine de travail de quatre jours, ont annoncé plusieurs médias internationaux et des utilisateurs sur les réseaux sociaux. La proposition date en fait de plusieurs mois et ne figure pas à l'agenda de son gouvernement.\n\nReprenant pour un certain nombre d'entre eux, de façon partielle, un article du magazine New Europe daté du 2 janvier, plusieurs médias anglophones et francophones, dont le Guardian, Fox Business et L'Express/L'Expansion, ont affirmé que Sanna Marin envisageait d'introduire la semaine de travail de quatre jours et/ou la journée de six heures.\n\nSi New Europe fait bien état de cette proposition, il souligne que celle-ci est déjà ancienne et que Sanna Marin ne l'a pas publiquement reprise depuis sa nomination au poste de Première ministre début décembre, et ses services démentent qu'un projet en ce sens soit à l'étude.\n\n\"Il n'en est fait nulle mention dans le programme du gouvernement. Ce n'est pas à l'agenda du gouvernement\", a indiqué mardi à l'AFP une source gouvernementale dans un texto.\n\nPeu après, le gouvernement – une coalition de centre-gauche – se fendait d'un tweet pour démentir officiellement : \"Le programme du gouvernement finlandais ne contient aucune référence à la semaine de quatre jours. Le sujet n'est pas à l'agenda. La PM @marinsanna a évoqué l'idée brièvement lors d'une table ronde en août dernier alors qu'elle était ministre des Transports, et il n'y a aucun développement récent\".\n\nLa déclaration de Sanna Marin sur la réduction du temps de travail remonte au 17 août 2019 lors des cérémonies marquant le 120e anniversaire du Parti social-démocrate finlandais organisées à Turku (sud-ouest).\n\n\"La semaine de travail de quatre jours, la journée de travail de six heures, pourquoi ce ne serait pas la prochaine étape ? Est-ce qu'on s'arrête définitivement à la journée de 8 heures ? D'après moi, les gens méritent plus de temps auprès de leur famille, de leurs proches, pour leurs loisirs et d'autres choses encore dans leur vie. Ce pourrait être la prochaine étape de notre vie au travail\", avait-elle suggéré.\n\nCertains médias ont en outre laissé entendre que la journée de travail de six heures avait déjà été mise en pratique en Suède depuis 2015.\n\nCette affirmation est également erronée. Si quelques rares entreprises et services publics locaux ont adopté ces dernières années la journée de six heures, le plus souvent à titre expérimental, la norme dans le pays scandinave reste huit heures.", "lang": "fr"}