{"title": "Exportações agroalimentares de Portugal pesam quase tanto quanto as do calçado e têxtil juntos?", "subtitle": "“Hoje, o conjunto das exportações da indústria agroalimentar já se aproxima dos sete mil milhões de euros. Significa que, sozinho, tem quase o volume do têxtil e do calçado no seu conjunto”, destacou ontem o primeiro-ministro António Costa, em visita à feira ProWein, na Alemanha. Os números estão corretos e a afirmação é verdadeira?", "author": "poligrafo.sapo.pt", "date": "2019-03-18T15:24:54Z", "vclaim_id": "vclaim-id-29617", "url": "https://poligrafo.sapo.pt/fact-check/exportacoes-agroalimentares-de-portugal-pesam-quase-tanto-quanto-as-do-calcado-e-textil-juntos", "vclaim": "O primeiro-ministro António Costa visitou ontem a feira ProWein, na cidade de Düsseldorf, Alemanha. Em declarações aos jornalistas, durante a visita, Costa disse que as exportações do setor agroalimentar estão atualmente em cerca de sete mil milhões de euros e representam quase o volume conjunto do setor do calçado e do têxtil. “Hoje, o conjunto das exportações da indústria agroalimentar já se aproxima dos sete mil milhões de euros. Significa que, sozinho, tem quase o volume do têxtil e do calçado no seu conjunto”, destacou, segundo a agência Lusa.\n\nNa perspetiva de Costa, esta é “uma área de grande modernização, de grande progresso e de grande potencial” para a autonomia alimentar de Portugal, mas também “para um bom ordenamento do território e para a valorização de regiões do país onde é necessário fazermos um esforço de coesão territorial”. O primeiro-ministro destacou também que o setor agroalimentar foi “onde mais empresas se criaram em Portugal no ano passado e onde os salários têm, em média, um maior aumento”. E sublinhou que o trabalho do setor agrícola “é fundamental” para o futuro do país, com destaque para a economia.\n\nÉ verdade que as exportações agroalimentares de Portugal pesam quase tanto quanto as do calçado e têxtil juntos?\n\nDe facto, em 2018, as exportações do setor agroalimentar totalizaram cerca de 7.141 milhões de euros. Por sua vez, o setor de peles, couros e têxteis alcançou um volume total de exportações no valor de 5.594 milhões de euros, ao passo que o setor do vestuário e calçado obteve 2.014 milhões de euros. Somados, estes dois setores representaram 7.608 milhões de euros em exportações, mais 467 milhões de euros do que o setor agroalimentar.\n\nEstes são os dados oficiais mais recentes, registados e compilados pelo Instituto Nacional de Estatística e também pela base de dados Pordata.\n\n“O conjunto das exportações da indústria agroalimentar já se aproxima dos sete mil milhões de euros. Significa que, sozinho, tem quase o volume do têxtil e do calçado no seu conjunto”, afirmou o primeiro-ministro. Não se aproxima, já superou mesmo o patamar dos sete mil milhões de euros entre 2017 e 2018, totalizando 7.141 milhões de euros. E sim, “tem quase o volume” dos setores do têxtil e do calçado juntos, embora ainda com uma diferença de 467 milhões de euros. Apesar das ligeiras imprecisões, a declaração de Costa é globalmente correta e verdadeira.", "lang": "pt"}