{"title": "No, this photo does not show clergy praying in front of a statue of late Philippine president Corazon Aquino", "subtitle": "An image that has been shared more than 1,000 times on Facebook purportedly shows clergy praying in front of a statue of late Philippine president Corazon Aquino. The image is false; it fabricates the scene by combining parts of at least three different and unrelated photos that AFP tracked down online using a series of reverse image searches.", "author": "factcheck.afp.com", "date": "2019-01-31T09:59:24+01:00", "vclaim_id": "vclaim-id-26840", "url": "https://factcheck.afp.com/no-photo-does-not-show-clergy-praying-front-statue-late-philippine-president-corazon-aquino", "vclaim": "No, this photo does not show clergy praying in front of a statue of late Philippine president Corazon Aquino\n\nAn image that has been shared more than 1,000 times on Facebook purportedly shows clergy praying in front of a statue of late Philippine president Corazon Aquino. The image is false; it fabricates the scene by combining parts of at least three different and unrelated photos that AFP tracked down online using a series of reverse image searches.\n\nThe manipulated photo was shared more than 1,500 times in four days after appearing on Facebook here on January 27, 2019.\n\nBelow is a screenshot of the misleading Facebook post:\n\nIt has also appeared on Instagram, including here.\n\nThe image purportedly shows men in religious habits kneeling before a statue of Aquino.\n\nA picture of a smiling Aquino can be seen as if on a sign or projector on the right hand side of the manipulated image.\n\nAquino led the “People Power” or “EDSA” revolution that ended the reign of dictator Ferdinand Marcos in 1986. She then served a single term as Philippine president from 1986-1992, and died in 2009. Here are details about her life and career on a government website.\n\nA series of reverse image searches led to three separate photos that formed the composite in the misleading one.\n\nAFP traced the photos of the religious figures praying to this Catholic website called The Lady of All Nations, a reference to the Virgin Mary.\n\nThe photo is part of series on the website showing bishops at the “7th International Day of Prayer Honoring The Lady and Mother of All Nations” held in Amsterdam, the Netherlands, in May 2005.\n\nHere is the image on one page of the website, and here is a bigger version of it.\n\nThis photo shows key details that are the same as the altered one: the colorful flags at the background, the processional cross and the eight men in the religious habit kneeling.\n\nThe statue in the misleading photo can be found on the website of a local artist.\n\nAn initial reverse image search of a snapshot of the statue in the misleading photo initially only led to more versions of the composite one. Here are the results of that search.\n\nHowever, the search showed the images appeared in different social media platforms, notably Instagram.\n\nAFP used tools on Intel Techniques to check the Instagram posts and found this.\n\nUsing these keywords, AFP looked for a clearer photo of a statue of Cory Aquino in Manila on Google and found the original on the website of the visual artist. A large image of the statue on the website is here.\n\nBelow is a snapshot of the statue in the misleading image (left) and the version on the artist’s website.\n\nA reverse image search of a screenshot of Aquino’s smiling face in the manipulated photo shows it is is widely available online. Here are the results of that search.\n\nThe manipulated photo has been shared by Facebook groups and pages with more than 500,000 followers that support Philippine President Rodrigo Duterte and his allies, according to data from social media monitoring tool CrowdTangle.", "lang": "en"}