{"title": "Ex-CIA-Chef warnte nicht vor einem «Bürgerkrieg» in Deutschland", "subtitle": "dpa-Faktencheck - Berlin (ots) - «Deutschland ist spätestens im Jahr 2020 nicht mehr regierbar»: Dieses bedrohliche Szenario soll der ehemalige Leiter der US-Geheimdienste NSA und CIA, Michael Hayden, in der «Washington Post» beschrieben ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-37956", "url": "https://www.presseportal.de/pm/133833/4431656", "vclaim": "Ex-CIA-Chef warnte nicht vor einem «Bürgerkrieg» in Deutschland\n\n«Deutschland ist spätestens im Jahr 2020 nicht mehr regierbar»: Dieses bedrohliche Szenario soll der ehemalige Leiter der US-Geheimdienste NSA und CIA, Michael Hayden, in der «Washington Post» beschrieben haben. Schlimmer noch: Die inneren Spannungen in Deutschland, bedingt etwa durch «Massenarbeitslosigkeit» und «Werteverfall», würden sich in einem «Bürgerkrieg» entladen. So jedenfalls wird er in verschiedenen Beiträgen in sozialen Medien zitiert (http://dpaq.de/tjNBK).\n\nBEWERTUNG: Der damalige CIA-Chef Hayden hat das nicht gesagt.\n\nFAKTEN: In der «Washington Post» erschien im Mai 2008 ein Artikel über eine Rede Michael Haydens in Kansas. Hayden war damals Leiter des US-Auslandsgeheimdienstes CIA. Im Artikel der «Washington Post» ist ausdrücklich weder von Massenarbeitslosigkeit noch von einem drohenden Bürgerkrieg in Deutschland die Rede, auch nicht vom Jahr 2020 (http://dpaq.de/0iyGA).\n\nDen Wortlaut von Haydens Rede an der Kansas State University kann man auf der Webseite der CIA nachlesen (http://dpaq.de/0mwz0). Demnach sagte er unter anderem, Länder mit stärkerer Einwanderung «werden natürlich stark von einem Zustrom an jungen Arbeitskräften profitieren, insbesondere weil die Bevölkerung in den meisten Industrieländern schnell altert. Die Integration von Einwanderern in die Gesellschaft wird eine große Herausforderung für die Gastländer darstellen - was wiederum das Risiko von Unruhen und Extremismus erhöht».\n\nNirgends findet man in Haydens Rede mit Bezug auf Deutschland einen englischen Ausdruck für «Bürgerkrieg», «Massenarbeitslosigkeit» oder «Werteverfall». Hayden sagt weder wörtlich noch sinngemäß, Deutschland sei bis etwa 2020 unregierbar. Das Jahr 2020 als Begriff kommt zudem in der Rede überhaupt nicht vor.\n\nEine Suche via Google auf der CIA-Webseite mit den Suchbegriffen «germany 2020 islamization hayden» ergibt keinen Treffer (http://dpaq.de/AP0IT). Eine Suche im Archiv der «Washington Post» mit den Suchbegriffen «michael hayden germany 2020» ergibt ebenfalls keinen Treffer (http://dpaq.de/pZhvU).\n\nSuche auf der Webseite der «Washington Post»: http://dpaq.de/pZhvU\n\nVita von Hayden auf der CIA-Seite: http://dpaq.de/YtqiG (archiviert: http://dpaq.de/h5rmc)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}