{"title": "Bilionário dos EUA não doou US$ 300 milhões para campanha de Alckmin", "subtitle": "Faltando pouco mais de dois meses para as eleições, boatos de altas doações para campanhas já circulam pelas redes sociais. Uma mensagem afirma que Geraldo Alckmin, pré-candidato do PSDB à Presid&ec", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-19746", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/08/04/george-soros-nao-doou-us-300-milhoes-para-campanha-de-alckmin.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nFaltando pouco mais de dois meses para as eleições, boatos de altas doações para campanhas já circulam pelas redes sociais. Uma mensagem afirma que Geraldo Alckmin, pré-candidato do PSDB à Presidência, teria recebido US$ 300 milhões (cerca de R$ 1,1 bilhão) do investidor húngaro-americano George Soros.\n\nO texto que acompanha a mensagem no WhatsApp denuncia a superdoação e questiona o suposto interesse de Soros em “investir” em Alckmin. Em uma busca rápida pelas redes sociais, a mesma imagem é acompanhada com diferentes textos. Soros é chamado de “maconheiro”, “comunista”, “chantagista” e até “financiador da censura no Facebook”.\n\nO UOL não encontrou qualquer registro de doação ou ligação entre o bilionário e o pré-candidato do PSDB. À reportagem, a coordenação da pré-campanha de Alckmin chamou a mensagem de “óbvia e grosseira fake news”.\n\n“A campanha passa a existir com o registro da candidatura no TSE, e será feita com recursos do fundo eleitoral e com doações de cidadãos brasileiros, dentro das regras estabelecidas pela legislação”, afirma a coordenação.\n\nTambém não há registro por parte de Soros\n\nO bilionário George Soros é considerado pela revista \"Forbes\" o 187º homem mais rico do mundo, com uma fortuna estimada em US$ 8 bilhões atualmente. Ele também é um dos maiores filantropos: só em 2016, a \"Forbes\" estima que ele tenha doado cerca de US$ 531 milhões a diferentes instituições.\n\nEssas doações são registradas e publicadas em seu site, com informações sobre os projetos e o que o investidor vê de importante neles. A reportagem não encontrou nenhum registro ligado à pré-campanha do candidato do PSDB, ao partido ou a Alckmin como pessoa física.\n\nO UOL tentou entrar em contato com o investidor húngaro-americano, mas não teve resposta até o fechamento da matéria.\n\nA campanha eleitoral só começa no dia 16 agosto, um dia depois da data-limite para registro das chapas, no dia 15. As convenções partidárias devem ser realizadas até o próximo domingo (5), praticamente dois meses antes do primeiro turno das eleições, realizado no dia 7 de outubro.\n\nDe acordo com as novas regras estabelecidas para as eleições, seria ilegal receber US$ 300 milhões de qualquer doador, já que o limite de gastos imposto pelo TSE para as campanhas presidenciais deste ano é de R$ 70 milhões.\n\nTambém há um limite diário para doação de pessoa física, no financiamento coletivo de campanha, de R$ 1.064,10. No entanto, recentemente, o presidente do TSE, ministro Luiz Fux, já acenou que poderá rever este limite na chamada “vaquinha eleitoral”.", "lang": "pt"}