{"title": "No, este aparato no es un radar, ni está instalado en España", "subtitle": "Una publicación compartida más de 27.000 veces en Facebook, advierte sobre “nuevos radares” en las carreteras españolas. Pero lo que aparece en la foto, detrás de un letrero de tráfico, no es un radar, ni se encuentra en una carretera española. Está en Francia y se utiliza para medir la cantidad de vehículos que pasan en un tramo determinado y su trayecto.", "author": "factual.afp.com", "date": "2018-10-31T11:09:42+01:00", "vclaim_id": "vclaim-id-27846", "url": "https://factual.afp.com/no-este-aparato-no-es-un-radar-ni-esta-instalado-en-espana", "vclaim": "No, este aparato no es un radar, ni está instalado en España\n\nUna publicación compartida más de 27.000 veces en Facebook, advierte sobre “nuevos radares” en las carreteras españolas. Pero lo que aparece detrás de una señal de tráfico no es un radar, ni se encuentra en una carretera española. Está en Francia y se utiliza para medir la cantidad y el trayecto de vehículos que pasan en una zona determinada.\n\n“Ojo los nuevos radares !!!”, dice el texto junto a la imagen publicada el 22 de enero de 2019, en la que se ve un aparato detrás de una señal de tráfico. Otras publicaciones con una imagen similar fueron compartidas miles de veces.\n\nLa imagen advirtiendo sobre “nuevos radares” también se viralizó en las redes sociales francesas en 2016 y 2017 (1, 2).\n\nEl sitio de verificación español Maldita.es ya desmintió que se tratara de un radar en una carretera española.\n\nDe hecho, el dispositivo de la imagen se colocó durante un tiempo en una carretera de Mallemoisson, en el departamento de Alpes de Alta Provenza, sobre esta señal de tráfico.\n\nCon Google Maps encontramos cinco elementos que prueban que estamos ante el mismo punto de la imagen:\n\n1- esta parte de hierba, con una tonalidad diferente al resto\n\n2 - la forma característica de este árbol\n\n3 - los fijaciones de la señalización\n\n4 - este sector de hierba alta\n\n5- la forma de la colina al fondo\n\nEl pequeño aparato fijado a la parte trasera del cartel no es un radar, sino un dispositivo para el conteo de vehículos.\n\nConsultado por la AFP, el responsable del Centro de Ingeniería y gestión de tránsito, Matthieu Canac, aclaró que estos dispositivos se instalan a pedido del Estado para conocer la cantidad y el destino de los vehículos que circulan por una zona determinada. “Con ellos, el Estado puede programar sus presupuestos de mantenimiento en función del tránsito observado y tomar decisiones sobre el desarrollo de nuevas estructuras, como el ensanchamiento de rutas o la creación de intercambiadores”, agrega.\n\nDesde la dirección regional de Ambiente (DREAL) confirmaron a la AFP que la comuna de Mallemoisson \"fue y es objeto de importantes estudios”, pero que hoy “este tipo de aparatos no está instalado detrás del cartel en ese lugar”.\n\nEl dispositivo es comercializado por la empresa canadiense Miovision. Aquí está la ficha técnica en el sitio web de la empresa:\n\n“El objetivo de APLR Study Kit es permitir a los ingenieros encargados del tráfico medir el flujo de circulación. La información se puede utilizar cuando una comuna quiere estudiar el impacto de una nueva estructura en el tráfico rodado”, explica Tony Florio, director de Comunicación para Miovision, contactado por la AFP.\n\n“El tiempo de trayecto puede calcularse utilizando el APLR Study Kit, pero el dispositivo no calcula una velocidad verificada como para ser utilizada por las fuerzas del orden encargadas de las infracciones de tránsito”, precisó.\n\nFlorio confirma de todos modos que nunca han “vendido este dispositivo a las fuerzas del orden en Francia ni en cualquier otro país. Que nosotros sepamos, este producto no es utilizado por las fuerzas del orden encargadas de la seguridad vial”.\n\nA su vez, un portavoz de la Dirección General de Tráfico (DGT) en España confirmó a la AFP: “No es un radar de la DGT”.\n\nLa mayoría de los radares en España controlados por la DGT son “de pórtico, de panel o de mediana”, informó el vocero, al subrayar que los aparatos “están siempre homologados” y “han sido presentados” al público.\n\nEl último radar presentado en España por la DGT, el llamado Velolaser, (cinemómetro láser ligero portátil Velolaser), es el único de la DGT que se puede desplazar, confirmó el organismo. Los demás son fijos o están en vehículos, pero no detrás de señales de tráfico.\n\nPor tanto, sí existen radares e innovaciones respecto de los dispositivos que miden la velocidad, pero en el caso del radar de la imagen que se hizo viral, ni es un dispositivo instalado para esos fines, ni se encuentra en España.", "lang": "es"}