{"title": "É falso que aviso de privacidade do WhatsApp clona número do telefone | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-62062", "url": "https://www.aosfatos.org/noticias/e-falso-que-aviso-de-privacidade-do-whatsapp-clona-numero-do-telefone/", "vclaim": "Não é verdade que o botão de aviso de privacidade que apareceu recentemente no WhatsApp seria um golpe para clonar o número do telefone de usuários que clicarem nele. O botão é legítimo, como informou a empresa ao Aos Fatos, e apenas alerta que o aplicativo está de acordo com a nova Lei Geral de Proteção de Dados do Brasil.\n\nNo Facebook, a peça de desinformação reunia mais de 82 mil compartilhamentos nesta quarta-feira (26). O conteúdo foi marcado com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nCircula nas redes sociais um falso alerta de que, ao tocar no novo aviso de privacidade do WhatsApp, o usuário estaria vulnerável à clonagem de seu número de celular. Diferentemente do que sugerem as peças de desinformação, o botão que aparece no aplicativo é legítimo.\n\nEm nota enviada ao Aos Fatos, o WhatsApp negou que ao tocar no novo aviso de privacidade o número do usuário seria clonado: “[O aviso] comunica as nossas novas medidas de adequação à LGPD (Lei Geral de Proteção de Dados). Este aviso aparece como notificação num painel horizontal na parte superior da tela das Conversas, com um link ao 'Aviso de Privacidade no Brasil' do WhatsApp no qual é totalmente seguro clicar”.\n\nConforme pode ser verificado no site oficial da empresa, o aviso de privacidade notifica uma complementação das políticas da empresa. O botão, que aparece no aplicativo dos brasileiros desde a semana passada, informa que o WhatsApp está de acordo com a nova LGPD e que o usuário agora tem o direito de “acessar, corrigir, portar, eliminar seus dados, além de confirmar que tratamos seus dados”.\n\nNão só o WhatsApp como também outros sites e aplicativos passaram a emitir avisos semelhantes recentemente porque a LGPD entra em vigor nos próximos 15 dias, após o presidente Jair Bolsonaro sancionar o projeto de lei de conversão da MP 959/2020 aprovado nesta quarta-feira (26) pelo Senado Federal.\n\nO WhatsApp, no entanto, alerta os usuários de que o novo aviso não está sendo encaminhado por meio de mensagens diretas. Se alguém receber a comunicação sobre a LGPD em forma de mensagem de um número de telefone desconhecido, deve denunciar à empresa. O Aos Fatos também possui um guia que ajuda na prevenção contra golpes no aplicativo.\n\nLGPD. Aprovada em agosto de 2018, a lei nº 13.709/2018 foi criada para proteger os dados pessoais dos brasileiros. Em resumo, o texto determina que toda informação pessoal de um cidadão residente no Brasil só pode ser adquirida por uma empresa, seja ela nacional ou estrangeira, após seu consentimento. Além disso, a lei também determina que as pessoas têm o direito de solicitar que os dados coletados sejam deletados a qualquer momento.\n\nA LGPD estava prevista para entrar em vigor em 3 de agosto, mas esse prazo passou para maio de 2021 com a edição da MP 959 por Bolsonaro em abril. A Câmara dos Deputados concordou com um adiamento, mas por um prazo mais curto, para janeiro do ano que vem. Nesta quarta-feira (26), no entanto, o Senado Federal derrubou o artigo da medida provisória que determinava mudanças no prazo para a LGPD entrar em vigor.\n\nA nova lei de proteção de dados passa, portanto, a valer a partir da sanção presidencial do projeto de lei de conversão da MP 959. O presidente tem até 15 dias para sancionar ou vetar o projeto aprovado pelos senadores. As multas por infrações à proteção dos dados dos brasileiros, no entanto, só ocorrerão a partir de agosto de 2021, por conta de uma lei sancionada por Bolsonaro em junho deste ano.\n\nA peça de desinformação também foi desmentida pelo Fato ou Fake e pelo Estadão Verifica.\n\nEssa checagem foi alterada no dia 26 de agosto, às 18h18, para incluir o novo prazo para entrada em vigor da LGPD aprovado pelo Senado Federal na tarde desta quarta-feira (26). A atualização não altera o selo da checagem.", "lang": "pt"}