{"title": "No, a high court in India has not banned a popular online multiplayer game", "subtitle": "Multiple Facebook posts have shared a photograph of a purported legal notice from an Indian high court banning a popular online game, PlayerUnknown's BattleGrounds. Neither the court nor the judge mentioned in the notice exist.", "author": "factcheck.afp.com", "date": "2019-01-08T07:18:23+01:00", "vclaim_id": "vclaim-id-68519", "url": "https://factcheck.afp.com//no-high-court-india-has-not-banned-popular-online-multiplayer-game", "vclaim": "No, a high court in India has not banned a popular online multiplayer game\n\nMultiple Facebook posts have shared a photograph of a purported legal notice from an Indian high court banning a popular online game, PlayerUnknown's BattleGrounds. Neither the court nor the judge mentioned in the notice exist.\n\nMultiple Facebook posts, for example this one which has been shared hundreds of times since it was published December 23, 2018, claim that online multiplayer battle royale game PlayerUnknown's BattleGrounds, widely known as PUBG, has been banned by an Indian court.\n\nThe posts contain an image of a purported legal order from the high court in the western Indian state of Maharashtra.\n\n\n\nThe purported legal order says: \"As per the consideration of many incidents and proofs that have been submitted by respective lawyers and majestratives,It came time to conclude that PUBG MOBILE game is creating alot of nuisance and irrespective activities and many students spoiling their own lives…”\n\n“All we have knew that few countries took action on ban of this game.It is to inform you that PUBG will not take any actions and legally notices have been sent to tencent games corporation.”\n\nTencent is a Chinese internet giant and partner of PUBG.\n\nThe purported legal order was signed by K. Srinivasulu, who is described as a prejudge at the Maharashtra High Court.\n\nThere is no Maharashtra High Court in India. Here is an official list of all the country's high courts.\n\nThe only high court in Maharashtra state is the Bombay High Court in India's financial capital Mumbai, which is also the capital of Maharashtra.\n\nThere is no judge by the name of K Srinivasulu on the bench at the Bombay High Court, the Bombay Bar Association, the court’s association of lawyers, told AFP.\n\nA list of all the court’s judges is posted on the Bombay High Court website but there is no mention of a K. Srinivasulu.\n\n‘Prejudge’ is also not an official job title in Indian legal lexicon, according to the association.\n\nThroughout the purported legal notice, there are grammatical and spelling errors, for example ‘majestratives’ instead of ‘magistrates’, which would not be found in an official legal document.\n\nThe mobile version of the PUBG game is available for download in India. Here is a screenshot of the game downloading in India through Apple's app store on January 8, 2019:", "lang": "en"}