{"title": "Fact Check: No, Gargling With Saltwater Will Not Kill Coronavirus", "subtitle": "\"While staying hydrated by drinking water is important for overall health, it does not prevent the coronavirus,\" the World Health Organization wrote on Twitter.", "author": "thelogicalindian.com", "date": "2020-03-17T13:58:15+05:30", "vclaim_id": "vclaim-id-42386", "url": "https://thelogicalindian.com/fact-check/corona-outbreak-gargling-myths-20198", "vclaim": "Misinformation surrounding COVID-19 has taken over the Internet. Some of it is coming from our elected representatives but mostly is social media.\n\nA photo claiming 'GARGLING WITH SALTWATER OR VINEGAR WILL KILL THE CORONA VIRUS' has gone viral.\n\nOur community members asked us to verify the claim on the fact check WhatsApp number \n\n\n\nThe viral WhatsApp forward is an image with a text which says, \"Coronavirus before it reaches the lungs it remains in the throat for four days and at this time the person begins to cough and have throat pains. If he drinks water a lot and gargling with warm water & salt or vinegar eliminates the virus.\"\n\nGargling With Saltwater Or Vinegar Will Kill The Novel Coronavirus\n\nNo scientific evidence to back up the claim.\n\nThe official Twitter account of the Nigeria Centre for Disease Control debunked the claim.\n\n\"NO. Doing this can be harmful. To protect yourself and your loved ones, practice proper personal and respiratory hygiene,\" they tweeted on the issue.\n\n\"While staying hydrated by drinking water is important for overall health, it does not prevent the coronavirus,\" the World Health Organization wrote on Twitter.\n\nIt should also be noted that the incubation period for Covid-19 (the time it takes for symptoms to develop), is thought to be between one and 14 days, according to the World Health Organisation (WHO).\n\n\n\nWHO says that the most common symptoms seem to emerge after around five days.\n\nGargling with salt water is recommended by the NHS (National Health Service), the Government-funded medical and health care services that everyone living in the UK, for adults who have a sore throat, but only to relieve symptoms once you have caught it, not as a preventative measure. The WHO has said that there's no evidence saline can prevent Covid-19.\n\nTherefore, gargling with salt water can ease a sore throat, but it won't kill the coronavirus.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact Check: Viral WhatsApp Audio Clip Claiming India Will Go Into A Lockdown Is Fake", "lang": "en"}