{"title": "Corrente liga erroneamente derramamento de óleo a vídeo filmado na Europa", "subtitle": "Um vídeo que circula pelas redes sociais diz ter encontrado o responsável pelo despejo de petróleo nas praias dos nove estados do Nordeste na semana passada. As imagens mostram um grande barco expelindo um material escuro no meio do mar enquanto alguma", "author": "noticias.uol.com.br", "date": "Apr 30, 2019 at 6:51am PDT", "vclaim_id": "vclaim-id-35601", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/10/11/corrente-liga-erroneamente-derramamento-de-oleo-a-video-filmado-na-europa.htm", "vclaim": "Colaboração para o UOL, de São Paulo\n\nUm vídeo que circula pelas redes sociais diz ter encontrado o responsável pelo despejo de petróleo nas praias dos nove estados do Nordeste na semana passada. As imagens mostram um grande barco expelindo um material escuro no meio do mar enquanto algumas crianças veem a situação da praia. Ele é filmado como se a câmera estivesse escondida.\n\n\"Veja as explicações das manchas na areia da praia!\", diz a legenda. Nos comentários, usuários discutem onde ele teria sido filmado e a quem pertenceria a embarcação.\n\nAté o começo da tarde desta quinta (10), o vídeo, publicado um dia antes, já tinha mais de 40 mil visualizações e 3.100 compartilhamentos no Facebook.\n\nFALSO: Vídeo é antigo, não foi filmado no Brasil e não mostra despejo de petróleo\n\nTodas as indicações da corrente estão erradas: a época da filmagem, o local onde ela ocorreu e o que o navio fazia.\n\nPara começar, o navio não está expelindo petróleo ou qualquer substância química no mar. Este é, na verdade, um processo de dragagem: quando se remove uma camada sedimentos do fundo do oceano para alterar a profundidade de um canal de navegação.\n\n\"Trata-se de uma embarcação de dragagem, especificamente uma draga autotransportadora de sucção e arrasto chamada Trailing Suction Hopper Dredge\", afirma a LF Ambiental, empresa brasileira de soluções ambientais que também oferece este tipo de serviço.\n\nDe acordo com a companhia, é provável que o navio estivesse realizando uma operação de manutenção para aumentar a faixa de areia beira-mar. \"O material dragado trata-se em grande parte de areia. Ocorre que durante a dragagem as partículas entram em suspensão gerando turbidez na água\", explica a companhia ambiental, em resposta ao UOL.\n\nAlém disso, é possível encontrar a mesmo filme em publicações de diferentes países desde o mês de abril deste ano. Ou seja, não é um processo de dragagem feito nem recentemente nem no Brasil, o que descarta qualquer ligação com o petróleo no Nordeste.\n\nCom mais de 215 mil visualizações, lá, como aqui, também há reclamações de despejo de poluentes.\n\nDe acordo com a LF, esta embarcação foi usada em um processo de dragagem Porto de Leixões, o maior porto de Portugal, localizado no norte do país, próximo à cidade do Porto.\n\nEm uma publicação de um surfista português datado no dia 30 de abril, é possível ver o mesmo barco com as mesmas duas velas brancas ao fundo.", "lang": "pt"}