{"title": "Homoeopathy Can Be Used As Adjuvant To COVID-19 Treatment: Dr Anil Khurana", "subtitle": "Speaking to BOOM's Govindraj Ethiraj, Dr Anil Khurana said that homoeopathic medicines can complement treatments used to fight COVID-19.", "author": "www.boomlive.in", "date": "2020-05-07T15:00:50+05:30", "vclaim_id": "vclaim-id-85689", "url": "https://www.boomlive.in/coronavirus-outbreak/homoeopathy-can-be-used-as-adjuvant-to-covid-19-treatment-dr-anil-khurana-7997", "vclaim": "On May 1, 2020, the Central Drugs Standard Control Organisation gave permission to homoeopathic practitioners to conduct research at COVID-19 quarantine centres and combat the virus.\n\nThe Ayush Ministry declared Arsenicum Album-30 as a \"preventive' against COVID-19. Rajiv Bajaj, Managing Director of Bajaj Auto has also batted for the homoeopathic medicines to combat COVID-19. He, on the basis of research done by Dr Rajan Sankaran, has backed Camphor 1M as a potential medicine for COVID-19.\n\nHomoeopathy has been dismissed by medical professionals as pseudoscience and BOOM has fact-checked the effectiveness of homoeopathic medicines before. The Indian government is keeping its options open to combat the novel coronavirus.\n\nTo understand how homoeopathy works and the research homoeopathy practitioners are conducting, BOOM's Govindraj Ethiraj spoke to Dr Anil Khurana, Director General Incharge of the Central Council For Research In Homoeopathy. Dr Khurana said that Arsenicum Album-30 can be used as an adjuvant in COVID-19 treatment but not as a standalone medicine right now. The full transcript of the interview can be found below.\n\nCan homoeopathy combat COVID-19? Govindraj Ethiraj? In conversation with Dr Anil Khurana, Director General, Central Council for Research in Homeopathy.\n\n\n\nIn 1796, a German physician, called Samuel Hahnemann invented a discipline called homoeopathy. It has been around a long time but questions around its efficacy continue. Even today in the battle against coronavirus there are questions about its efficacy not just in India but in many parts of the world. The Government of India has now prescribed a set of medicines to be consumed as prophylactics. Now, these medicines are to be taken every day, for three days on an empty stomach and is believed to help fight or prevent a coronavirus infection. Now, how does homoeopathy work when it comes to a disease like COVID-19 and how effective could it be. To discuss this, I am joined by Dr Anil Khurana, Deputy Director-General, Central Council for Research in Homeopathy.\n\nGovindraj Ethiraj: Dr Khurana, tell us, in a few lines, what does homoeopathy mean and secondly, in the context of fighting a disease or infection like coronavirus.\n\nDr Anil Khurana: The basic principle of homoeopathy is to increase the self-healing powers of the body and in that manner, these medicines work in a holistic way. And the main concept behind this is that—the law of similarity; in homoeopathic philosophy, we have validated it on an experimental level in the laboratory model also—that if you treat a person on a similarity basis, means a person is suffering from some symptoms, and there is a medicine that is able to produce those symptoms, then that will mitigate that person with those symptoms. That is what the basic hypothesis is about homoeopathy.\n\nWe have done in vitro models creating these kinds of experiments where we are, like, I can give you a small example—we exposed some cell lines to high heat stress and the medicine, which produces similar kind of a pathological format, where those medicines produce similar kind of pathological changes in those cell lines because of that heat, so we subjected those cell lines with the same medicine. And we could see that those cell lines survived when they were pre-treated with these homoeopathic medicines. So, there is a prophylactic effect of these medicines in the in vitro model. This also refutes that homoeopathy has a placebo effect, we have appropriate controls which we have kept at every place.\n\nWhen we talk of the human body {in vivo} it is a little more sensitive area where there are a lot of interactions between cellular mechanisms are there, there are molecular mechanisms, there are genetic mechanisms, there are immunological factors everywhere. So, when we talk of these, that is why in homoeopathic medicine they actually enhance the basic innate immunity. We do not expect homoeopathy to create a kind of an acquired immunity as vaccines do. Vaccines create a specific antibody against a particular virus. That is why they are working against the virus.\n\nHomoeopathic medicine because they are not antigenic, herbal medicine will not produce an antibody against a virus, but it will enhance the cellular immunity at the basic level. So, the medicine Arsenicum Album that has been given as a prophylactic for corona, we have seen in experimental models and previously reported in many places, that it has increased the cellular immunity level.\n\nGovindraj Ethiraj: Do we know specifically that the enhanced cellular capability is sufficient to fight a virus-like COVID-19?\n\nDr Anil Khurana: See, the first line of defence, in corona, the first line is macrophages—these are the first line of defence in the cellular immunity. So, they or the T-cells or the b-lymphocytes, some of the cells, say engulf the virus and kill them. So, if we increase the cellular immunity means, if you can increase the level of these cells...As we have seen in HIV disease also, we did a lot of work on HIV over the last 23 years, we have seen that the CD4 count has increased because of the homeopathic medicine.\n\nWe have such examples with us, people who have survived more than 15, even 16 years with homoeopathic medicine, although the number is very less, even then, with homoeopathic medicine, they could maintain a good CD4 level, so that they could fight out the HIV infection. Similar way mechanism we are expecting in corona, that if we increase the cellular immunity, the body will be less susceptible to catch an infection.\n\nGovindraj Ethiraj: So you are saying that, let us say, therefore the progression of the disease as we know it, of course, the symptoms are expanding, early symptoms about progressing through the respiratory tract, attacking the lungs, and then disabling the lungs. That is something that these medicines are not specifically designed to counter...\n\nDr Anil Khurana: Yes, our medicines also have some kind of organ affinity. There are many medicines who have a special affinity for a particular organ, so like this Arsenicum which you are talking about has a special affinity for the respiratory system. It is a potential drug in homoeopathy for asthma, chronic obstructive lung disease, acute bronchitis, chronic bronchitis; for influenza-like illness, we have been giving it as a prophylactic since many seasons in some of the areas. We have collected data also—that the incidences of new illness are coming down among the people who have got this medicine over a period of years, at the change of season. So, our homoeopathic medicine will be having a specific kind...it can also generate specific immunity because of its propensity to act on a particular organ.\n\nGovindraj Ethiraj: You mentioned Chronic Obstructive Pulmonary Disease or COPD, now that obviously concerns the lung. You have data about how it has worked in the case of COPD, its efficacy on COPD patients\n\nDr Anil Khurana: Basically see, the people who suffer from COPD, they are mostly chronic smokers, and they are working in some kind of a polluted/pollutant area—so these are the people who have COPD. They develop some kind of tissue changes in the body. They accumulate toxins in the body also and one of the aspects of homoeopathy is that these homoeopathic medicines when they enhance the self-healing powers, the body itself goes into the detoxification stage. They throw out the toxins, from the body.\n\nIn West Bengal, we did an experiment on arsenic toxicity, the arsenic level is very high in certain pockets of the country. West Bengal is one of those areas—the level of arsenic was very high. So, when we gave this potentised arsenic to them, the level of arsenic in the body had gone down. So, they were less susceptible to those kinds of changes into the body because of the toxicities. So, these toxins that come up maybe because of infection, as we are seeing in corona what happens—the main pathology is coming because of the cytokine storm. This cytokine storm is damaging the lungs. So, our medicines will detoxify, they will remove those toxins from the body so that self-healing comes up faster.\n\nGovindraj Ethiraj: Are there preconditions for this? I mean for some patients it may work, for some, it may not. This, of course, extends to general immunity, as we know 85% of the patients may be nothing happens in any case, there will be, let us say, mild fever or flu symptoms.\n\nDr Anil Khurana: That is why we have started our trials, in early stage we were not having access to these corona patients because of all being treated at COVID care treatment centres, identified by the Government of India. Because of the notification issued by the Ministry of Ayush, we have approached the higher authorities at the Ministry of Health and at the state level. Now, at some places we have been given access to those patients for clinical trials using homoeopathy as an adjuvant, we are not going standalone, right now. So, the population, which is hospitalized, means those who have already gone into a stage of the symptomatic stage, they need hospital care, we are adding homoeopathic medicine to them. So, we will be seeing whether by adding homoeopathy the recovery comes faster, or there is less mortality, low complications—that is what we are expecting.\n\nGovindraj Ethiraj: How many patients do you have under trial right now?\n\nDr Anil Khurana: We have just started yesterday only and at two hospitals, as the number grows, we will be getting more access to those patients. Because we got the approvals only three days ago, from the ethical committee, from the hospital authorities—all those procedures that are required for a clinical trial, even CTRI registration (Clinical Trials Registry- India), all those mandatory things we have completed now, now we are going to register patients today or tomorrow onwards.\n\nGovindraj Ethiraj: These are patients who volunteer for this or do they do not have a choice\n\nDr Anil Khurana: Without written informed consent we do not enrol any patient; the patient has to be willing.\n\nGovindraj Ethiraj: I am going to come to the composition of these medicines in a moment. But we have also been hearing about how some of these European countries, and I started out by saying that this was obviously introduced by Germany many centuries ago, Spain is thinking of banning homoeopathy, other European countries are not looking at this very seriously right now, so why is there a disconnect?\n\nDr Anil Khurana: See, in the Western countries there has been little bit opposition about regarding homoeopathy—the main reason being they could not find any detectable particle in the homoeopathic medicine. That is the main reason. It is highly ultra-diluted, that is the main controversy behind homoeopathic medicine. Otherwise, if you go for biological effects and activities in animal models, cell lines, we have sufficient evidence that homoeopathic medicine works, and it is not a placebo effect. That is for certain. But the only question is how does it work? And what is there in the medicine which is working.\n\nWe have done one experiment with IIT Mumbai, they have come out with evidence that even in higher potencies, the original particles are retained because of the potentisation process. This has been published internationally also. And we are now further validating—what kind of these particles are, how they behave into the solution, and when they are disassociated from the original molecules, whether it is an ionic response—all those basic parts, homoeopathic medicines, we are working with IIT Mumbai.\n\nThey did with metals—they cannot be dissolved, evaporated—so they have done this experiment with metals, in potentized form in 200 dilutions. 200 dilution is 100 raised to power minus 200. It is that much high dilution. And Avogadro limit is only 10 raised to power minus 23. So, we are way beyond the Avogadro limit. Still, some particles are still there. They have hypothesized that this is some kind of a vowels/bubbles theory and they are still working on how to explain this thing in a scientific platform.\n\nThese are the controversies in the Western side that, European countries and other parts, American continent they are little sceptical about this but many researchers in the Western side, even some Nobel Laureates have come in front to explain these parts of homoeopathy. You might have been knowing about Dr Luc Montagnier who was the Nobel laureate for HIV virus. He also started doing something on this homoeopathic model, he did not specify exactly homoeopathy, but the experiment was on homoeopathy model, where he has diluted the DNA of a bacteria to such a level but still DNA was acting.\n\nGovindraj Ethiraj: Arsenicum Album 30...We know allopathic drugs and the conditions they are manufactured in, FDI approval, there are good manufacturing practices and so on. Tell us about what environment are these drugs manufactured, where do the inputs come from, what is the quality control that is maintained and by whom\n\nDr Anil Khurana: See the manufacturing of homoeopathy [medicines] is very well regulated in India and India, and India is now becoming the exporter of homoeopathic medicines to other countries and it is because of that the GMP (Good Manufacturing Practices) is strongly enforced, it is under Drugs and Cosmetic Act, so every manufacturing unit has to get the GMP certification from the Government of India, only then can they manufacture homoeopathic medicines.\n\nThere are has been some concern about the raw material—especially the plants, actually in homoeopathy 70 per cent of the plants are of European origin. Because of the bio-diversity act that comes in between, there were some difficulties in procuring these raw materials from the Western side. But the Government of India, Commerce Ministry has eased out some relaxation to import those raw materials from there and that is why they are able to get proper raw material in India.\n\nAnd this Arsenicum Album is simply a chemical, Arsenic Tri Oxide and is quite commonly available in the country, not an issue. We have Homoeopathic Pharmacopoeia of India, which has more than one thousand one hundred and eleven (1111) monographs of drugs. There are standards laid down in the Homoeopathic Pharmacopoeia of India. Two biggest pharmacopoeias in the world are—HP US (United States), which is a little bigger than us, they have 1300 some medicines. In India, we have 1111 medicines. And in totality, if we combine these two pharmacopoeias, then we have monographs of more than 1600 medicines.\n\nSo, there are no questions on the quality of homoeopathic medicines, technology is highly advanced right now. There is a pharmacopoeia commission of Indian medicine in homoeopathy, there is Homeopathic Pharmacopoeia Committee, I am the member secretary of that committee. There are drug testing labs available at the different state level, central level; there is a homoeopathic pharmacopoeia laboratory available. Another aspect that has emerged lately in the last 3-4 years is pharmacovigilance. If there is a spurious drug coming into the market, and there is some kind of reaction among the patients, they are being reported at appropriate levels. So, drug testing labs are picking those samples from the market, why they are causing some reaction. So, all these steps are being taken to regulate the quality of homoeopathic medicine.\n\nGovindraj Ethiraj: You must have seen this—industrialist Rajiv Bajaj of Bajaj Auto made a public appeal for the use of homoeopathy. He also said that not to use Arsenicum Album 30, but to use Camphor 1M because he felt that was more effective. How do you weigh in on this?\n\nDr Anil Khurana: Actually, Arsenicum Album 30, was recommended by our scientific advisory board or central council for research in homoeopathy—there is a group of experts available with us and when Ministry asked us, per chance our meeting was going on at that point of time. So, we analyzed the whole information that was available on the net, in one of the Lancet Journal, which was published, symptomatology, which was reported from Wuhan city. That symptomatology was available with us from that Lancet Journal, and that formed the basis for identifying a medicine.\n\nIn homoeopathy, there is a concept called Genus Epidemicus, how we declare this medicine as a prophylactic, which will enhance the immunity. That is method is when we analyze the symptomatology in the community, who are getting affected. When this call was made to ask/tell what the prophylactic medicine from the homoeopathic side was, at that time India was not getting many cases, there were a few cases only. But we had a lot of data available from the Wuhan city. And we have connections with different homoeopathy associations— Liga Medicorum Homoeopathica Internationalis, which is international homoeopathic medical league, which has a branch in Hong Kong also, there are homoeopathic doctors associated with that. So, we also asked them for their inputs—because they have also seen as per homoeopathy way symptoms. So, we collected all these symptoms and based on that, the medicine which covers the totality of these symptoms, the maximum symptoms, that is the genus epidemics...\n\nGovindraj Ethiraj: This Camphor 1M, you are saying is not as exhaustive as Arscenium?\n\nDr Anil Khurana: The Camphor that Dr Sankaran advised to Rajiv Bajaj, Dr Sankaran is working in Prana Hospital run by Rajiv Bajaj. He actually treated few cases in Iran, he himself did not treat, he suggested medicine to some doctor in Iran. And those were the cases who were actually suffering and were hospitalized, they were also taking antiviral drugs at that point of time. And I have seen those case records, there is no denying that Camphor might have helped them because I cannot right now conclude with just 8-11 cases that this medicine has worked. We have to have a big sample size and there should be a control group on the other side.\n\nIn a few cases Camphor works, there is a presentation of diarrhoea actually, a great amount of weakness. So, in this community, not many patients are reporting diarrhoea. Most of the patients were reporting upper respiratory tract infection. So, there was fever, dry cough and breathlessness. So, this was the presentation at an earlier stage.\n\nNow that trend is changing. Most of the people are coming with asymptomatic, with mild symptoms. So, the trend is changing. But the patients who are going into complications, they are showing all these set of symptoms—even they are going for respiratory distress. Camphor does have an affinity for gastric mucosa because it is called gastric flu. At this point of time, Camphor can be one of the drugs for treatment not for prophylactics.\n\nSmall success stories have started building up, you might have heard the video of Principal Secretary of Health from Gujarat, Arsenicum was given to 1600 quarantine people, who had come into contact with the COVID positive person and they found that none of them got infected with the coronavirus. So, these small stories are building up, but now we have to collect data on a scientific platform. That is why we have started proper clinical trials, in three type of studies—first is asymptomatic positive patients, people who are in the quarantine zone, means people who have come into contact and are in the high risk, and third is the adjuvant who have already suffered and hospitalized. So, this is how we are moving. Hoping that we will come with some kind of encouraging results.", "lang": "en"}