{"title": "This video shows Koran recitals at an Iranian university, not soldiers reciting the Koran in Russia", "subtitle": "A video has been viewed millions of times in multiple posts on Facebook and YouTube alongside a claim that soldiers in Russia are reciting the Koran. The claim is false; the video was taken during a graduation ceremony at a university in Tehran, Iran.", "author": "factcheck.afp.com", "date": "2019-08-08T06:40:07+02:00", "vclaim_id": "vclaim-id-33023", "url": "https://factcheck.afp.com/video-shows-koran-recitals-iranian-university-not-soldiers-reciting-koran-russia", "vclaim": "This video shows Koran recitals at an Iranian university, not soldiers reciting the Koran in Russia\n\nA video has been viewed millions of times in multiple posts on Facebook and YouTube alongside a claim that soldiers in Russia are reciting the Koran. The claim is false; the video was taken during a graduation ceremony at a university in Tehran, Iran.\n\nThe video was published in this Facebook post on May 30, 2018, where it has been viewed more than 2.5 million times and shared more than 80,000 times.\n\nThe four-minute, 55-second video shows people in uniform reciting the Koran, Islam’s holy book, at a ceremony.\n\nThe Indonesian language caption translates to English as: “In Russia, Islam reverberates… soldiers are reciting the words of Allah… Allah is perfect…”\n\nBelow is a screenshot of the post:\n\nAn Arabic-speaking journalist in AFP’s Jakarta bureau analysed the clip and heard verses 30 to 35 in chapter 41 of the Koran being spoken in the video.\n\nThe verses, alongside an English translation, can be viewed here on the website of Saudi Arabia’s King Saud University.\n\nThe same video has also been shared here on Facebook and here on YouTube.\n\nThe claim is false; the video was taken at a graduation ceremony at a university in the Iranian capital Tehran.\n\nThe flag of Iran can also be seen at the 3:27 mark of the video.\n\nBelow is a screenshot of this point in the video:\n\nKeyword searches on Google found photos of a graduation ceremony at the Amin Police University published here by Tehran-based Mehr News Agency on September 11, 2018.\n\nThe university, a police academy, is located in Tehran, Iran.\n\nThe images published Mehr News Agency show the same location, as well as an identical uniform that consists of a white shirt, a white hat and a dark-coloured sash with an orange pattern on it.\n\nBelow is a screenshot comparison of a uniform seen in the video in the misleading post (L) and a Mehr News Agency photo (R):\n\nBelow is a screenshot comparison of the location seen the video in the misleading post (L) and a Mehr photo (R) with similar structures circled in red:\n\nThe location can be seen here in Google Maps satellite imagery.\n\nBelow is a screenshot comparison of the misleading video (L) and Google satellite imagery (R) with corresponding elements circled in red:\n\nAn AFP journalist in Tehran also analyzed the video in the misleading post and identified the language spoken by the man seen at the five second mark as Persian.\n\nPersian is the official language of Iran.\n\nTranslated to English, the man said: “Recital of a few verses from the holy Koran by the Montazeran-e Zohour student group.”\n\nA search of the student group on Google led to this forum, which on September 26, 2011, posted a screenshot that resembles the 45 second mark of the video.\n\nIran’s supreme leader Ayatollah Ali Khamenei can be seen from the 3:52 to 3:59 mark of the video.\n\nA watermark seen at the top left of the video also reads: “Khamenei.ir”, which is Khamenei’s personal website.\n\nBelow is screenshot comparison of Khamenei taken from the video in the misleading post (L) and a photo on his official website (R):", "lang": "en"}