{"title": "An irrelevant video is shared as that of Asifa murder case accused", "subtitle": "The video is that of a man involved in a case in Madhya Pradesh or Uttar Pradesh. It is in no way connected to Asifa’s rape and murder, that occurred in Kathua of Jammu & Kashmir.", "author": "factly.in", "date": "2019-05-03T13:31:38+00:00", "vclaim_id": "vclaim-id-17583", "url": "https://factly.in/an-irrelevant-video-is-shared-as-that-of-asifa-murder-case-accused/", "vclaim": "Many Facebook users are sharing a post with a video alleging that the man seen in the video is Mohammed Elias, an accused in Asifa murder case. Let’s try to analyze the claims made in the post.\n\nClaim: The man seen in the video is an accused in Asifa murder case. Fact: The video is that of a man involved in a case in Madhya Pradesh or Uttar Pradesh. It is in no way connected to Asifa’s rape and murder, that occurred in Kathua of Jammu & Kashmir. Hence, the claim is FALSE.\n\nWhen searched Google with keywords “prisoner face blackened and beaten with slippers”, the same video was found in an article of ‘News Nation’. As per it, a man in police custody, who was accused of raping a 13-year-old girl in Uttar Pradesh was hit with slippers by some college girls. But when the video in “News Nation” was observed carefully, the police vehicle has the registration of ‘Madhya Pradesh’ state on its number plate.\n\nA flexi is also spotted in the background that reads as “Aarakshi Kendra Hanumanganj, (some place) M.P.” in Hindi.\n\nThis indicates that the video might be related to a case in Madhya Pradesh. One thing which can be ascertained is that the video is not connected to the Kathua case of Jammu & Kashmir. When BOOM reached out to Kathua case lawyer Deepika Singh Rajawat, she said that the video was fake.\n\nTo sum it up, the video might be the one related to a case in M.P or U.P but not to the Kathua case of Jammu & Kashmir.", "lang": "en"}