{"title": "This is a doctored photo -- the original image has circulated in reports about a Saudi policeman", "subtitle": "An image of a person sitting near Islam's holiest shrine, the Kaaba in Saudi Arabia, has been shared repeatedly in multiple posts on Facebook, Instagram, Twitter and on online blogs. It was shared alongside a claim it shows a lone cleaner who was the only person permitted to sit around the Kaaba during the coronavirus lockdown. The claim is false; the photo has been doctored", "author": "factcheck.afp.com", "date": "2020-05-08T05:45:31+02:00", "vclaim_id": "vclaim-id-49074", "url": "https://factcheck.afp.com/doctored-photo-original-image-has-circulated-reports-about-saudi-policeman", "vclaim": "This is a doctored photo -- the original image has circulated in reports about a Saudi policeman\n\nAn image of a person sitting near Islam's holiest shrine, the Kaaba in Saudi Arabia, has been shared repeatedly in multiple posts on Facebook, Instagram, Twitter and on online blogs. It was shared alongside a claim it shows a lone cleaner who was the only person permitted to sit around the Kaaba during the coronavirus lockdown. The claim is false; the photo has been doctored to remove two people standing near the Kaaba; the original image has circulated in media reports about a Saudi policeman praying at the Islamic shrine.\n\nThe image was published here on Facebook on April 11, 2020.\n\nThe Indonesian-language’s post translates to English as: “‘The only person allowed to sit here !!\n\n“Not a king, not a minister, also not a Prince, he is the mosque's cleaner. Allah chose him over the others. Money, wealth, status, and family will not help you in the eyes of Allah.\n\n“So get rid of that pride and treat the less fortunate with kindness and affection !! Get rid of your arrogance and learn to be humble !!’ (During Lockdown)”.\n\nBelow is a screenshot of the misleading post:\n\nThe Kaaba, a cube-shaped shrine covered with a black cloth, is located near the centre of the Great Mosque in Mecca and is considered Islam’s holiest site.\n\nThe same image was also shared alongside a similar claim in other Facebook posts here, here, here and here; on Instagram here; Twitter here and here; and Indonesian media reports here, here and here.\n\nThe image with a similar English claim was also shared on Facebook here, here and here.\n\nThe claim is false; the photo has been doctored to remove two people standing near the holy shrine and the context of the photo has been misrepresented.\n\nA Google reverse image followed by a subsequent keyword search found this original photo published by the Associated Press (AP), dated March 7, 2020.\n\nThe AP photo’s caption reads: “A Saudi policeman prays in front of the Kaaba, the cubic building at the Grand Mosque, in the Muslim holy city of Mecca, Saudi Arabia, Saturday, March 7, 2020. Saudi Arabia emptied Islam's holiest site for what they say sterilization over fears of the new coronavirus.”\n\nBelow is a screenshot of the AP photo:\n\nThe AP photo also shows two other people near the fence surrounding the Kaaba.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the AP photo (R), with the missing people circled in red by AFP:\n\nSaudi Arabia emptied the Grand Mosque and the Kaaba for sterilisation over fears of the novel coronavirus on May 5, 2020, one day after it suspended the umrah pilgrimage, AFP reported here.\n\nThe kingdom reopened the area around the Kaaba on March 7, 2020, for “non-umrah performers”.", "lang": "en"}