{"title": "Has the ABCC reduced industrial disputes by 40 per cent?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-23416", "url": "https://factcheck.aap.com.au/claims/has-the-abcc-reduced-industrial-disputes-by-40-per-cent", "vclaim": "\"Labor’s policy was to abolish the ABCC but since we have come to government we have seen a 40 per cent reduction in the days lost to industrial disputation as a result of our workplace relations policies.\"\n\nTreasurer Josh Frydenberg says industrial disputes have fallen under the coalition government since it came to power six years ago. He attributes the decrease to the coalition’s workplace relations policies and the reintroduction of the Australian Building and Construction Commission (ABCC).\n\nAAP FactCheck examined his claim there has been a 40 per cent reduction in days lost since 2013. [1]\n\nThe ABCC came into being after the royal commission into the building and construction industry, commonly known as the Cole Royal Commission. Among the recommendations handed down in 2003 was the establishment of the ABCC to combat what was described in a submission as an industry with \"a proven culture of lawlessness”. [2]\n\nIn October 2005, the Howard government set up the ABCC to monitor construction sites and enforce civil workplace laws such as restrictions on unlawful industrial action and industrial threats. It was axed by the Rudd Labor government in 2012 and renamed Fair Work Building and Construction but it was restored by the Turnbull government in 2016. [3][4]\n\nDuring the federal election campaign Labor leader Bill Shorten pledged to abolish the ABCC, which he claimed was set up by the coalition to target unions. [5][6]\n\nIndustrial disputes are defined by the Australian Fair Work Ombudsman as action that is taken by employers or employees to settle a workplace dispute about working conditions. Industrial disputes often take the form of strikes or lockouts. [7]\n\nThe Australian Bureau of Statistics collects data on industrial disputation, which it identifies through “media reports, listings obtained from the Fair Work Commission (FWC), state industrial relations commissions, and contact with government organisations, businesses, employer associations and trade unions”.\n\nThe ABS determines the number of working days lost as the amount of ordinary time which would have been worked by the number of people taking action. For example, 10 employees stopping work for one day and 40 stopping work for two hours on an eight hour shift equates to 10 working days lost. [8]\n\nIn the September 2013 quarter when the coalition government was elected, the total number of working days lost to industrial disputes was 23,000, ABS data showed. In the December 2016 quarter when the ABCC was reintroduced, the number of working days lost reached 37,200. Data for the December 2018 quarter showed 30,700 days were lost.\n\nSince the coalition came to power in September 2013 to December 2018 the total number of working days lost rose 33.5 per cent. Since the ABCC was reinstated in December 2016 to December 2018, the number of working days lost fell 17.5 per cent. [9]\n\nWhen considered as a proportion of employees, ABS data shows in the September 2013 quarter, 2.3 working days were lost per 1000 employees. The most recent figures from December 2018 quarter show 2.7 working days lost per 1000 employees. [9]\n\nSince the coalition was elected in September 2013, the number of working days lost per thousand employees rose 17.4 per cent, but since the ABCC was reintroduced in December 2016 to December last year the figure fell 22.9 per cent.\n\nMr Frydenberg’s office also cited the December 2018 ABS data and an industrial disputes table with figures from March 1985 to December 2018. The treasurer’s spokeswoman told AAP FactCheck the average number of working days lost per quarter under the coalition has been 27 days. “This is 40 per cent lower than the number of days averaged under the Rudd-Gillard government which averaged 45 days per quarter.\"\n\nBased on this evidence AAP FactCheck concludes that the treasurer’s figures are correct but misleading. A comparison of averages with the Rudd-Gillard governments (2007-2013) casts a favourable light on the coalition, however Mr Frydenberg’s statement refers to the coalition government’s record and the reinstatement of the ABCC.", "lang": "en"}