{"title": "VERA FILES FACT CHECK: Viral post on extended use of sanitary pads bears FALSE info", "subtitle": "There are no scientific studies that prove wearing pads for long periods of time causes cancer.", "author": "verafiles.org", "date": "Sep 23, 2020, 4:54 PM", "vclaim_id": "vclaim-id-73834", "url": "https://verafiles.org/articles/vera-files-fact-check-viral-post-extended-use-sanitary-pads", "vclaim": "A six-year-old Facebook (FB) post carrying false claims about menstrual hygiene is being shared by thousands of netizens this month.\n\nThe October 2013 status update, which currently has over 223,000 shares, invites readers to send the post “to all the ladies you care for.” It reads:\n\n“56 girls died because of using whisper, stayfree, etc.\n\nOne Single pad for the whole day because of the chemical used in Ultra Napkins. Which converts liquid into gel. It causes cancer in bladder & uterus.”\n\nA cursory search does not produce any fresh report supporting the story about the 56 girls’ deaths, which has been debunked by several news organizations in years past.\n\nThere are also no scientific studies that prove wearing pads for long periods of time causes cancer, much less the kinds mentioned. Possible health risks are infections and irritation, according to a gynecologist consulted by VERA Files Fact Check.\n\nAn advisory very similar to the one above was fact-checked by fact checking organizations Snopes and Fact Crescendo in 2013 and 2018, and Indian news website The New Indian Express in 2017. Those versions were attributed to a “Tata Cancer Hospital,” which does not exist. The Tata Memorial Hospital in Mumbai, India, however, has denied the false claim, according to the reports.\n\nAn OB-GYN from a private hospital in Manila told VERA Files that to her knowledge, the prolonged use of a single sanitary pad does not cause cancer.\n\nAdding to this, there was a 2019 study published in the journal 2019 study published in the journal Reproductive Toxicology that looked at toxic chemicals in sanitary pads, including volatile organic compounds (VOCs) which may increase the risk of cancer.\n\nWhile it found one VOC to have a higher-than-acceptable maximum rate of absorption in a woman’s body, the research instead called for more studies to look into the potential health risks of exposure to toxic chemicals in napkins.\n\nThe 2013 post further warns that wearing sanitary pads for more than five hours will turn the blood green, and will lead to fungus formation “inside the uterus & body.” This skews what may actually happen when one wears napkins for lengthy periods of time.\n\nPeriod blood may turn brownish-green depending on how long it has been exposed to air, according to a Q&A in an American news website, while the growth of too much yeast, a fungus, in the vagina may happen when pads are not breathable or not changed often.\n\nInstead of cancer, what the gynecologist noted as possible health risks were “vaginal infection, contact dermatitis or irritation.”\n\n“Sanitary pad wearing should only be used with menses or if there is vaginal bleeding and should not be for everyday use,” the doctor advised.\n\nThe old, false post currently has received nearly 10,000 re-shares from Aug. 3 to 13 alone.", "lang": "en"}