{"title": "El Sabueso: Dice Peña Nieto que aumentó el salario mínimo y te alcanza para más. ¿Es cierto?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-20898", "url": "https://www.animalpolitico.com/elsabueso/pena-nieto-aumento-salario-minimo/", "vclaim": "El salario mínimo de los mexicanos creció desde los 73 pesos diarios en diciembre pasado a 80 pesos para este 2017. El mensaje del gobierno federal es que ese aumento salarial, más el acumulado en este sexenio, es histórico y que, gracias a ello, las familias mexicanas ahora pueden comprar más.\n\nNo sólo es una frase del presidente Enrique Peña Nieto; el secretario del Trabajo, Alfonso Navarrete Prida, también lo ha hecho su lema para presumir la buena gestión del gobierno actual.\n\nEl Sabueso revisó los datos sobre salario mínimo, su evolución y el vínculo con la capacidad de comprar más. ¿Qué encontró? Es mentira que mejoró el poder de compra de los mexicanos, y es falso que el salario acumula una recuperación histórica.\n\nEl Sabueso concluye que las declaraciones del presidente son un Falso.\n\nEstas son las frases y los datos:\n• En estos cuatro años que lleva esta Administración, de acuerdo al propio Banco de México, el salario mínimo ha tenido una recuperación de poder de compra de 13.5%\n\nFalso: Según los datos del INEGI −fuente original del Banco de México− el salario real entre 2013 y 2016 aumentó sólo 2.65%.\n\nEl salario mínimo real es el monto que resulta tras restar el valor de la inflación. Entonces, aunque en 2016 el salario fue de 76 pesos, restando lo que aumentaron los precios por la inflación, sólo quedan 59.62 pesos para comprar.\n\nEl salario real en 2013 era de 58.08 pesos.\n• “Con esta decisión (de aumentar el salario mínimo), en cuatro años se ha tenido el mayor avance que en los 40 años previos y es la primera vez, en cuatro décadas, que hay una recuperación de 15% del poder adquisitivo real del salario”\n\nFalso: Como explica el punto anterior, entre 2013 y 2016 el aumento del salario real está lejos del porcentaje que cita el presidente. Pero hay más.\n\n¿Mayor avance que en los 40 años previos?\n\nFalso: En el sexenio de Ernesto Zedillo (1994-2000) existió un aumento del salario real del 8.13%. Aún si se consideran únicamente los primeros cuatro años de dicho sexenio (1995-1998), el salario real aumentó 5.44% (porcentaje mayor al aumento real acumulado con Peña Nieto).\n• Según el Secretario de Trabajo, Alfonso Navarrete Prida, entre diciembre de 2012 y marzo de 2017, el salario mínimo ha recuperado en 12.2% su poder adquisitivo en términos reales.\n\nFalso, (otra vez): Los datos del INEGI muestran que la recuperación del salario real, lo que tienen los mexicanos para comprar más, no alcanza los porcentajes citados.\n\nNo sólo es mentira que aumentó el poder adquisitivo de los mexicanos en estos cuatro años de gobierno de Enrique Peña Nieto, además, el gobierno federal ha utilizado porcentajes distintos para presumir ese incremento: el 1 de enero de 2017 el presidente habló de 15% de aumento; dos meses después dijo 13.5% y el secretario de Trabajo anunció un crecimiento de 12.2%.\n\nEn el juego de cifras, todas son falsas: según los datos del INEGI, entre 2013 y 2016 el aumento del salario mínimo real fue de apenas 2.65%; cinco veces menos de lo que presume Peña Nieto.\n\nPara poder adquirir todos los bienes de la canasta básica alimentaria y no alimentaria, el salario mínimo tendría que ser de 118.78 pesos y no de 80 pesos como el actual.\n\nEl salario mínimo o salario mínimo nominal es la cantidad mínima en pesos mexicanos que debe recibir un trabajador de su empleador.\n\nEl Salario mínimo real representa el poder adquisitivo o de compra que tiene el trabajador con el salario mínimo nominal. Es decir, su capacidad de compra sin considerar la inflación: el aumento en el nivel de precios de todos los bienes y servicios en una economía.\n\nPor ejemplo, el salario mínimo en el 2015 fue $70 pesos. Sin embargo, los precios de la economía por la inflación aumentaron 2.13%. Tomando en cuenta este aumento de precios, la capacidad de compra de un trabajador con salario mínimo se redujo a $59.\n\nEl salario mínimo real se calcula a partir de la división del salario mínimo nominal entre el Índice Nacional de Precios al Consumidor (INPC).\n\nEl INPC es calculado por el Instituto Nacional de Estadística y Geografía (INEGI), quien desde junio del 2011 tiene la facultad exclusiva de elaborar el índice. Entre 1968 y el 2011, el índice fue calculado por el Banco de México. El índice se calcula a partir de los precios de la canasta básica.\n\nFausto Hernández Trillo, profesor- investigador del Centro de Investigación y Docencia Económicas (CIDE), explicó que para aislar el efecto de la inflación en el salario mínimo es más adecuado utilizar el INPC, pues además de ser el cálculo oficial, está construido a partir de los precios de los bienes de la canasta básica, el aumento en el precio de dichos bienes afecta a los trabajadores que ganan el salario mínimo.", "lang": "es"}