{"title": "Fact Checking Government Claims on Accessibility for Persons with Disabilities (PwDs)", "subtitle": "The government made certain claims with respect to providing universal accessibility for Persons with Disabilities (PwDs). Here is a Fact Check on the Government Claims on Accessibility for Persons with Disabilities (PwDs).", "author": "factly.in", "date": "2018-10-16T01:48:32+00:00", "vclaim_id": "vclaim-id-7529", "url": "https://factly.in/fact-checking-government-claims-on-accessibility-for-persons-with-disabilities-pwds/", "vclaim": "What is the Accessible India campaign?\n\n Department of Empowerment of Persons with Disabilities (DEPwD) has launched Accessible India Campaign (Sugamya Bharat Abhiyan) as a nation-wide Campaign for achieving universal accessibility for Persons with Disabilities (PwDs). This was launched in December 2015 for creating universal accessibility for PwDs in Built Environment, Transport, and Information & Communication Technology (ICT) ecosystem.\n\nHave International and Domestic airports been provided with accessible features?\n\n The first claim is that all 34 international airports and all 48 domestic airports have been provided with accessible features. The 2017-18 annual report of the DEPwD throws light on this matter. The report mentions that, ‘All 34 International Airports & 48 Domestic Airports, have been provided with accessibility features namely, ramps, accessible toilets, lifts with braille symbols and auditory signals’. These changes were initiated under the accessible India campaign.\n\nClaim: All 34 international airports and all 48 domestic airports have been provided with accessible feature. Fact: All 34 International Airports & 48 Domestic Airports, have been provided with accessibility features. The infographic says all 48 domestic airports, but the number of domestic airports in India is more than 48. Hence, the claim is PARTLY TRUE.\n\nHave Railway Stations been provided with accessible features?\n\n The second claim is that 644 out of the 709 railway stations have been provided with accessibility features for persons with disabilities. According to the 2017-18 annual report of the DEPwD, ‘Out of 709 A1, A & B category railway stations, 653 are made accessible in short term features. Short term features are – (1) Provision of standard ramp; (2) Earmarking two parking lots for physically challenged; (3) Provision of non-slippery walkway from parking to Station Building; (4) Provision of signages; (5) Provision of at least one disable friendly toilet; and (7) May I help you booth. Two long-term features: platform engraving on edges – in 640 stations; trolley path facility – in 597 stations is provided.’ These changes were also initiated under the accessible India campaign.\n\nClaim: 644 out of the 709 railway stations have been provided with accessibility features for persons with disabilities. Fact: Out of 709 A1, A & B category railway stations, 653 are made accessible in short term features. The claim does not mention that 709 is only the number of A1, A and B category stations and not all railway stations. The claim also does not mention that these stations were made accessible with short term features and a lesser number with long-term features. However, the numbers are right. Hence, the claim is PARTLY TRUE.\n\nAre certain websites of State/UT governments made accessible through ERNET?\n\n The third claim is that 917 identified websites of state governments/UTs will be accessible through ERNET India. ERNET (Education and Research Network) is an autonomous scientific society under Ministry of Electronics and Information Technology (MEITY) of the Government of India. According to the 2016-17 annual report of ERNET, ‘Under Accessibility India Campaign, one of the target is to make all Government/State Government websites accessible to all. For this, Department of Empowerment of Persons with Disabilities (DEPwD) has funded ERNET India to make Govt. websites accessible as per GIGW and WCAG2.0 (A, AA level). ERNET has been given 917 websites across 20 states and 3 UTs of the country to make them accessible and responsive’. The 2017-18 annual report of MEITY also notes that accessibility of all these 917 identified websites will be achieved within a year.\n\nClaim: The third claim is that 917 identified websites of state governments/UTs will be made accessible through ERNET India. Fact: ERNET has been given 917 websites across 20 states and 3 UTs of the country to make them accessible and responsive. Hence, the claim is TRUE. However, it has to be noted that this is not yet achieved and will be done in future.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here.", "lang": "en"}