{"title": "Estudo indica que consumo de lacticínios poderá ser \"responsável por 30% de todos os cancros\"? (COM VÍDEO)", "subtitle": "Publicação que está a circular nas redes sociais destaca em título que \"consumo de lacticínios poderá ser responsável por 30% de todos os cancros\". No respetivo texto aponta-se para \"um estudo realizado por investigadores do Roswell Park Cancer Institute\" como fonte de informação. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-12-04T11:40:48Z", "vclaim_id": "vclaim-id-34473", "url": "https://poligrafo.sapo.pt/fact-check/estudo-indica-que-consumo-de-lacticinios-podera-ser-responsavel-por-30-de-todos-os-cancros", "vclaim": "\"Pensa-se que a dieta seja responsável por 30% de todos os cancros. Uma investigação mais aprofundada sobre a influência do consumo de lacticínios pode ajudar a perceber melhor quais os produtos alimentares mais valiosos em termos de redução do risco para esta doença\", lê-se no texto da publicação. \"A maioria dos cancros desenvolve-se devido a alterações (mutações) nos genes. Uma célula normal pode tornar-se numa célula cancerígena, após ocorrerem uma série de alterações genéticas. O tabaco, alguns vírus, ou outros factores relacionados com o estilo de vida das pessoas ou com o ambiente, podem originar essas alterações em determinados tipos de células\".\n\n\"Algumas alterações genéticas, que aumentam o risco de cancro, passam de pais para filhos. Na altura do nascimento, estas alterações estão presentes em todas as células do organismo.Alimentos lácteos específicos podem influenciar o risco de cancro de mama em mulheres, embora o risco varie de acordo com a fonte do produto lácteo, de acordo com um estudo realizado por investigadores do Roswell Park Cancer Institute, EUA\", acrescenta-se.\n\nConfirma-se que o referido estudo conclui que o consumo de lacticínios poderá ser \"responsável por 30% de todos os cancros\"?\n\nNão. O estudo realizado por investigadores do Roswell Park Cancer Institute conclui que \"o consumo diário de alimentos lácteos específicos pode influenciar o risco de cancro da mama em mulheres, embora o risco varie mediante a origem do produto lácteo\".\n\nNo artigo que divulga as conclusões do estudo, a única referência a 30% está contida numa citação atribuída a uma das investigadoras, Christine Ambrosone, que traduzimos e passamos a transcrever: \"Na medida em que se pensa que a dieta é responsável por 30% de todos os cancros, esperamos que mais investigações nos ajudem a entender melhor que produtos alimentares são mais valiosos no que concerne a reduzir o risco desta doença\".\n\nEm suma, o estudo não conclui que o consumo de lacticínios poderá ser \"responsável por 30% de todos os cancros\", mas sim que \"o consumo diário de alimentos lácteos específicos pode influenciar o risco de cancro da mama em mulheres\". Quanto à citação da investigadora Christine Ambrosone, refere-se à dieta em geral, isto é, todos os alimentos que consumimos, não apenas os lacticínios.\n\nO texto da publicação em análise está correto, mas o título é completamente falso e enganador.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nTítulo falso: as principais alegações dos conteúdos do corpo do artigo são verdadeiras, mas a alegação principal no título é factualmente imprecisa.", "lang": "pt"}