{"title": "É #FAKE que auto-hemoterapia cure a Covid-19", "subtitle": "Entidades afirmam que não há nenhuma comprovação científica de que a prática funcione. O Ministério da Saúde e a OMS reforçam que, até o momento, não há medicamento ou vacina que possa combater o coronavírus.", "author": "g1.globo.com", "date": "2020-03-24T17:28:49.622Z", "vclaim_id": "vclaim-id-83380", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/24/e-fake-que-auto-hemoterapia-cure-a-covid-19.ghtml", "vclaim": "Circula pelas redes sociais um vídeo em que um homem diz que ficou curado do coronavírus graças a uma auto-hemoterapia, em que a pessoa retira sangue da veia do braço e aplica nas nádegas. A mensagem é #FAKE.\n\nA Associação Brasileira de Hematologia, Hemoterapia e Terapia Celular não reconhece do ponto de vista científico o procedimento da auto-hemoterapia e lembra que a resolução 1.499/98 do Conselho Federal de Medicina (CFM), em seu artigo 1º, \"proíbe aos médicos a utilização de práticas terapêuticas não reconhecidas pela comunidade científica\".\n\n\"Por não existirem informações científicas sobre o referido procedimento, são desconhecidos os possíveis efeitos colaterais e complicações desta prática, podendo colocar em risco a saúde dos pacientes a ela submetidos.\"\n\nSegundo a ABHH, a auto-hemoterapia é adotada por leigos e é desaconselhada por, além de não ter nenhum benefício comprovado no campo da ciência, poder apresentar inúmeros riscos à saúde.\n\nA associação ainda esclarece que a não recomendada auto-hemoterapia, procedimento que consiste na aplicação intramuscular do sangue do próprio paciente, nada tem a ver com a hemoterapia, prática terapêutica exercida por médicos hematologistas e hemoterapeutas que utiliza componentes do sangue.\n\nOutras entidades nacionais já alertavam para os riscos da auto-hemoterapia antes mesmo da pandemia do coronavírus acontecer. Em uma nota técnica de 2017, a Agência Nacional de Vigilância Sanitária (Anvisa) afirma que a prática não é reconhecida pelos conselhos de classe profissional, \"o que configura risco iminente à saúde\".\n\nProcurado pelo G1, o órgão diz que, até este momento, não há estudos ou evidências científicas que comprovem a eficácia desta técnica. \"Além disso, a prática aumenta o risco de transmissão de doenças infecciosas devido à manipulação de material biológico.\"\n\n\"É importante esclarecer que não é competência da Anvisa reconhecer práticas, procedimentos e terapias, mas sim dos conselhos profissionais. Uma vez reconhecida a prática, procedimento ou terapia, por órgãos competentes, caberá à Anvisa regulamentar e fiscalizar o cumprimento de critérios sanitários a serem seguidos\", afirma o órgão.\n\nUm parecer de 2007 do Conselho Federal de Medicina (CFM), por sua vez, afirma que \"não existem estudos que demonstrem\" a segurança da prática e que \"não existem evidências confiáveis em revistas científicas de elevado padrão de que a auto-hemoterapia seja efetiva para qualquer doença em seres humanos\". O parecer foi reforçado pelo órgão em 2015.\n\nO médico Leonardo Weissmann, consultor da Sociedade Brasileira de Infectologia, também reforça que \"não há qualquer evidência de que a auto-hemoterapia seja efetiva para o tratamento da infecção pelo novo coronavírus (Covid-19) nem para qualquer outra infecção\". \"É um método sem validação e que não apresenta segurança no seu uso.\"\n\nA Organização Mundial de Saúde informa que, \"até o momento, não há vacina nem medicamento antiviral específico para prevenir ou tratar a Covid-2019\". O mesmo diz o Ministério da Saúde: \"Até o momento, não há nenhum medicamento, chá, substância, vitamina, alimento específico ou vacina que possa prevenir a infecção pelo coronavírus\".", "lang": "pt"}