{"title": "Arslanián: “Yo reduje un 50% los homicidios dolosos y un 30%, el robo automotor”", "subtitle": "<img class=\" size-full wp-image-3116\" src=\"http://new.chequeado.com/wp-content/uploads/2012/05/policiasdecivil.jpg\" width=\"490\" height=\"220\" /><br /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-555", "url": "https://chequeado.com/ultimas-noticias/arslanian-yo-reduje-un-50-los-homicidios-dolosos-y-un-30-el-robo-automotor/", "vclaim": "“Yo reduje un 50% los homicidios dolosos y un 30%, el robo automotor”, León Arslanián, ministro de Seguridad de la Provincia de Buenos Aires entre 2004 y 2007, cuando lo consultaron en una entrevista en La Nación acerca de los resultados de la reforma de la Policía Bonaerense que impulsó durante su gestión.\n\nArslanián, que fue en estos días como posible reemplazante de Raúl Zaffaroni en la Corte Suprema (en caso de que éste deje su cargo al cumplir 75 años), también señaló que en diciembre de 2007 el propio gobernador, Daniel Scioli, llevó adelante una “contrarreforma” de los cambios realizados.\n\nLos muestran un gran descenso de estos indicadores durante la gestión de Arslanián, superior a la baja que también se registró a nivel nacional. La Provincia, por su parte, había alcanzado durante la crisis económica de 2001 picos históricos en ambos rubros. Para los expertos influyeron las mejoras en las condiciones socioeconómicas y medidas articuladas entre distintas áreas de gobierno.\n\nEl 13 de abril de 2004, Arslanián, el ex camarista federal que integró el tribunal que juzgó a los ex jefes de la última dictadura, asumió como ministro de Seguridad bonaerense del gobernador Felipe Solá, y anunció un Plan Trienal de Reordenamiento Policial. Entre las medidas impulsadas, se destacaron la declaración de la emergencia policial, la creación de un escalafón único de oficiales, la creación de Policías Comunales, de Distrito y la llamada “Policía Buenos Aires II”, destinada a las zonas más críticas del Conurbano; y la creación de la Auditoría General de Asuntos Internos.\n\nEl elaborado por el Ministerio de Seguridad de la Provincia de Buenos Aires con los resultados de gestión muestra que entre enero de ese año y el mismo mes de 2007 los homicidios dolosos cayeron un 29%, el robo y el hurto de autos cayó un 31 por ciento. El es similar al observar la evolución en términos anuales: en 2007 hubo en la Provincia de Buenos Aires 884 asesinatos, un 36% menos que los 1375 de 2003, año previo a la gestión de Arslanián. En hurto de automotores, el descenso fue del 30%, mientras que en el robo de autos (cuando existe violencia) cayó 76 por ciento.\n\n“En esa época se produjeron muchos homicidios en ocasión de robos de autos, por lo que se tomaron una serie de medidas en conjunto con otras agencias del Estado para monitorear los desarmaderos y atacar la economía delictiva. De esta manera bajaron los robos y los homicidios”, repasó Gabriel Elías Ganón, profesor de Criminología de la Universidad Nacional de Rosario (UNR). Diego Fleitas, director de la Asociación para Políticas Públicas, coincidió en la vinculación y en el resultado que evidenció el trabajo conjunto entre distintas entidades del Estado contra el mercado ilegal de autopartes y vehículos.\n\nPara el especialista en Seguridad y coordinador general del Equipo de Políticas Públicas del diputado Francisco De Narváez, Martín Verrier, la disminución se produjo por el contexto socio-económico de la Provincia y no por las políticas específicas aplicadas por Arslanián (ver esta ).\n\n“Si se analiza la curva de evolución de los homicidios dolosos, hay una relación directa entre las crisis y los picos. Además, fue una situación que se dio en todo el país. Se explica porque uno de los factores que más incide en la inseguridad es la desigualdad en los ingresos, y en los primeros años del kirchnerismo se dio una reducción muy grande en este aspecto”, analizó.\n\nLa caída de estos indicadores efectivamente se dio también a nivel nacional, aunque en todos los casos en menor medida que en la Provincia de Buenos Aires (ver ). “Con la crisis de 2001, Buenos Aires había alcanzado picos de conflictividad, de homicidios dolosos y de robos de autos, por lo que el descenso fue mayor que en el resto del país”, explicó Fleitas. Ambos especialistas señalaron también la posible influencia en el descenso del control político de la Policía como parte de la reforma liderada por Arslanián.", "lang": "es"}