{"title": "No, no podemos saber si estamos contagiados de coronavirus si logramos contener la respiración durante más de 10 segundos, ni tomar sorbos de agua cada 15 minutos acabará con él", "subtitle": "", "author": "maldita.es", "date": "2020-03-22 10:51:00", "vclaim_id": "vclaim-id-39021", "url": "https://maldita.es/malditobulo/2020/03/22/contagio-coronavirus-contener-respiracion-sorbos-agua-15-minutos/", "vclaim": "Una cadena que circula por WhatsApp propone un método para comprobar si estamos infectados de coronavirus, \"inhalando profundamente y sosteniendo la respiración durante más de 10 segundos sin toser\", así como una posible solución ante el contagio \"tomando sorbos de agua cada 15 minutos\" ya que, supuestamente, el líquido hará que el virus llegue más rápidamente a nuestro estómago y el ácido acabará con él. Pero no, es un bulo. No hay ninguna prueba. Os lo explicamos.\n\nSegún explicaba Tarik Jasarevic, portavoz de la Organización Mundial de la Salud (OMS), al medio de verificación AFP Factual, \"no existe evidencia\" de que aguantar la respiración sea una técnica válida para diagnosticar el nuevo coronavirus, ni de que beber agua sea efectivo para eliminarlo. Tampoco es cierto que al manifestarse los primeros síntomas la persona los pulmones de la persona infectada \"puedan estar con un 50% de fibrosis\", como indica la cadena. Según los expertos, en infecciones agudas como esta no hay tiempo suficiente para que el paciente desarrolle fibrosis.\n\nAL COMO LO RECIBÍ ::\n\npuede ser que el nuevo coronavirus no de señales de infección por muchos días, entonces, cómo saber si uno está infectado? La más reciente información es que el período de incubación puede ser de hasta 28 días antes de que los síntomas del coronavirus 19 sean evidentes. \n\nPara cuando una persona tiene fiebre/o tos y va al hospital, los pulmones están con un 50% de Fibrosis y ya es demasiado tarde \n\nLos expertos de Taiwán nos dan un sencillo auto-chequeo que podemos hacer cada mañana;\n\nAspira profundamente y sostén tu aliento por más de 10 segundos. Si lo logras con éxito sin toser, sin sofocarte o sentirte mal o con presión, etc, es prueba de que no hay fibrosis en los pulmones, indicación básica de que no hay infección. \n\nEn tiempos críticos, por favor auto examínate cada mañana en un medio ambiente con aire puro. \n\nSERIO Y EXCELENTE CONSEJO de doctores japoneses tratando casos de coronavirus 19. \n\nTodos debemos asegurarnos de que nuestra boca y garganta estén húmedas, NUNCA SECAS. Toma traguitos de agua mínimo cada 15 minutos. POR QUÉ?\n\nAún si el virus entra en tu boca...beber agua u otros líquidos los llevarán a través del esófago hacia el estómago. \n\nUna vez ahí, los ÁCIDOS del estómago matarán todo el virus. Si no tomas suficiente agua regularmente...el virus puede entrar por la tráquea y entrar a los pulmones. \n\nLo cual es muy peligroso. \n\nPor favor manda y comparte esto con la familia, amigos!\n\nCuida a todos y el mundo puede recuperarse pronto del coronavirus. \n\nQue todos estén bien y felices \n\n??\n\nCon respecto al supuesto método diagnóstico, respirar y aguantar sin toser 10 segundos, Jasarevic aseguró a AFP Factual que no \"existe evidencia\" de que estas recomendaciones sean efectivas.\n\nAdemás, según explica a Maldita.es José Ignacio Peis, coordinador del grupo de trabajo de Actividades Preventivas y Salud Pública de la Sociedad Española de Médicos de Atención Primaria (SEMERGEN), el coronavirus \"no produce fibrosis pulmonar\" sino que esta \"es otra patología que no tiene nada que ver con él\".\n\nFernando De la Hoz, epidemiólogo y profesor de la Universidad Nacional de Bogotá afirmó a AFP Factual que la fibrosis \"es una enfermedad pulmonar que se presenta con la exposición crónica, durante años a veces, a contaminantes industriales\" y añadía que \"en una infección aguda como la que da el coronavirus no hay tiempo suficiente para que el paciente desarrolle fibrosis. Puede desarrollar, eso sí, una neumonía\".\n\nUnos meses más tarde de la publicación inicial de este artículo, existe un mayor seguimiento de la enfermedad que permite conocer mejor algunos de los efectos de la infección en el organismo incluso después de haberla superado.*\n\nEl coronavirus provoca una infección aguda y tal y como cuenta a Maldita.es Pepe Alcamí, virólogo del Instituto de Salud Carlos III (ISCIII), la fibrosis no es un proceso que habitualmente se genere de manera aguda, sino que \"es por lo general fruto de un estímulo o enfermedad que se desarrolla de manera crónica\".\n\nSin embargo, ya durante el brote de SARS en 2003 se observó que en algunos pacientes con neumonías la enfermedad dejaba una lesión crónica residual después de curarse de esas neumonías. Según Alcamí, se documentó que esa lesión \"era debida a un transtorno de difusión del oxígeno en el pulmón dañado y que era provocado por una fibrosis pulmonar\". La mayoría se recuperó de esos síntomas en uno o dos años aunque en algunos persistieron.\n\nEn cuanto a la COVID-19, en los pacientes más graves se produce \"una respuesta inmune exagerada que origina un cuadro inflamatorio severo, lo que se ha denominado \"tormenta de citocinas'\", explica Alcamí. \"Hay una neumonía de base pero es la inflamación exagerada la que causa el daño en el tejido pulmonar y en otros tejidos\", continúa. Algunos de los pacientes que han estado más graves una vez que se han recuperado continúan teniendo síntomas de dificultad respiratoria y lesiones pulmonares que no corresponden a neumonías activas por COVID-19, sino a otros procesos residuales o colaterales.\n\nEntre las posibles causas de esas lesiones se encuentra \"la fibrosis pulmonar debido a la intensa inflamación desarrollada durante la fase aguda\" de la enfermedad, asegura el virólogo. Este último proceso, que se da una vez superada la enfermedad, \"es el que preocupa en el momento actual porque no sabemos su duración, su curación y sus repercusiones en las actividades diarias y en el ejercicio\", comenta.\n\nEs decir, es cierto que en algunos casos \"se puede establecer una fibrosis pulmonar residual que hay que estudiar para ver su evolución y su impacto en la salud\". No obstante, esto sólo se produce \"en un porcentaje bajo de pacientes, sobre todo para aquellos pacientes que han sufrido neumonías más severas\" y además en casos de COVID-19 ya superados y no cuando aparecen los síntomas, como dice la cadena.\n\nPor último, Peis explica que \"la ingesta de líquidos no tiene nada que ver con el proceso de infección\". Tampoco se encuentra entre las recomendaciones de la Organización Mundial de la Salud o el Ministerio de Sanidad. \"Se trata de un bulo que no tiene ningún argumento medianamente valorable o creíble\", indica el miembro de SEMERGEN, e incide en la importancia de consultar fuentes oficiales y no compartir este tipo de mensajes.\n\nAquí puedes leer nuestro especial sobre el coronavirus.\n\nPrimera fecha de publicación de este artículo: 06/03/2020\n\n*Este artículo ha sido actualizado el 16/07/2020 para añadir las declaraciones del virólogo Pepe Alcamí sobre las nuevas evidencias de fibrosis pulmonar en pacientes que han superado la COVID-19.", "lang": "es"}