{"title": "¿De verdad en el Edomex es más fácil abrir un negocio gracias a Eruviel?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-1869", "url": "https://www.animalpolitico.com/elsabueso/eruviel-negocios-edomex/", "vclaim": "Compromiso 5869: Instrumentar un programa integral para la simplificación de trámites de apertura de negocios\n\nEruviel Ávila prometió “instrumentar un programa integral para la simplificación de trámites de apertura de negocios” y aunque datos de organismos nacionales e internacionales indican que se avanzó en este compromiso, el gobernador del Estado de México omite que éste programa arrancó y fue una iniciativa de su antecesor, el ahora presidente Enrique Peña Nieto.\n\nEl compromiso es una Verdad a Medias.\n\nDatos de organismos nacionales y del Banco Mundial señalan que en el Estado de México sí se han realizado cambios legales para simplificar trámites y facilitar la apertura de negocios: la entidad está en los primeros lugares de los rankings de mejores prácticas.\n\nEn septiembre de 2010, el entonces gobernador mexiquense, Enrique Peña Nieto, publicó la Ley para la Mejora Regulatoria del Estado de México y Municipios que fue aprobada por unanimidad en el Congreso local y dio origen a la serie de cambios que permitirían —a lo largo de los siguientes años, ya con Ávila en el gobierno local— simplificar trámites y facilitar la apertura de negocios.\n\nUn año y 5 meses después, ya como mandatario estatal, Eruviel Ávila publicó el reglamento de la ley y el Reglamento Interior de la Comisión Estatal de Mejora Regulatoria.\n\nEl cambio constitucional que promulgó Peña Nieto como gobernador señala que la mejora regulatoria es un instrumento de desarrollo obligatorio para el Estado y municipios y que debe enfocarse a facilitar la apertura de negocios.\n\nDe acuerdo a datos del gobierno mexiquense, desde el 2010 se han reformado cinco leyes secundarias del Estado de México: la Ley Orgánica de la Administración Pública del Estado de México; la Ley Orgánica Municipal del Estado de México; la Ley para la Mejora Regulatoria del Estado de México y Municipios; el Código Administrativo del Estado de México y el Código de Procedimientos Administrativos del Estado de México.\n\nEl estudio Doing Bussiness, realizado por el Banco Mundial y que mide la facilidad para hacer negocios y abrir nuevas empresas, señala que en los últimos cuatro años el Edomex ha avanzado 17 lugares entre las 32 entidades mexicanas: del lugar 19 en 2012 al 9 en 2014, y el segundo lugar del ranking en 2016.\n\nEl Banco Mundial destaca consolidación de trámites y la modificación de requisitos como el implementar un formato único para obtener los permisos necesarios para iniciar una construcción. La implementación de un nuevo sistema de notificaciones electrónicas y la creación de una nueva central de actuarios también ha permitido reducir el tiempo de notificaciones a los interesados.\n\nLa adecuación de la legislación estatal a los principios y mejores prácticas en materia de mejora regulatoria también es un punto a favor del Estado de México. De acuerdo con el estudio Reglas del Juego. Ranking Estatal en Mejora Regulatoria, realizado por el Centro de Investigación para el Desarrollo, A.C. (CIDAC) coloca al Edomex en la quinta posición con un valor “alto”.\n\nEl CIDAC señala que “su alta calificación se debe a que, a nivel de ley, el estado cumple con todos los indicadores del primer y tercer pilar: adoptar la mejora regulatoria al nivel político más alto, y transparencia y no discriminación”.\n\nLos rubros en los que fue mejor calificado el estado son los de Apertura de Empresas, Licitaciones y Acceso a la Información y Transparencia.\n\nTodavía en enero pasado, Ávila Villegas anunció la simplificación de trámites para obtener el Dictamen Único de Factibilidad, que puede entregarse de una a 12 semanas, como plazo máximo.\n\nEl Estado de México destacó que se realizaron reformas constitucionales, se eliminaron más de 1,900 trámites y actualmente se castiga penalmente a los servidores públicos que obstruyan inversión, pero omite que los cambios iniciaron en la gestión anterior.\n\n Verificación enviada por Lizbeth Padilla y Manu Ureste.", "lang": "es"}