{"title": "Tomás Correia foi eleito presidente da Assembleia Municipal de Pedrógão Grande pelo PS?", "subtitle": "É um \"meme\" que está a espalhar-se velozmente pela Internet. Utiliza a imagem de Tomás Correia e difunde a seguinte mensagem: \"O presidente da Associação Mutualista Montepio Geral, acusado de corrupção e hoje condenado, foi eleito pelo PS (2017) presidente da Assembleia Municipal de Pedrógão Grande\". É verdade?", "author": "poligrafo.sapo.pt", "date": "2019-02-25T08:45:27Z", "vclaim_id": "vclaim-id-12419", "url": "https://poligrafo.sapo.pt/fact-check/tomas-correia-foi-eleito-presidente-da-assembleia-municipal-de-pedrogao-grande-pelo-ps", "vclaim": "\"Curiosidades e coincidências\" sobre Tomás Correia, destaca-se no cabeçalho de um meme que está a espalhar-se velozmente pela Internet, sobretudo nas redes sociais, em páginas dedicadas a casos de corrupção e discurso anti-políticos. Sob a imagem de Tomás Correia aparece a seguinte mensagem: \"O presidente da Associação Mutualista Montepio Geral, acusado de corrupção e hoje condenado, foi eleito pelo PS (2017) presidente da Assembleia Municipal de Pedrógão Grande\". Vários leitores do Polígrafo pediram uma verificação de factos sobre esta publicação.\n\nComeçando pela informação principal, a eleição de Tomás Correia para a presidência da Assembleia Municipal de Pedrógão Grande, trata-se de um facto verdadeiro. Foi eleito como cabeça-de-lista do PS para a referida Assembleia Municipal, nas eleições autárquicas de outubro de 2017. Assumiu então a presidência e exerce essas funções até hoje, como se comprova na respetiva página institucional (pode verificar aqui). Quanto a tal informação, não há dúvida: é verdadeira.\n\nMas a publicação em análise indica também que Tomás Correia foi \"acusado de corrupção e hoje condenado\", presume-se que na data da própria publicação, dia 21 de fevereiro. Essa informação não é correta. No dia 21 de fevereiro, de facto, foi noticiado que o atual presidente da Associação Mutualista Montepio Geral e ex-presidente da Caixa Económica Montepio Geral, Tomás Correia, foi condenado pelo Banco de Portugal por irregularidades graves quando estava na gestão do banco. A multa aplicada a Tomás Correia foi de 1.250 milhões de euros, referentes a sete práticas ilícitas.\n\nEm causa estão processos de contraordenação por falhas no sistema de controlo interno do banco que foi liderado por Tomás Correia até 2015, sobretudo nas regras de concessão de financiamentos e de análise de risco. Uma das operações que não cumpriu as regras envolverá o empréstimo concedido pelo Finibanco Angola, participado pelo Montepio, ao filho do construtor José Guilherme, dinheiro que terá sido usado para compra de unidades de participação do próprio banco num aumento de capital realizado pelo Montepio. José Guilherme foi o empresário que entregou 14 milhões de euros a Ricardo Salgado quando este era presidente do Banco Espírito Santo, alegadamente uma oferta por conselhos que terá fornecido.\n\nO Banco Montepio foi também multado em 3,5 milhões de euros. Foram ainda condenados mais sete administradores executivos das equipas de Tomás Correia, embora com coimas menores. Neste grupo estão, por exemplo, José Almeida Serra, Álvaro Dâmaso, Eduardo Farinha, Rui Amaral, Paulo Magalhães, Jorge Barros Luís e Pedro Ribeiro.\n\nOu seja, apesar das irregularidades graves que praticou como gestor do Banco Montepio, os processos de contraordenação do Banco de Portugal não se enquadram na tipologia de crimes de corrupção. Ao referir-se a Tomás Correia como \"acusado de corrupção e hoje condenado\", a publicação em causa está a extrapolar os factos. Mas no que respeita à eleição pelo PS em Pedrógão Grande, pelo contrário, nada a apontar.", "lang": "pt"}