{"title": "Este video muestra figuras circulares hechas en el lodo en México para restaurar ecosistemas", "subtitle": "Desde mediados de abril de 2020 circula en redes sociales un video con una vista aérea de una gran extensión de tierras lodosas en las que aparecen figuras circulares. Usuarios de redes sociales se preguntan por el misterioso origen de las marcas en la tierra y aseguran que las imágenes fueron registradas en Argentina; pero en realidad están en México y corresponden a", "author": "factual.afp.com", "date": "2020-04-23T17:14:20+02:00", "vclaim_id": "vclaim-id-54875", "url": "https://factual.afp.com/este-video-muestra-figuras-circulares-hechas-en-el-lodo-en-mexico-para-restaurar-ecosistemas", "vclaim": "Este video muestra figuras circulares hechas en el lodo en México para restaurar ecosistemas\n\nDesde mediados de abril de 2020 circula en redes sociales un video con una vista aérea de una gran extensión de tierras lodosas en las que aparecen figuras circulares. Usuarios de redes sociales se preguntan por el misterioso origen de las marcas en la tierra y aseguran que las imágenes fueron registradas en Argentina; pero en realidad están en México y corresponden a iniciativas de restauración de ecosistemas de manglares.\n\nEl video fue compartido unas 13.500 veces en Facebook, en entradas que aseguran que la secuencia fue grabada en el río Paraná (1 y 2), o en Cataratas del Iguazú (1 y 2).\n\n“Alguien podría explicar qué es esto, apareció con la bajante del río entre [las ciudades argentinas de] Rosario y Victoria según me dijeron”, se lee en una publicación.\n\nEntradas similares aseguraban en diciembre de 2019 que las figuras en el lodo habían sido registradas en el río Pilcomayo, en el norte de Argentina.\n\nUna búsqueda inversa por imágenes en Google, realizada a partir de capturas de la secuencia obtenidas con la herramienta WeVerify-Invid, reveló que el mismo video circula desde 2019 y que fue grabado en México.\n\nUn artículo publicado en diciembre de 2019 en el Diario de Yucatán señala que la secuencia fue registrada en la Isla del Carmen, en el estado de Campeche (sureste), y que los círculos que se observan en el terreno son parte de un proyecto sobre restauración de manglares a cargo de investigadores del Instituto de Ciencias del Mar y Limnología de la Universidad Nacional Autónoma de México (UNAM).\n\nUna búsqueda en Google de los términos “Isla del Carmen círculos UNAM” permitió dar con un artículo del periódico La Jornada Maya publicado el 10 de diciembre de 2019 en el que se cita a Arturo Zaldívar Jiménez, asesor de estudios costeros del Instituto de Ciencias del Mar y Limnología de la UNAM, con sede en Ciudad del Carmen, quien explica que las figuras son parte de “un proyecto de rescate y restauración de mangle que lleva 10 años de desarrollo, el cual hasta ahora ha rescatado al menos 600 hectáreas de este recurso” en la zona de manglar de Bahamitas, en Isla del Carmen.\n\n“Como parte de las acciones de restauración que nosotros tenemos que hacer, son elevaciones circulares, que se denominan pasteles, por su forma, para que el manglar de manera natural pueda restablecerse. Entonces ese es el objetivo de esas unidades que se ven en el video”, dijo Zaldívar Jiménez al periódico.\n\nLos manglares son ecosistemas de gran importancia, que brindan alimento y refugio para la flora y la fauna y sirven para controlar la incidencia de inundaciones y huracanes, entre otros beneficios.\n\nSegún la Comisión Nacional para el Conocimiento y Uso de la Biodiversidad de ese país, México se encuentra entre los cinco países con mayor extensión de este ecosistema que, sin embargo, se ve amenazado por el avance de la actividad humana.\n\nUna búsqueda en Facebook de los términos “manglar Bahamitas” permitió dar con una publicación del 10 de diciembre de 2019 en la cuenta de Facebook de ATEC (Asesoría Técnica y Estudios Costeros), un grupo de especialistas en programas de conservación y restauración de ecosistemas mexicanos, en la que se comparte una publicación con el mismo video y se explica también que las figuras en el lodo son parte de proyectos de restauración de manglares en el estero de Bahamitas que se realizan desde 2010.\n\n“Dentro de las acciones de restauración se encuentra la formación de centros circulares de elevación del suelo y que la comunidad local los llama ‘pasteles’, y cuya función es compensar la pérdida de suelo que se ha presentado en esa zona durante los últimos 50 años, así como mejorar la hidrología y propiciar condiciones para el establecimiento del manglar”, se lee en la entrada.\n\nAl día siguiente, la ATEC publicó detalles y fotos del proyecto para la restauración de manglares entre los que se pueden observar círculos similares a los del video viral e incluyeron imágenes del proceso de construcción de estas figuras.\n\nEn conclusión, el video de una vista aérea de unas figuras circulares en el lodo en realidad fue grabado en México y muestra construcciones realizadas por investigadores para restaurar el ecosistema de los manglares en Isla del Carmen.", "lang": "es"}