{"title": "Picture showing Muslim nation poster in Priyanka Gandhi protest is fake", "subtitle": "A photo of Priyanka Gandhi is doing the rounds on social media in which she can be seen sitting with a group of people and one in the crowd holding a poster reading, “CAB hatao, iss desh ko Muslim rashtra banao. India Today Anti Fake News War Room has found the photo to be morphed.", "author": "www.indiatoday.in", "date": "2019-12-23T22:16:28+05:30", "vclaim_id": "vclaim-id-33985", "url": "https://www.indiatoday.in/fact-check/story/picture-showing-muslim-nation-poster-in-priyanka-gandhi-protest-is-fake-1630995-2019-12-23", "vclaim": "Internet is flooded with fake news related to the nationwide protest against Citizenship (Amendment) Act. Now, a photo of Congress general secretary Priyanka Gandhi is doing the rounds on social media in which she can be seen sitting with a group of people and one in the crowd holding a poster reading, CAB hatao, iss desh ko Muslim rashtra banao (Remove CAB, make this country a Muslim nation).\n\nIndia Today Anti Fake News War Room (AFWA) has found the photo to be morphed. We found similar pictures of the protest in which the original poster asks for employment.\n\nAmong others, Facebook user Ranjit Jha put up the photoshopped image on Sunday. The claim in Hindi along with the image translates to, There were many such open campaigns to convert India into Pakistan in Priyanka Gandhi’s dharna. Misfortune of this country.\n\nTill the filing of this report, the post has been shared more than 400 times. The archived version can be seen here.\n\nWe could not find the exact image on Internet. But some pictures, almost similar to the viral one, are available. These show the same people sitting behind Priyanka and holding posters that read, Lathi goli nahi, rozgar roti do (Give us jobs and bread, not batons and bullets).\n\nOne such picture was also used by news agency United News of India in a report.\n\nThe viral picture was clicked on December 16 when Priyanka, along with other Congress workers, sat on protest at Delhi’s India Gate in support of students of Jamia Millia Islamia University who were allegedly beaten up by police during clashes that erupted over anti-CAA protests.", "lang": "en"}