{"title": "VERA FILES FACT CHECK: Envoy DID NOT say the US has the ‘right’ to be obeyed by PH", "subtitle": "The post twists the U.S. ambassador to the Philippines' words.", "author": "verafiles.org", "date": "Jun 30, 2020, 10:12 PM", "vclaim_id": "vclaim-id-56046", "url": "https://verafiles.org/articles/vera-files-fact-check-envoy-did-not-say-us-has-right-be-obey", "vclaim": "Facebook (FB) page Solid Sarah Z Duterte 2022 on June 19 circulated a post that twists United States Ambassador to the Philippines Sung Kim’s statement expressing concern over the verdict on the cyber libel case against Maria Ressa and former Rappler researcher Reynaldo Santos.\n\nThe page featured a photo splicing together a portrait of Ressa from a June 15 Esquire article and a News5 graphic published on June 18 quoting Kim’s June 17 tweet. It added text to its graphic that read, translated from Filipino: “The US says it’s their right to be obeyed by the Philippine government to drop Maria Ressa’s case and release her!!???” This is erroneous and misleading.\n\nKim's statement on Twitter echoed U.S. State Department Spokesperson Morgan Ortagus' position a day before, expressing concern over the guilty verdict on Ressa and Santos while calling for a resolution of the case in a way that \"reinforces the U.S. and Philippines’ long shared commitment to freedom of expression.”\n\nThis was in reaction to a Manila court's June 8 decision convicting the Rappler CEO and former staff of cyber libel over a 2012 story involving a local businessman.\n\nIn its caption, Solid Sarah Z Duterte 2022 wrote that Kim “should not interfere in any judicial process” in the Philippines. \"We are not surrendering an Inch of our sovereign right,\" it added. This sentiment was echoed by many netizens in the post’s comments section.\n\nThe deceptive post was uploaded after the U.S. and the European Union said the Philippine government should have “respect for freedom of expression and speech” as a democratic country.\n\nSolid Sarah Z Duterte 2022’s post could have reached over 474,000 people and has been shared by 13 FB pages and groups, according to social media monitoring tool CrowdTangle. Among its top traffic generators are the page itself and FB groups Pinoy ako DU30 Online Warrior and Mayor Inday Sara Duterte International Movement.", "lang": "en"}