{"title": "No, this is not a video showing Rohingya refugees harassing workers from India’s ruling party in West Bengal", "subtitle": "A video has been viewed tens of thousands times in multiple posts on Facebook, Twitter and YouTube which claim it shows Rohingya refugees and Bangladeshis in India harassing workers from the ruling Bharatiya Janata Party at a rally in the eastern state of Bengal. The claim is false; the footage was first published online in 2017 and shows a protest in Gujarat over a BJP", "author": "factcheck.afp.com", "date": "2019-05-09T09:05:49+02:00", "vclaim_id": "vclaim-id-24214", "url": "https://factcheck.afp.com/no-not-video-showing-rohingya-refugees-harassing-workers-indias-ruling-party-west-bengal", "vclaim": "No, this is not a video showing Rohingya refugees harassing workers from India’s ruling party in West Bengal\n\nA video has been viewed tens of thousands times in multiple posts on Facebook, Twitter and YouTube which claim it shows Rohingya refugees and Bangladeshis in India harassing workers from the ruling Bharatiya Janata Party at a rally in the eastern state of Bengal. The claim is false; the footage was first published online in 2017 and shows a protest in Gujarat over a BJP motorbike rally during state assembly elections.\n\nThe video was published in this misleading Facebook post on April 27, 2019, and has been viewed more that 8,600 times since.\n\nThe misleading post’s caption in Hindi translates to English as: “This is how the Rohingya Muslims and Bangladeshis treated the BJP workers when the former were passing through Rohingya and Bangladeshi refugees’ settlement areas in West Bengal.”\n\nBelow is a screenshot of the post:\n\nThe video has also been posted elsewhere with a similar claim, for example here, here and here on Facebook.\n\nThis tweet, posted April 28, 2019, shares the same video alongside a caption saying: “This incident will be witnessed across the country if the BJP does not win the 2019 elections.\"\n\nBut a reverse image search on Google of keyframes from the video obtained using digital verification tool InVid found that the footage was actually filmed in December 2017 during the state assembly elections of Gujarat.\n\nThe exact same footage was posted on YouTube here on December 7, 2017, with caption in English that reads: “Surat BJP Bike Rally Ridiculed”.\n\nHere is a video report over the incident by Hindi TV channel ABP news posted on YouTube on December 7, 2017.\n\nA caption along with the video in Hindi translates to English as: “BJP workers’ caps were thrown a day ahead of Modi’s rally tomorrow.”\n\nModi is referred to Indian Prime Minister Narendra Modi. Here is his official Twitter profile and here is a report about his speech at a rally on December 8, 2017, during state assembly elections in Gujarat.\n\nAnother video report, published here on the YouTube channel of regional TV channel Vtv Gujarati News on December 7, 2017. The caption alongside the video in English reads: “Gujarat Polls: Residents protested BJP Rally in Surat, trashed BJP Cap, Mufflers & Banners.”\n\nThe news presenter in the video report says in local Gujarati language: “Locals in Mahidharpura area of Surat opposed BJP’s rally and threw away the party’s election campaign materials. Some BJP workers were reportedly thrashed by the locals.”\n\nBelow is an image comparing screenshots of the video in the misleading Facebook posts (L) and of the original footage in the ABP news report published on December 7, 2017:", "lang": "en"}