{"title": "Fact Check: No, Wearing Mask To Protect From COVID-19 Doesn't Cause Fungal Lung Infection; Fake Claim Going Viral", "subtitle": "New Delhi  Vishvas News   A post doing rounds on social media claims that wearing mask causes fungal infection and people are checking into emergency rooms due to this Vishvas News investigated and found that the viral claim is false\n\n\n\nClaim \n\n\n\nA social media post reads  People are starting to...", "author": "www.vishvasnews.com", "date": "2020-07-08T13:01:55+05:30", "vclaim_id": "vclaim-id-49469", "url": "https://www.vishvasnews.com/english/health/fact-check-no-wearing-mask-to-protect-from-covid-19-doesnt-cause-fungal-lung-infection-fake-claim-going-viral/", "vclaim": "New Delhi (Vishvas News): A post doing rounds on social media claims that wearing mask causes fungal infection and people are checking into emergency rooms due to this. Vishvas News investigated and found that the viral claim is false.\n\nA social media post reads: “People are starting to enter ERs with fungal lung infections from wearing masks!! Take breaks from your masks.” The archived version of the post can be checked here.\n\nThe viral post was shared on July 3, 2020 and has been shared 17,000 times since then.\n\nWe searched reports online on whether masks cause fungal lung infection. \n\nThere is no credible data to back that up.\n\nWe reached out to Dr. Nikhil Modi, who is a pulmonologist at Indraprastha Apollo Hospital, New Delhi, and found no supporting evidence.\n\nHe said: “I haven’t seen that type of condition in a patient after an individual has been using a face mask, In fact, there are several professions where people wear masks for hours on end without facing any issue. This is completely fake claim that wearing mask causes fungal lung infection.”\n\nWe also spoke to Dr. Sajeev Kumar who is a General Physician looking after coronavirus infected patients. After looking at the claim, he also said that it is a fake claim.\n\nIn fact, global health organizations and health ministries also advice people to wear masks in public in order to prevent from coronavirus.\n\nAs per US Centers for Disease Control and Prevention (CDC), people should wear cloth face coverings in public settings and when around people who don’t live in your household, especially when other social distancing measures are difficult to maintain.\n\nCloth face coverings should NOT be worn by children under the age of 2 or anyone who has trouble breathing, is unconscious, incapacitated, or otherwise unable to remove the mask without assistance.\n\nWearing Mask To Protect From COVID-19 Doesn’t Cause Fungal Lung Infection. Viral claim is fake.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}