{"title": "Caixa-preta do BNDES revela R$ 576 bilhões desviados durante o governo do PT #boato", "subtitle": "Boato - Caixa-preta do BNDES é aberta em maio de 2020 e revela que R$ 576 bilhões foram desviados durante o governo do PT. Compartilhe!", "author": "www.boatos.org", "date": "2020-05-11T00:56:02+00:00", "vclaim_id": "vclaim-id-48827", "url": "https://www.boatos.org/politica/caixa-preta-bndes-576-bilhoes-desviados-pt.html", "vclaim": "Boato – Caixa-preta do BNDES é aberta em maio de 2020 e revela que R$ 576 bilhões foram desviados durante o governo do PT. Compartilhe!\n\nO Banco Nacional de Desenvolvimento Econômico e Social (BNDES) é um tema controverso entre apoiadores do PT e de Bolsonaro. Durante a corrida eleitoral, o então candidato à presidência Jair Bolsonaro dizia que queria abrir a “caixa-preta do BNDES”. Agora, quase dois anos depois da promessa, uma publicação que viralizou online revela os segredos da instituição.\n\nSegundo a publicação, a caixa-preta do BNDES revelou, em 6 de maio de 2020, que R$ 576 bilhões foram desviados durante o governo do PT. O texto diz que “a caixa preta tão resguardada pelos governos petistas começa a ser revelada” e que esse “sempre foi um desejo do presidente da República Jair Bolsonaro”. A mensagem cita ainda os cinco maiores devedores do BNDES e financiamentos de empresas e de projetos no exterior. Leia alguns trechos da mensagem:\n\n06 de maio de 2020. Aberta enfim a Caixa Preta do BNDES. Mais de meio trilhão de reais ROUBADOS PELO PT … 578.434.000.000,00… Corre, compartilha, a #Globolixo não vai mostrar…e os Esquerdopatas jamais irão se revoltar e nem comentar…é a volta disso que eles querem.. Veja como fomos roubados. Com a chegada do novo presidente do Banco Nacional de desenvolvimento Econômico e Social (BNDES) Gustavo Montezano, a caixa preta tão resguardada pelos governos Ptistas começa a ser revelada. Esse sempre foi um desejo do presidente da República Jair Bolsonaro. A sacanagem do PT com o povo brasileiro. Primeiramente, os cinco maiores devedores do BNDES. (Quase todas envolvidas na Operação Lava Jato)\n\nA obra da Hidroelétrica de Chaglla no Peru, obra essa faraônica, empregou 5.800 funcionários bancados pelo BNDES. Foi um desafio tecnológico da engenharia, pois a obra foi construída num vale. Já em 2019 a Odebrecht vendeu essa mesma Hidroelétrica aos chineses e não pagou o BNDES, preferiu deixar o dinheiro arrecadado com o governo Peruano e bancos locais. O governo Cubano do ditador Fidel Castro, foi favorecido com empréstimos até hoje nunca pagos, e o Porto de Mariel ao custo de R$ 2.557 Bilhões. O Panamá também foi favorecido pelos governos Ptistas, METRÔ DO PANAMÁ………………..R$ 3,7 BI AUTOPISTA DE CÓLON……………..R$ 572 MI HIDROELÉTRICA……………………….1,28 BI\n\nA informação repercutiu nas redes sociais e muita gente criticou a “farra” no BNDES. Mas será mesmo que a caixa-preta do BNDES foi revelada junto com o “rombo do PT”? A resposta é não. Entenda os porquês.\n\nNo texto, alguns detalhes chamaram atenção: diversas informações vagas, alarmista, sem fontes confiáveis, erros de português e pedidos de compartilhamento. É aquele pacote clássico para ninguém colocar defeito.\n\nMais uma lida no texto e outro detalhe chama atenção. Apesar de alguns dos números sobre empréstimos serem reais, como no caso das empresas brasileiras citadas na mensagem, que foram divulgadas pelo banco em janeiro de 2019, há informações erradas na mensagem.\n\nA primeira delas é que o tais “R$ 576 bilhões” não têm nada a ver com “desvios do PT”. É importante citar que, além de os valores sejam referentes aos anos de 2004 e 2018 (quando não só “o PT” estava no poder), tratam-se de empréstimos e não doações.\n\nSobre os números de financiamento no exterior, o próprio BNDES já esclareceu que apoia exportações de produtos e serviços de empresas brasileiras para obras em outros países e não obras em outros países. O banco também explicou que não empresta dinheiro e nem apoia outros países. Na verdade, a instituição financia empresas brasileiras exportadoras para que produtos e serviços nacionais sejam comercializados no exterior.\n\nInclusive, algumas das obras citadas na mensagem já foram desmentidas pelo próprio BNDES, como é o caso da hidrelétrica de Nicarágua, o metrô da cidade do Panamá e o BRT de Maputo.\n\nE a tal “caixa-preta do BNDES”? Poi bem, o próprio presidente do BNDES, Gustavo Montezano, explicou que as auditorias internas e externas realizadas na instituição não encontraram evidências de ilegalidade em contratos firmados nos governos anteriores e afirmou que “não há nada mais a se esclarecer a respeito da chamada “caixa-preta”. Isso ocorreu em janeiro deste ano, o que nos faz presumir que “nada” foi revelado em maio de 2020.\n\nSendo assim, podemos afirmar que a história que diz que a caixa-preta do BNDES revelou R$ 576 bilhões desviados durante o governo do PT é falsa. A história é resultado de muito alarmismo e falta de informação. Ou seja, não passa de mais uma balela política que circula online.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}