{"title": "El vapor de agua hirviendo no esteriliza las mascarillas desechables y daña su material", "subtitle": "Un video donde una mujer explica cómo esterilizar una mascarilla quirúrgica con el vapor de agua hirviendo circula en redes sociales al menos desde el 1 de abril pasado. Allí, muestra un cubrebocas encima de una olla, por donde se va evaporando el agua y asegura: “de esta manera ustedes pueden reutilizar las mascarillas”. Sin embargo, expertos consultados por la AFP aseguran", "author": "factual.afp.com", "date": "2020-04-24T22:01:03+02:00", "vclaim_id": "vclaim-id-54965", "url": "https://factual.afp.com/el-vapor-de-agua-hirviendo-no-esteriliza-las-mascarillas-desechables-y-dana-su-material", "vclaim": "El vapor de agua hirviendo no esteriliza las mascarillas desechables y daña su material\n\nUn video donde una mujer explica cómo esterilizar una mascarilla quirúrgica con el vapor de agua hirviendo circula en redes sociales al menos desde el 1 de abril pasado. Allí, muestra un cubrebocas encima de una olla, por donde se va evaporando el agua y asegura: “de esta manera ustedes pueden reutilizar las mascarillas”. Sin embargo, expertos consultados por la AFP aseguran que este método daña el material y que no es efectivo. Autoridades sanitarias, por otro lado, no recomiendan reutilizar mascarillas desechables.\n\n\"Este video es para enseñarles a esterilizar las mascarillas para que las puedan reutilizar. La pones ahí justamente para que con el vapor se esterilice, y las tapan. (...) Es algo que yo estoy haciendo ante la escasez de las mismas”, dice una voz femenina en el vídeo que ha sido publicado en Facebook, YouTube e Instagram (1, 2, 3), donde suma más de 59.000 reproducciones.\n\nCaptura de pantalla tomada de una publicación en Instagram el 23 de abril de 2020 Sin embargo, expertos consultados por AFP Factual descartan que este tipo de mascarilla se pueda esterilizar con el vapor de agua hervida y que luego se pueda reutilizar. La doctora chilena Vivian Luchsinger, Vivian Luchsinger, académica del Programa de Virología del Instituto de Ciencias Biomédicas de la Universidad de Chile, explicó lo siguiente: “Puede que la exposición a altas temperaturas logre eliminar el virus, cosa que no está demostrada, pero suponiendo que así fuera: el problema es que se altera el material del que están hechas las mascarillas y dejan de filtrar adecuadamente”.\n\nPor otro lado, Cristian Paredes, académico de la Facultad de Química y Farmacia de la Universidad Católica, añadió que este tipo de mascarilla quirúrgica está diseñada con un material que, al exponerse a la humedad, pierde su efectividad: “Su utilidad está condicionada a que ésta no se humedezca, si no, el entramado del papel pierde su capacidad filtrante, perdiendo toda la habilidad para protegernos del virus exterior o de evitar que expulsemos el virus en caso de estar contagiados”.\n\nAlejandro Dinamarca, doctor en microbiología de la Universidad de Valparaíso y experto en virus y bacterias, explicó que con el vapor de agua hirviendo “podría haber una reducción de los microorganismos pero no una eliminación completa, habría que estudiar y validarlos para ver si hay una esterilización completa”.\n\nAl respecto, la Organización Mundial de la Salud (OMS) es enfática: “No reutilice las mascarillas de un solo uso”, y agrega que éstas deben desecharse en un recipiente sellado: “Después de su uso, deben retirarse mediante técnicas apropiadas (por ejemplo, sin tocar la parte frontal, retirar estirando por detrás las tiras elásticas o lazos que las sujetan a las orejas) y desecharse de inmediato en un cubo con tapa para desechos infecciosos, y posteriormente se realizará la higiene de manos”.\n\nEl Centro Europeo de Control y Prevención de Enfermedades (ECDC) también recomienda tirar las mascarillas desechables luego de usarlas una vez: “Al sacar la mascarilla, tómala desde atrás evitando tocar la parte frontal. Si es desechable, se debe desechar de manera segura”. Asimismo, los Centros para el Control y Prevención de Enfermedades de Estados Unidos (CDC) también recomiendan botar las mascarillas desechables luego de usarlas.\n\nEn conclusión, es falso que el vapor de agua hirviendo sirve para esterilizar mascarillas quirúrgicas. Según expertos, esta metodología debilita el material previsto para un único uso.\n\n*Esta verificación fue realizada en base a la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}