{"title": "Advocates in India are not exempted from paying toll fees", "subtitle": "The National Highways Authority of India (NHAI), has clarified that it hasn’t exempted Advocates from paying toll fees at the toll plazas", "author": "factly.in", "date": "2019-12-12T13:01:43+00:00", "vclaim_id": "vclaim-id-41922", "url": "https://factly.in/advocates-in-india-are-not-exempted-from-paying-toll-fees/", "vclaim": "On social media, a letter purportedly from the Ministry of Road Transport and Highways stating that all Advocates in India are exempted from paying toll fees at the toll plazas is being widely circulated for the past few days. Let’s analyze the authenticity of the claim.\n\n\n\nClaim: Letter from the Ministry of Road Transport and Highways (MoRTH) exepmting all Advocates in India from paying toll fees at the toll plazas. Fact: The National Highways Authority of India (NHAI), an agency under the MoRTH, has clarified that it hasn’t exempted Advocates from paying toll fees at the toll plazas. So, the letter is a ‘fake’ one and the claim is FALSE.\n\nThe letter in the post seems to be issued by the Ministry of Road Transport and Highways (MoRTH). So, when we visited the official Twitter account of MoRTH, we found a retweet of the tweet by the National Highways Authority of India (NHAI) on the same issue. In the tweet, the NHAI clarified that it hasn’t exempted Advocates from paying toll fees at the toll plazas on the National Highways. So, the letter carrying such information is a ‘fake’ one. \n\n\n\nAs the news went viral, PIB India tweeted terming this letter as a fake one.\n\nDuring the search process, a Facebook post with the same claim but with a different letter was found. In that letter of MoRTH, it was mentioned that an Advocate’s letter to enlist their ‘class’ in the exempted list of toll payment on the National highways was forwarded to the Chairman of NHAI for necessary action. So, that letter is also being falsely shared stating ‘no toll to advocates’.\n\nTo sum it up, misleading letters are being circulated on social media stating that all Advocates in India are exempted from paying toll fees. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}