{"title": "Quanto è presente Renzi in Parlamento?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-28019", "url": "https://pagellapolitica.it/dichiarazioni/8461/quanto-e-presente-renzi-in-parlamento", "vclaim": "I dati sulle presenze e le assenze si riferiscono alle votazioni elettroniche che si svolgono dall’inizio della legislatura alla Camera e al Senato. Questi numeri non si riferiscono dunque a tutte le attività parlamentari, ma solo alle presenze nelle votazioni elettroniche avvenute in aula (che è quello a cui fa riferimento il senatore Renzi).\n\n«Con “assenza” si intendono i casi di non partecipazione al voto: sia quello in cui il parlamentare è fisicamente assente (e non in missione) sia quello in cui è presente ma non vota e non partecipa a determinare il numero legale nella votazione», spiega . «Purtroppo attualmente i sistemi di documentazione dei resoconti di Camera e Senato non consentono di distinguere un caso dall'altro».\n\nIn ogni caso, secondo le rilevazioni di OpenParlamento, il dato citato da Renzi è più o meno corretto, seppure arrotondato per eccesso. Dal 5 marzo 2018 al 29 novembre 2019, l’ex presidente del Consiglio è stato infatti presente al 45 per cento delle votazioni (2.507 su 5.571), assente nel 40,12 per cento e “in missione” nel 14,88 per cento.\n\nregistra anche le presenze e i rispettivi voti dei senatori durante le cosiddette “votazioni chiave”, definite come «le votazioni più importanti della legislatura sia per la rilevanza della materia trattata, sia per il valore politico del voto».\n\nIn questa legislatura, su 50 voti chiave Renzi è stato presente 17 volte (34 per cento), per esempio votando contro la fiducia al “decreto Crescita”, alla risoluzione sul Documento di economia e finanza per il 2019 e il decreto che ha introdotto il reddito di cittadinanza e “Quota 100”. Gli ultimi voti favorevoli del leader di Italia Viva sono arrivati per la fiducia al governo Conte II, arrivata a settembre scorso, e per la fiducia al cosiddetto “decreto Crisi aziendali”.\n\nInsomma, possiamo dire che «quando conta», non è vero che Renzi è sempre presente. È stato per esempio assente durante il voto della scorsa legge di Bilancio e della fiducia al cosiddetto “decreto Sicurezza bis”.\n\nIl senatore Salvini ha una percentuale di presenze nei voti chiave più bassa di Renzi (22 per cento, 11 votazioni su 50). Tra gli ultimi voti contrari del leader della Lega, ci sono quelli sulla “Nota di aggiornamento al Def per il 2019” e per la fiducia al “decreto Crisi aziendali”.\n\nIl senatore di Italia Viva Matteo Renzi ha detto che ha «oltre il cinquanta per cento di presenze in aula durante i voti» e che «quando conta» c’è sempre, a differenza del collega Matteo Salvini. Abbiamo verificato e le cose non stanno proprio così.\n\nÈ vero: dall’inizio di legislatura ad oggi, Renzi è stato presente al 45 per cento delle votazioni in Senato (non «oltre il 50 per cento»), ma non ha partecipato a tutte quelle più importanti, come lascia intendere nella sua dichiarazione.\n\nIl leader di Italia Viva ha infatti preso parte a 17 su 50 voti che Openpolis classifica come “chiave” (circa un terzo), un dato comunque più alto rispetto a quello registrato da Salvini (11 voti chiave su 50, 22 per cento), che ha saltato il 92,1 per cento di tutte le votazioni al Senato perché “in missione”.", "lang": "it"}