{"title": "FACT CHECK: ‘The Place Where Your Talent Meets The World’s Need’ – Did Aristotle Say This Quote About Jobs?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-23T15:43:13.000Z", "vclaim_id": "vclaim-id-31204", "url": "http://checkyourfact.com/2019/09/23/fact-check-aristotle-place-talent-world-needs-god-job-bach-schweitzer/", "vclaim": "A Facebook post claims ancient Greek philosopher Aristotle said, “The place where your talent meets the world’s needs is the job God has in mind for you.”\n\nThere is no evidence that Aristotle authored this statement. It may actually be a line from a 1954 high school graduation speaker.\n\nA student of the ancient Greek philosopher Plato, Aristotle lived in the 4th century B.C. His best known works include treatises like “Nicomachean Ethics,” and “Metaphysics,” both classics of philosophical literature.\n\nThough Aristotle wrote extensively on a wide range of topics, there is no evidence that he originated the statement attributed to him in the Facebook post. It appears nowhere in his writings.\n\nThe Daily Caller also reached out to several experts, none of whom believed the expression was genuine. (RELATED: Did Plato Say ‘Only The Dead Have Seen The End Of War’?)\n\n“This is not a quote from Aristotle,” confirmed Richard Kraut, a philosophy professor at Northwestern University, in an email to the Caller.\n\nAnother expert, Alan Code of Stanford University Department of Philosophy, also noted in an email to the Caller, “Aristotle’s God does not think about us.”\n\nThe website Quote Investigator “provisionally” credits religious scholar Marcus Bach with crafting the expression. “The ascription to Aristotle is unsupported,” writes Quote Investigator. “Marcus Bach used versions of the expression in speeches multiple times beginning in 1954. Some of Bach’s listeners thought that Bach was attributing the words to Albert Schweitzer.”\n\nIndeed, he has employed the words since at least 1954, where he used them in an Iowa high school graduation speech. Several years later, a newspaper reported that Bach attributed the words to Nobel Peace Prize winner Albert Schweitzer in another speech. Quote Investigator believes this attribution to be erroneous, though, as Bach used the saying in earlier speeches without attributing it to another source and later included it in his 1971 book.", "lang": "en"}