{"title": "PolitiFact - That viral tweet about mass shootings by country? It needs additional context", "subtitle": "A statistic about mass shootings in the United States compared to 23 other countries exploded on social media after atta", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-18911", "url": "https://www.politifact.com/article/2019/aug/05/viral-tweet-about-mass-shootings-country-it-needs-/", "vclaim": "A statistic about mass shootings in the United States compared to 23 other countries exploded on social media after attacks in El Paso, Texas, and Dayton, Ohio. New York City Democratic activist Keith Edwards saw his Aug. 3 tweet shared nearly 390,000 times and liked by over 800,000 and reposted on Instagram and Facebook.\n\nUsing emoji symbols for each country’s flag, Edwards wrote that so far in 2019, the United States has had 249 mass shootings, while Mexico had three, New Zealand, the Netherlands, Brazil and Canada had one, and many other countries had none.\n\nCritics on Twitter shot back that places such as Brazil and Mexico had much higher murder rates than the United States. But murder rates and mass shootings are different claims.\n\nWe wanted to see what more we could learn about Edwards’ comparison.\n\nEdward based his tweet on information from the Gun Violence Archive, an independent research group that tallies shooting deaths and injuries in the United States. At the time of Edwards’ tweet, the Gun Violence Archive counted 250 U.S. mass shootings for 2019. (As of this writing, it now stands at 255.)\n\nThe Gun Violence Archive defines a mass shooting as an incident where four or more people are shot, not including the shooter. Because of that definition, the archive’s tally includes 129 shootings in which no one died.\n\n\"We do not have a generally accepted definition of mass shooting in the United States, which leads the Gun Violence Archive’s numbers to be inflated because it is based solely on a body count and not context,\" said Jaclyn Schildkraut of the State University of New York in Oswego. \"There are qualitative differences in a person who kills their family versus what took place in El Paso and Dayton this weekend.\"\n\n\"Citing those numbers in the context of events like El Paso might lead people to think that the Gun Violence Archive counts reflect the type of mass public shooting with victims selected apparently at random,\" said Rosanna Smart, an analyst at RAND, a nonprofit consulting research group.\n\n\"All gun violence is tragic, but different types of gun violence may be more or less responsive to different types of policies and interventions,\" she said.\n\nCongress defines \"mass killings,\" as three or more people killed. The FBI and the Congressional Research Service use a standard of four or more deaths. By that definition, the archive data show 20 mass shootings this year.\n\nThe problem with setting the Gun Violence Archive number against the count of mass shootings in other countries is that researchers don’t know how other nations define these incidents, or what data lie behind the tweet.\n\n\"What we might call a mass shooting another country may flag as terrorism or genocide, so standard keyword searches might miss that,\" Schildkraut said.\n\nUniversity of Alabama researcher Adam Lankford wrote recently that the United States has six times as many mass shootings as the global average based on its population. He reached that finding by culling out cases of lone shooters worldwide. Still, the tweet’s precision for 2019 stumps Lankford, because the hard data are missing.\n\n\"I do not know whether or not it's accurate about the lack of mass shootings writ large in those other countries this year,\" Lankford said.\n\nLankford echoed the point that it would be \"very important\" to know the definition behind the numbers.\n\nInternational comparisons of mass shootings are subject to debate, largely based on what sort of incidents are counted.\n\nAt the end of the day, Lankford said the data support a more cautious conclusion than Edwards tweeted.\n\n\"Some countries almost never experience public mass shootings that result in four or more victims being killed, while in the United States, we experience them regularly,\" he said.\n\nEdwards said the United States had had 249 mass shootings while Mexico had the next closest number with three and other nations had fewer.\n\nThere are several problems assessing the accuracy of this claim. The tally Edwards cited includes incidents in which no one died, which stands in sharp contrast to the many deaths in El Paso and Dayton. It includes many situations, such as gang conflict and family killings that have no similarity to a lone gunman opening fire. And there’s no global definition of what constitutes a mass shooting.\n\nBroadly, the data support the idea that the type of killings in El Paso and Dayton occur more frequently in the United States.\n\nBut the precision in the tweet goes beyond what the numbers can say.", "lang": "en"}