{"title": "FACT-CHECK: Ignacio Gil Lázaro: «Una subida salarial improvisada ayer y la prueba es que figura en una disposición adicional de un decreto sobre medidas agrícolas»", "subtitle": "La frase es ENGAÑOSA. La habilitación del pago del tercer tramo de la equiparación salarial de Policía Nacional y Guardia Civil no figura en un «decreto agrícola», sino que es una norma que afecta también a medidas de carácter tributario, de empleo, seguridad social, científicas, o económicas en el marco del estado de alarma.", "author": "www.newtral.es", "date": "29 mayo 2020", "vclaim_id": "vclaim-id-44140", "url": "https://www.newtral.es/ignacio-gil-lazaro-una-subida-salarial-improvisada-ayer-y-la-prueba-es-que-figura-en-una-disposicion-adicional-de-un-decreto-sobre-medidas-agricolas/20200529/", "vclaim": "El argumento que utilizó el diputado de VOX, Ignacio Gil Lázaro, para sustentar que la subida salarial de la Guardia Civil había sido una medida improvisada fue que se publicó en un decreto agrícola, según señaló en su intervención durante el Pleno del Congreso, el pasado 27 de mayo. «Es francamente miserable, señor ministro, tratar de comprar el honor y le silencio de la Guardia CIvil, mintiendo, además, aquí en esta Cámara con una subida salarial improvisada ayer y la prueba es que figura en una disposición adicional de un decreto sobre medidas agrícolas. Qué vergüenza, señor ministro», señaló el diputado refiriéndose al ministro del Interior, Fernando Grande-Marlaska.\n\nEl diputado se refería a la habilitación del pago del tercer tramo de la equiparación salarial de Policía Nacional y Guardia Civil, publicado en el BOE.\n\nSin embargo, la medida no figura en un decreto agrícola, como señala el diputado, sino que se encuentra entre las disposiciones de una norma que aborda diferentes ámbitos legislativos, como parte de las medidas urgentes adoptadas en el marco del estado de alarma.\n\nEl título completo es «Real Decreto-ley 19/2020, de 26 de mayo, por el que se adoptan medidas complementarias en materia agraria, científica, económica, de empleo y Seguridad Social y tributarias para paliar los efectos del COVID-19», y abarca otras medidas como la suspensión de la obligación de las fundaciones bancarias de dotar el fondo de reserva este año o un ajuste a la prestación por desempleo de los artistas en espectáculos públicos.\n\nDe hecho, la parte agrícola es la que menos dedicación regulatoria tiene en el documento, tal y como se puede comprobar en el BOE. En total son cinco apartados, del A al E: (agrario, científico, económico, empleo y SS y tributario).\n\nAdemás, Marlaska había advertido en febrero que si se retrasaban los presupuestos, se dictaría un real decreto-ley para introducir ese tercer tramo.\n\nLo que figura en la disposición adicional primera, como señala Gil Lázaro, es que «se exceptúan de la limitación de gasto» las medidas necesarias para la aplicación del Acuerdo entre el Ministerio del Interior, sindicatos de Policía Nacional y asociaciones profesionales de la Guardia Civil, de 12 de marzo de 2018.\n\nLa nueva medida establece una excepción a la orden que impedía aumentar los gastos de personal más del 2%, como figura en el decreto-ley 2/2020.\n\nEl martes, Interior anunció el desbloqueo de 247 millones de euros del último tramo de la equiparación salarial de la Policía Nacional y Guardia Civil, y señaló que el aumento se hará efectivo en los próximos meses con efectos retroactivos al pasado 1 de enero.\n\nMarlaska había anunciado la equiparación salarial en la Comisión de Defensa del Congreso, primero el 17 de febrero y después en la del 23 de abril. «Pienso en la mejora de la retribución de los empleados públicos de un 6,25 % del pasado año y casi un 20 % en las Fuerzas y Cuerpos de Seguridad del Estado cuando próximamente se haga efectivo el tercer tramo», anunció en la primera.\n\nEn esa ocasión también señaló que en caso de que los presupuestos se retrasaran, «dictaríamos un real decreto-ley para introducir ese tercer tramo. Eso ya está escrito, pero espero que los presupuestos vengan antes y sean rápidos en esos términos».\n\nEn la Comisión del pasado 23 de abril, Marlaska también adelantó que esperaba «mantener esas ofertas de empleo público en las Fuerzas y Cuerpos de Seguridad del Estado que ya teníamos previstas. En esos términos, igualmente, el tercer tramo».\n\nIncluso, la diputada del PP Ana Belén Vázquez Blanco, que en un tuit reciente cuestionó el aumento salarial aprobado por Interior, señaló en esa sesión que el Gobierno «va a tener el apoyo del Partido Popular para ese real decreto urgente del tercer tramo, que yo creo que es la manera de dar las gracias a esa Guardia Civil, que usted hoy también defendió».\n\nNewtral.es consultó al VOX cuál era su fuente para asegurar hacer esa afirmación, pero no obtuvo respuesta.\n\nDespués de revisar la publicación del BOE en el que figura la excepción del techo de aumento salarial para servidores públicos, se puede constatar que la medida no está en una disposición adicional de un «decreto agrícola», como señala Gil Lázaro, sino que la norma afecta a medidas de apartados distintos (agrario, científico, económico, empleo y SS y tributario), adoptadas en el contexto del estado de alarma. Gil Lázaro alude al primer sector mencionado en la norma, pero en total son cinco. La afirmación es ENGAÑOSA.\n• Pleno del Congreso, 27 de mayo de 2020\n• Acuerdo entre el Ministerio del Interior, sindicatos de Policía Nacional y asociaciones profesionales de la Guardia Civil, de 12 de marzo de 2018\n• Real Decreto-ley 2/2020, de 21 de enero de 2020, por el que se aprueban medidas urgentes en materia de retribuciones en el ámbito del sector público.", "lang": "es"}