{"title": "NO! The Habits Outlined In This Image Will Not Give You Brain Damage", "subtitle": "", "author": "dubawa.org", "date": "2019-09-21T08:00:42+00:00", "vclaim_id": "vclaim-id-22006", "url": "https://dubawa.org/no-the-habits-outlined-in-this-image-will-not-give-you-brain-damage/", "vclaim": "A Facebook post alleged the following. This particular post which amassed over 36 thousand shares was met with mixed reactions; with some users actually believing the claims and others, indifferent. As a result, Dubawa intends to set the record straight…\n\nBrain damage also referred to as a brain injury is a leading cause of death and disability in adults worldwide. It refers to any form of harm to the brain, and can be focal (localised damage) or diffused (damage to multiple areas of the brain). This is with the exception of congenital or degenerative damage. The former alludes to damage that occurs before a child’s inception; the latter refers to an acquired brain injury. Depending on the severity (from a mild concussion to a coma or death), a brain injury often results in some serious health consequences including a complete or partial-function disability.\n\nA study in Nigeria surmised that for every 100,000 health related emergency in a year, 2,710 of them are brain related injuries. Additionally, other international studies have indicated that the rates of brain damage are generally higher in men when compared to females. This is also reflected in studies in Nigeria. This was attributed to their risk-taking and novelty-seeking behaviour that predisposes them to accidents. Many of the people who get brain damage are not only more likely to be male but also younger in age, reinforcing the foregoing. This is of course excluding neurodegenerative disorders.\n\nDo your habits cause brain damage?\n\nTo ascertain the veracity of this claim, let’s work backwards and identify what actually causes brain damage.\n\nBrain damage has causes that are said to be either a traumatic brain injury (TBI) or non-traumatic acquired brain injury (ABI). They essentially differ based on their etiology. According to the National Institute of Neurological Disorders and Stroke (NINDS), TBI is characterised by sudden physical damage to the skull or brain from extraneous forces. For example impact from a blow, bump or jolt to the head or a penetrating head injury. These types of brain injuries are the most common with car and motorbike accidents being a major contributory factor, a study found.\n\nABI often arises as a result of internal factors such as an illness or condition. Such factors could include a stroke (interrupted blood supply to the brain), brain aneurysms (a bulging blood vessel), benign or malignant tumor (an abnormal growth of tissue) or hypoxia (shortage of oxygen that can be caused by drowning or smoke inhalation). There are also some rare cases of ABI which range from certain types of cancers to cerebral infections such as meningitis. Assuming the claim were true, your daily habits would be categorised as an ABI. The claims have been categorised on a scale of plausible to completely bananas; let’s delve in…\n\nSuccinctly, this is reminiscent of the ‘breakfast is the most important meal of the day’ narrative. A reigning belief that cites the supposed health benefits of having breakfast as opposed to eating at later hours of the day. Although, some would argue that intermittent fasting, the very antithesis to this notion is even more beneficial for brain health. This is evidenced by studies which found intermittent fasting promoted cognitive function but also protected against neurological disorders. However, many of these studies were on mice. Nonetheless, there are no studies to suggest that missing breakfast could be a cause of ABI.\n\nSome studies have investigated the link between between disrupted, insufficient and poor quality sleep on brain function. The most noteworthy of which was a study conducted on mice which found that sleep loss led to death of brain cells. However, this study’s applicability was challenged as it was done on mice. “We don’t know yet that these effects of recurring or chronic sleep deprivation observed in mice will present themselves similarly in humans” a clinical psychologist said. Indeed most of the studies investigating this have come up inconclusive.\n\nAlthough the excessive consumption of sugar is known to have detrimental effects on the brain and health, in general, there is no direct correlation to brain damage. Rather, excessively consuming sugar could lead to weight gain which, in turn, gives rise to diabetes. The accompanying health complications of this chronic disease can possibly lead to brain damage.\n\nThis definitely does not lead to brain damage. Though we would not advise that hold your pee as your bladder can harbour bacteria and lead to a urinary tract infection (UTI).\n\nMore sleep in the morning:\n\nJust as getting too little sleep (insomnia) is unhealthy, so too is getting too much sleep (hypersomnia). This is often caused by either an underlying condition or inadequate sleep. One study found that oversleeping was associated with poor cognitive function. In addition to this, oversleeping has been linked to health conditions such as type 2 diabetes, heart disease and obesity which can indirectly result in brain damage. Still, there is no direct correlation between oversleeping and brain damage. Additionally, it is important to note that it might have been the result of an underlying condition that poor cognitive function was observed in the first study.\n\nWhat in the name of science?\n\nEating while watching TV or Computer: There is no research scientific or otherwise that suggests even a vague link between a practice like eating in front of your TV or computer and brain damage.\n\nWearing cap/scarf or socks while sleeping: There are no studies to suggest such a link. You wear your cap/scarf or socks to sleep in peace, thank you.\n\nHonestly, we think this post was meant to be a joke; a good one. This is because when you review the scientific evidence postulated above, it is evident that the claim is baseless. But, that would be taking things to seriously. So, if he or she wanted a good laugh, the objective was achieved. However, it is also worth noting that some of the points did have some valid scientific backing; although hyperbolic in nature. For instance, a condition like diabetes can have long term effects such as hypertension, with possible brain damage; key word being possible. To reiterate, far-reaching. Nonetheless, it is good advice really; once you remove the brain damage scare antics.", "lang": "en"}