{"title": "Keine der Personen auf dem Foto steht im Wasser", "subtitle": "dpa-Faktencheck - Berlin (ots) - Unter der Überschrift «Alle drohen zu ertrinken, bis auf einen. Der versaut den Lügenmedien das Bild. Nun ja, der Ausschnitt tut's auch» wird im Internet ein Foto verbreitet, das mehrere Menschen mit ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-28113", "url": "https://www.presseportal.de/pm/133833/4455848", "vclaim": "Keine der Personen auf dem Foto steht im Wasser\n\nUnter der Überschrift «Alle drohen zu ertrinken, bis auf einen. Der versaut den Lügenmedien das Bild. Nun ja, der Ausschnitt tut's auch» wird im Internet ein Foto verbreitet, das mehrere Menschen mit Rettungswesten zeigt. Eine der im Bild gezeigten Personen scheint im Wasser zu stehen, während die anderen schwimmen. Ein den vermeintlich stehenden, mit einem roten Pfeil gekennzeichneten Mann ausgrenzender Bildausschnitt soll die von «den Lügenmedien» verbreitete Version darstellen. (https://perma.cc/65UX-HJBD)\n\nBEWERTUNG: Um die Vorwürfe gegenüber den Medien zu belegen, wurde das Bild aus dem Zusammenhang gerissen. Es handelt sich nachweisbar um eine Notsituation, der Mann steht nicht. Ob das Foto im kleineren Ausschnitt verbreitet wurde, lässt sich nicht ermitteln.\n\nFAKTEN: Der arabische Nachrichtensender «Al Jazeera» hat zu einem Artikel über eine Rettungsaktion ein Video der türkischen Küstenwache verbreitet, das die auf dem Foto gezeigten Menschen auf offener See und nicht in Ufernähe zeigt. Laut Artikel liegt der Ort des Einsatzes neun Meilen vor der Küste von Bodrum (http://dpaq.de/t5Xxy). Mehrere Faktenprüfer haben sich dem Foto bereits angenommen.\n\nBesonders ergiebig sind die Ergebnisse des Blogs «Fake-Hunter». Dort kommt man zum Schluss, dass es sich bei dem «stehenden Mann» um eine optische Täuschung handelt. Der Körper des Mannes würde durch die Spiegelung im Wasser länger aussehen. Außerdem stellt der Blog eine Pressemitteilung der türkischen Küstenwache zum Einsatz zur Verfügung (http://dpaq.de/GgfuB).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}