{"title": "Saudi MERS vaccine study is not related to 2020 coronavirus outbreak", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-30882", "url": "https://factcheck.aap.com.au/social-media-claims/saudi-mers-vaccine-study-is-not-related-to-2020-coronavirus-outbreak", "vclaim": "As indicated by the title of the study, the research is a trial of a vaccine for Middle East Respiratory Syndrome (MERS). The study is titled “A Clinical Trial to Determine the Safety and Immunogenicity of Healthy Candidate MERS-CoV Vaccine (MERS002)”.\n\nProfessor Adrian Hill, director of the Jenner Institute, told AAP FactCheck in an email the trial in Saudi Arabia is for a vaccine for the MERS virus, a different virus.\n\n“Both the 2019 novel coronavirus and MERS are coronaviruses which may have led to the misunderstanding,” he said.\n\n“One would not expect that a MERS vaccine would protect against the new 2019 coronavirus. So, although the viruses are somewhat related the new coronavirus will almost certainly need a new vaccine.”\n\nThe MERS coronavirus was first identified in Saudi Arabia in 2002, believed to have been spread through direct or indirect contact with dromedary camels. The virus has infected more than 2,442 people from 27 countries including Austria, China, France, the United Kingdom and the United States. Approximately 35 per cent of people who contracted MERS-CoV have died. Transmission between humans has most commonly occurred inside healthcare facilities that lack adequate protections, according to the WHO.\n\nThe 2019 novel coronavirus currently affecting China and other parts of the world is in the same family of coronaviruses but is a different strain to MERS-CoV.\n\nThe WHO says no cure for MERS is currently available and work is continuing to develop MERS-CoV vaccines and treatments.\n\nAAP FactCheck also contacted viral infectious diseases expert Professor Damian Purcell, from the Doherty Institute at the The University of Melbourne.\n\nProfessor Purcell, who is not involved with the study but was able to comment on it, said in an emailed response that while the MERS virus is a close cousin of the current 2019-nCoV, “it is not the same virus”.\n\n“So, this is an important study in this area of preventing new human Coronaviruses (but) it is not the cause nor the answer for the current 2019-nCoV outbreak at this time,” he said.\n\nAs of January 27, 2020, there have been five confirmed cases of novel coronavirus in Australia.\n\nAustralian authorities have advised people who have been unwell and are displaying symptoms of novel coronavirus to seek medical treatment. Authorities advise people to ring ahead of time to book an appointment and to allow the doctor to be aware of symptoms and travel history.", "lang": "en"}