{"title": "PolitiFact - No evidence photo of Trump watching Baghdadi raid was staged", "subtitle": "A photo of President Donald Trump and national security officials watching the raid that resulted in the death of Abu Ba", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-26303", "url": "https://www.politifact.com/article/2019/oct/28/white-houses-photo-trump-during-baghdadi-r/", "vclaim": "A photo of President Donald Trump and national security officials watching the raid that resulted in the death of Abu Bakr al-Baghdadi caused an immediate stir online.\n\nThe image, which shows Trump flanked by Vice President Mike Pence, National Security Adviser Robert O’Brien, Secretary of Defense Mark Esper and Joint Chiefs of Staff Chairman Gen. Mark Milley in the Situation Room of the White House, was billed as being taken during the raid. Al-Baghdadi, the leader of the Islamic State, died after American forces stormed his compound in northwestern Syria on Oct. 26.\n\nBut some on social media initially doubted the context of the White House’s photo, which bears a similarity to a now-famous image during the 2011 raid on Osama bin Laden’s compound in Pakistan.\n\n\"The raid, as reported, took place at 3:30PM Washington time. The photo, as shown in the camera IPTC data, was taken at ‘17:05:24,’\" tweeted Pete Souza, the former chief White House photographer under President Barack Obama who took the bin Laden raid photo. Souza’s post was retweeted more than 20,000 times.\n\nPresident Barack Obama and Vice President Joe Biden, along with with members of the national security team, receive an update on the mission against Osama bin Laden in the Situation Room of the White House in Washington. (The White House via AP)\n\nWe could not find any reporting to suggest the raid started at 3:30 p.m. We reached out to Souza for more information about the source of his tweet, but we haven’t heard back.\n\nIn a follow-up tweet, however, Souza said he wasn’t claiming the photo of Trump and his advisers was staged.\n\n\"Trump himself said he didn't arrive to the Situation Room until ‘around 5pm,’\" he said in the later tweet. \"So it's definitely possible the photo was taken during the raid.\" Souza later tweeted about subsequent reporting that cast doubt on his initial speculation.\n\nPolitiFact investigated the context of the viral image of Trump watching the Baghdadi raid. All the evidence now available suggests the image was taken around 5 p.m. Washington time, while the operation was still underway. The operation was not underway at 3:30 p.m., as Souza originally suggested.\n\nIn his second round of tweeting, Souza said the photo of Trump and his advisers was taken a little after 5 p.m. EST. He’s right about that.\n\nUsing a visual analysis tool called FotoForensics, we confirmed that the image was taken around 5:06 p.m. using a SONY ILCE-9 camera. The photo’s metadata also indicates that someone edited the photo using Photoshop Lightroom at 8:55 p.m. (Metadata on photos can be wrong, such as when the time on the camera isn’t set accurately, but we have no reason to think that was the case here.)\n\nThe White House uploaded the photo to its Flickr account Oct. 27. Dan Scavino, director of social media for the White House, tweeted it that morning.\n\nSo the image of Trump watching the Baghdadi raid was taken shortly after 5 p.m on Oct 26. This means there’s no evidence the photo was staged — it was taken while the raid was still in progress.\n\nRELATED: Setting the record straight: When did the U.S. free Islamic State leader?\n\nTo place the image in context, PolitiFact reconstructed a timeline of the raid based on government and media accounts. All times are Eastern (Washington time).\n\nSaturday 10:34 a.m.: President Trump flies from Camp David to Trump National Golf Club in Potomac Falls, Va., according to the White House press pool report.\n\n10:55 a.m.: Trump lands at Trump National Golf Club, according to the pool report.\n\n3:33 p.m.: Trump motorcade begins return trip to White House, according to the pool report.\n\n4:18 p.m.: Trump arrives at the White House, according to the pool report.\n\nAbout 5:00 p.m.: Trump goes into the White House Situation Room with other senior officials, according to Trump’s statement and Reuters reporting.\n\nAbout 5:00 p.m.: Helicopters take off to begin the raid, according to the New York Times. Trump later said in his statement that \"we gathered more or less at 5 p.m. The attack started moments after that.\" That claim is consistent with other reports.\n\n5:06 p.m.: The Situation Room photograph is taken, according to the image’s metadata.\n\nAbout 6:10 p.m.: Helicopters touch down at Baghdadi complex, according to the New York Times.\n\nAbout 7:15 p.m.: Baghdadi is confirmed dead on the ground, according to the New York Times.\n\n8:55 p.m.: The image is edited, with changes apparently made to the lighting.\n\n9:23 p.m.: Trump cryptically tweets, \"Something very big has just happened!\"\n\nSunday 8:45 a.m.: Trump addresses the nation to announce details of the raid.\n\nIf Trump’s statement and the reporting of Reuters and the Times are accurate, then the photograph of Trump and his advisers watching the Baghdadi raid was taken in real time.\n\nThe White House did not respond to a request for comment.", "lang": "en"}