{"title": "Health Data Within 5 Clicks? Government's Ambitious Plan To Digitise Health Records", "subtitle": "The government plans to introduce a nationwide, unique Aadhaar-like digital health ids under the National Digital Health Mission", "author": "www.boomlive.in", "date": "2019-07-23T13:28:01+05:30", "vclaim_id": "vclaim-id-83932", "url": "https://www.boomlive.in/health-data-within-5-clicks-governments-ambitious-plan-to-digitise-health-records/", "vclaim": "India spelt out its plans to digitise medical records of its citizens in the National Digital Health Blueprint published by the Ministry of Health and Family Welfare (MOHFW) earlier this month.\n\n\n\nThe ministry has invited feedback for streamlining the process of digitising health records in India.\n\nUnder the proposal, Electronic Health Reports (EHR) will be readily available through an individual's unique digital health id.\n\nThe government hopes the move will help it achieve its goal of Universal Health Coverage, making healthcare available, accessible and affordable.\n\nThe National Digital Health Mission aims at interoperability through which different systems and software smoothly exchange and use stored information.\n\nCurrently, all the various e-health initiatives such as Reproductive Child Health (RCH), e-Aushadhi (for medicines), NIKSHAY (for tuberculosis) are all vertical, stand-alone programs.\n\nThe blueprint aims to bring such programs under one umbrella with the assistance of Electronic Health Records and tools such as Fast Health Interoperability Resources (FHIR) that standardise the exchange of health information and SNOMED CT- the medical vocabulary used by different health service providers.\n\nThe health ministry plans to create registries highlighting diseases, blood/organ donors, facilities, and the various health personnel (doctors, nurses, health workers, allied professionals). These will be open sources and assist in maintaining records.\n\nThe government proposes to create various data hubs which can be accessible on mobile phones through a myHealth app, Digital India web portal, call centres specially designed for the initiative, and through social media.\n\nLast year, the NITI Aayog published a proposal for developing a National Health Stack which focused on IT programs in health. A 14 member committee reviewed it and published the blueprint which takes interoperability into account. \n\n\n\nWhat the government hopes to achieve\n\nThe National Digital Health Ecosystem will make it mandatory for facilities to have safety certificates for the equipment that they use.\n\nThe government will support national portability of services to ensure that each citizen has access to integrated health services from one single source.\n\nSimilarly, individuals will be able to access their electronic health records in 5 clicks through the app and the digital portal. They will also have to undergo diagnostic tests only once in every ill-health episode even if they avail services from different service providers.\n\nFinally, a command, control and communication centre will be created which will act as the response team as well as monitor the disease surveillance. It will also collect data and analyse it which will drive policy-making and help in designing newer initiatives.\n\nThe data hubs will contain an individual's demographic information in the form of Personal Health Records. These records will be identified through unique health ids.\n\nThis id will take pointers from the existing UIDAI and GSTN. It has also been recommended to consult with the Ministry of Electronics and Information Technology (MeitY).\n\nThe MeitY has designed an electronic consent application through which each individual can incorporate their digital signature and their data will only be exchanged with the various stakeholders after obtaining their consent.\n\nThe government said it would address concerns surrounding privacy of stored data.", "lang": "en"}