{"title": "Médico engana ao prometer que tratamento caseiro com remédios cura a Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-54363", "url": "https://www.aosfatos.org/noticias/medico-engana-ao-prometer-que-tratamento-caseiro-com-remedios-cura-covid-19/", "vclaim": "Não é verdade que um tratamento caseiro a base de ivermectina, cloroquina, azitromicina e vitaminas cura uma infecção pelo novo coronavírus, como afirma um médico em vídeo que circula nas redes sociais (veja aqui). Além de as indicações feitas por ele não terem respaldo científico, a automedicação com essas substâncias pode oferecer riscos à saúde, segundo autoridades sanitárias e especialistas.\n\n1. Não há evidências de que o antiparasitário ivermectina seja eficaz no tratamento precoce da Covid-19. Estudos que atestaram o potencial antiviral do remédio foram feitos com células em laboratório e com dosagens muito superiores às indicadas para seres humanos. Ou seja: a dosagem recomendada no vídeo não seria capaz de deter a infecção;\n\n2. Diferentemente do que sugere o médico, uma série de estudos já concluiu que a hidroxicloroquina, combinada ou não ao antibiótico azitromicina, não produz melhora no estado de pacientes com Covid-19. O remédio foi, inclusive, excluído dos testes científicos conduzidos pela OMS (Organização Mundial da Saúde) pela falta de resultados positivos;\n\n3. Estudos preliminares indicam que o corticoide dexametasona mostrou-se capaz de reduzir a taxa de mortalidade de pacientes graves de Covid-19. Isso não quer dizer, porém, que o remédio deve ser tomado em casa se a pessoa apresentar sinais de gripe, como afirma o médico no vídeo. A droga tem efeitos colaterais graves;\n\n4. A OMS e o Ministério da Saúde negam que suplementos vitamínicos, zinco ou magnésio sejam uma forma eficiente de tratamento da infecção pelo novo coronavírus. Por mais que uma alimentação balanceada seja importante para construir uma resposta imune a doenças, não há alimentos ou substâncias que possam prevenir ou tratar a Covid-19.\n\nO médico que aparece nas imagens é Francisco Belmiro Correia D’Arce, registrado no CFM (Conselho Federal de Medicina) e especializado em pediatria e homeopatia, de acordo com a AMB (Associação Médica Brasileira). Procurado por Aos Fatos, ele não se pronunciou.\n\nA gravação original, publicada no perfil do médico no Facebook, reunia ao menos 200 mil compartilhamentos na semana passada, mas, nesta segunda-feira (13), havia sido apagada ou sua visualização foi restringida. Reproduções do vídeo acumulavam ao menos 1.000 compartilhamentos e foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nNão há evidências científicas que comprovem que o antiparasitário ivermectina seja eficaz no tratamento da Covid-19, seja usado ou não no estágio inicial da doença, como Aos Fatos já mostrou.\n\nAs pesquisas que, até agora, apontaram alguma eficácia da substância contra o novo coronavírus foram feitas em laboratório, como o estudo publicado na Austrália em abril que identificou que a ivermectina provocou a redução de 99,8% na carga viral de células infectadas. Apesar do resultado, os pesquisadores indicam que não há evidências de que as doses disponíveis do medicamento hoje poderiam reproduzir tal efeito em humanos. Para isso, são necessários testes clínicos.\n\nIndícios disponíveis hoje, como os divulgados por um estudo preliminar, apontam que a dose necessária de ivermectina para se atingir concentração suficiente para ação antiviral teria de ser 17 vezes maior do que a dose máxima permitida em seres humanos. Essa dosagem limite, por sua vez, é dez vezes superior à recomendada na bula. Tais resultados também foram obtidos por análises de laboratório.\n\nO antiparasitário não integra a relação de medicamentos em pesquisas endossadas pela OMS (Organização Mundial da Saúde) nem a lista do Ministério da Saúde de substâncias permitidas para o tratamento de pacientes com Covid-19. No Brasil, o medicamento tem o uso liberado apenas no combate a verminoses e infestações de ácaros e insetos em seres humanos e animais.\n\nPor mais que não tenha muitos efeitos colaterais quando administrada na dosagem correta, a ivermectina não é indicada para pacientes com meningite ou outras doenças que atingem o sistema nervoso. Contatada por Aos Fatos na checagem de outra peça de desinformação, a infectologista e professora da Unicamp (Universidade Estadual de Campinas) Raquel Silveira Bello Stucchi afirmou que pessoas que fazem uso de calmantes e ansiolíticos precisam ter cautela, pois a ivermectina pode aumentar a ação desses medicamentos. “A pessoa pode correr risco se estiver dirigindo, por exemplo, porque pode ficar mais sonolenta pela interação das duas medicações”.\n\nPesquisas recentes que avaliaram o uso da hidroxicloroquina em diferentes estágios da Covid-19 não encontraram resultados significativos ou satisfatórios da droga. Ou seja, não tem fundamento científico a afirmação do médico de que o remédio deveria ser ministrado logo nos primeiros sintomas. O uso combinado com o antibiótico azitromicina também não demonstrou eficácia, ainda que seja liberado pelo Ministério da Saúde.\n\nEm artigo publicado no site do Instituto Questão de Ciência no dia 10 de maio, a bióloga Natália Pasternak e o jornalista Carlos Orsi classificaram como “gambiarra” a alegação de que a hidroxicloroquina seria eficaz se administrada no início dos sintomas. Para eles, sem estudos observacionais bem conduzidos seria impossível determinar se a medicação teve de fato algum impacto na saúde do paciente.\n\n“Sintomas de gripes, resfriados, alergias, e da própria Covid-19 tendem a desaparecer por conta própria na maioria das vezes. Atribuir o alívio à hidroxicloroquina tem tanta lógica quanto atribuí-lo ao café da manhã ou à música que tocou no rádio meia hora antes do último espirro”, escrevem.\n\nA falta de evidências sobre a eficácia da hidroxicloroquina fez com que fosse interrompido no dia 4 de julho um protocolo de pesquisa com a droga conduzido pela OMS em parceria com instituições científicas. A decisão foi justificada pelo fato de os cientistas terem determinado que o medicamento produz “pouca ou nenhuma redução na mortalidade de pacientes com Covid-19 hospitalizados quando comparados ao padrão de atendimento”.\n\nA falta de evidências sobre a eficácia também levou a FDA (Food and Drug Administration, agência reguladora de medicamentos e alimentos dos Estados Unidos) revogar, no dia 15 de junho, a permissão para que a hidroxicloroquina e um similar, a cloroquina, fossem usadas no tratamento da Covid-19 no país.\n\nAlém da ausência de comprovação sobre sua eficácia contra a doença, o uso da hidroxicloroquina pode ser perigoso para cardiopatas, já que o medicamento causa arritmia.\n\nO uso combinado da substância com a azitromicina contra a Covid-19 foi proposto inicialmente em março por um estudo francês endossado publicamente pelo infectologista Didier Raoult. A pesquisa, que afirmava que a combinação tinha elevado taxas de cura de pacientes para 100%, sofreu críticas por problemas metodológicos, o que fez com que o estudo fosse retirado do ar pelos próprios autores. Seu principal defensor, Raoult também teve vários de seus posicionamentos questionados pela comunidade científica.\n\nPor mais que cientistas tenham apontado, por meio de estudos preliminares, que o corticóide dexametasona se mostrou eficaz para reduzir a taxa de mortalidade de pacientes graves de Covid-19, o protocolo indicado pelo médico na gravação - para pacientes em estágio inicial - não encontra respaldo entre pesquisadores ou autoridades sanitárias.\n\nEm 16 de junho, cientistas da Universidade de Oxford anunciaram, em estudo preliminar com 6.000 indivíduos, que a dexametasona reduziu em 33,3% da mortalidade entre pacientes sob ventilação mecânica e em 20% entre os com suporte de oxigênio fora da UTI. Em comunicado do professor de doenças infecciosas da instituição e um dos autores do estudo, Peter Horby, é relatado que \"o benefício é claro e amplo em pacientes que estão doentes o bastante para necessitar de tratamento com oxigênio\". Pacientes que não foram intubados não tiveram melhoria observada com a droga.\n\nAinda que apresente resultados positivos, o estudo se encontra em fase de produção e suas considerações não podem ser tomadas como definitivas, já que não foram submetidas ao escrutínio da comunidade científica.\n\nEm nota publicada dois dias depois do comunicado da Universidade de Oxford, a Sociedade Brasileira de Pneumologia e Tisiologia alertou que, por mais que a descoberta seja um avanço importante, é necessário ter cautela, já que o baixo custo do medicamento poderia levar a uma corrida às farmácias. “Tal cenário seria desastroso, pois os efeitos adversos da droga podem ser ainda mais perigosos do que a Covid-19, desencadeando outras doenças e agravando a sobrecarga nos hospitais.”\n\nDe acordo com a instituição, o uso da dexametasona já foi associado a distúrbios hidroeletrolíticos, alterações musculoesqueléticas e gastrintestinais, reações dermatológicas, distúrbios psiquiátricos e danos nos sistemas endócrino, oftálmico, metabólico, imunológico, hematológico e cardiovascular.\n\nNão há evidências de que vitaminas, zinco e magnésio sejam eficazes no tratamento contra a Covid-19, ao contrário do que afirma o médico na peça de desinformação. De acordo com o Ministério da Saúde, “até o momento, não há nenhum medicamento, substância, vitamina, alimento específico ou vacina que possa prevenir a infecção pelo coronavírus”. O mesmo vale para o tratamento da doença, como sustenta uma nota publicada no dia 29 de junho pela Sociedade Brasileira de Pneumologia e Tisiologia.\n\nEm revisão de estudos científicos que associavam a vitamina D a uma melhora no quadro de pacientes com Covid-19, o Ministério da Saúde concluiu que “não foram identificadas nos estudos identificados por busca sistemática, evidências robustas e conclusivas quanto à eficácia do uso da vitamina D na prevenção ou tratamento de pacientes com Covid-19”. A pasta também ressaltou a falta de ensaios clínicos sobre o uso da vitamina em pacientes com a doença e que “os estudos analisados apresentam limitações do desenho e metodologias adotadas, o que configura um alto risco de viés”.\n\nEm nota, a Sociedade Brasileira de Endocrinologia e Metabologia e a Associação Brasileira de Avaliação Óssea e Osteometabolismo também afirmaram que “as possíveis ações extra-esqueléticas da vitamina D são temas de interesse científico. Entretanto, não existe, até o presente momento, nenhuma indicação aprovada para prescrição de suplementação de vitamina D visando efeitos além da saúde óssea” e que “(...) NENHUM estudo clínico randomizado já demonstrou qualquer benefício do uso de vitamina D para prevenção ou tratamento da Covid-19”.\n\nEntrevistado por Aos Fatos em outra ocasião, o virologista Flávio da Fonseca, da UFMG (Universidade Federal de Minas Gerais), afirmou que vitaminas e minerais são componentes importantes para o sistema imunológico, mas não possuem uma ação direta contra o novo coronavírus. “Se você estiver com bons níveis de vitamina D, de zinco, o seu sistema imunológico é naturalmente mais fortalecido e mais capaz de combater qualquer infecção. Seja uma gripe, um resfriado, uma micose ou Covid-19”, explica. O pesquisador ressalta, no entanto, que uma alimentação balanceada já garante níveis adequados dos componentes no organismo.\n\nNo decorrer da pandemia, Aos Fatos já desmentiu diversas peças de desinformação que apontavam a eficácia de vitaminas no combate à Covid-19. No dia 5 de março, logo depois da confirmação do primeiro caso no Brasil, uma publicação sugeriu que a vitamina C, aliada à água quente com limão, ajudaria a eliminar o vírus do organismo. Não há, no entanto, evidências científicas que corroborem com a afirmação.\n\nTambém circularam pelas redes conteúdos enganosos que associavam a combinação de vitamina C e zinco a uma melhora no quadro de pacientes contaminados com o novo coronavírus. A alegação também foi desmentida por Aos Fatos.\n\nMagnésio. Em busca realizada em bases de dados da OMS (Organização Mundial da Saúde), da Fiocruz (Fundação Oswaldo Cruz) e do NCBI (National Center for Biotechnology Information), órgão dos EUA que reúne informações sobre pesquisas em medicina, no entanto, não foram encontrados estudos com metodologias robustas que permitissem atestar a possibilidade do uso do magnésio como tratamento da Covid-19.\n\nA maior parte das pesquisas encontradas em bancos de dados discutia a importância de uma alimentação balanceada na construção da imunidade de maneira geral, o que poderia beneficiar possíveis infectados com o novo coronavírus. Essa recomendação é feita por diversas instituições, inclusive a Fiocruz, que destaca, no entanto, que nenhum tipo de alimento pode prevenir ou tratar a doença.\n\nAutoria. O autor da gravação é Francisco Belmiro Correia D’Arce, médico formado na Universidade Federal de Pernambuco que aparece no quadro de professores do curso de fisioterapia do campus da Unesp (Universidade do Estado de São Paulo) em Presidente Prudente (SP). D’Arce tem inscrição ativa no CFM (Conselho Federal de Medicina) e especialização em pediatria e homeopatia, de acordo com a AMB (Associação Médica Brasileira).\n\nContatado por Aos Fatos, D’Arce não respondeu à mensagem. Nesta segunda-feira (13), Aos Fatos notou que a postagem do médico com o vídeo havia sido apagada ou teve a visualização restrita no Facebook. Em um novo post, ele afirmou ter sido “impedido de manter publicadas as orientações sobre tratamento da Covid, apesar de fundamentadas em estudos de cientistas brasileiros, aplicação clínica e resultados, mas, classificadas por ‘verificadores’ como ‘sem consenso médico e sem comprovação científica’\".\n\n1. Aos Fatos (Fontes 1, 2, 3 e 4)\n\n 2. Science Direct\n\n 3. MedRxiv\n\n 4. Revista Questão de Ciência (Fontes 1, 2, 3, 4, 5 e 6)\n\n 5. Ministério da Saúde (Fontes 1, 2 e 3)\n\n 6. UOL\n\n 7. CNN\n\n 8. O Globo\n\n 9. Folha de S.Paulo\n\n 10. Recovery Trial\n\n 11. Sociedade Brasileira de Pneumologia e Tisiologia (Fontes 1 e 2)\n\n 12. Sociedade Brasileira de Endocrinologia e Metabologia\n\n 13. Fiocruz (Fontes 1 e 2)\n\n 14. OMS\n\n 15. NCBI\n\n 16. Unesp\n\n 17. CFM\n\n 18. AMB", "lang": "pt"}