{"title": "Fake News: Superstar DJ Avicii Found Dead But Did NOT Expose Pedophile Ring | Lead Stories", "subtitle": "Did DJ Avicii expose a pedophile ring before he died? No, that&#039;s not true: if that was the case we...", "author": "leadstories.com", "date": "2018-04-27T05:32:13-07:00", "vclaim_id": "vclaim-id-16476", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-superstar-dj-avicii-found-dead-after-exposing-pedophile-ring.html", "vclaim": "Did DJ Avicii expose a pedophile ring before he died? No, that's not true: if that was the case we would know who was a member of this supposed ring, what they did and when and who the victims were. That's what \"exposing\" means. But that is not what happened contrary to claims made in the headline of yet another fake article from YourNewsWire.\n\nThe article published by YourNewsWire on April 26, 2018 under the headline \"Superstar DJ Avicii Found Dead After Exposing Pedophile Ring\" (archived here) opened:\n\nDisturbing links between the death of Avicii and the elite pedophile rings he was working to destroy continue to surface, with friends of the DJ and producer stating the 28-year-old multi-millionaire had dedicated the rest of his life to \"protecting vulnerable children\" and exposing the international elite predators that \"abuse and rape children for sport.\" Swedish superstar DJ Avicii died under suspicious circumstances last week while in Muscat, Oman, and his death rocked the entertainment world. Avicii, born Ted Bergling, was a pioneer of the contemporary EDM scene and a rare DJ capable of selling out arenas around the world. He won two MTV Music Awards, one Billboard Music Award and earned two Grammy nominations. His biggest hit was \"Le7els.\" However it is his explosive directorial debut video \"For A Better Day\" that has raised fears that 28-year-old Avicii's untimely death was not natural.\n\nBut it then contains no actual information about this pedophile ring. The whole story seems to be based on an article copied from another site which was already debunked by Snopes yesterday:\n\nIf you check the search results page for \"Pedophile ring\" on YourNewsWire it seems like they \"expose\" or \"bust\" one almost every week. Yet they never reveal any identities or names of the members of these supposed rings, even though they invariably are prominent members of the \"elite\", \"Hollywood\" or \"the Vatican\".\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" also lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nWe wrote about yournewswire.com before, here are our most recent articles that mention the site:\n• Fake News: 'Smallville' Actress Faces 15 Years But NOT For Providing Kids To Hollywood Pedos\n• Fake News: US Surgeon Found Dead Did NOT Expose Clinton Foundation Corruption In Haiti\n• Fake News: California Did NOT Ban Parents From Pulling Kids From 'Obscene' LGBT Sex Ed Classes\n• Fake News: California Gov. Jerry Brown NOT To Ban Sales Of The Bible", "lang": "en"}