{"title": "YES! Nigeria’s VAT Policy Does Affect Its Indigents", "subtitle": "", "author": "dubawa.org", "date": "2019-09-23T13:43:03+00:00", "vclaim_id": "vclaim-id-22049", "url": "https://dubawa.org/yes-nigerias-vat-policy-does-affect-its-indigents/", "vclaim": "CLAIM: Nigeria’s VAT policy does not affect the poor but only those who can afford luxury items.\n\nFALSE: Nigerian indigents consume other goods and services not exempted from VAT. Besides the goods and services exempted from tax in the First Schedule of the Value Added Tax Act Cap VI, LFN 2004 (as amended), some taxable items are consumed by the poor, implying this category of people are affected with any VAT policy review.\n\nSeveral reactions have ensued in the aftermath of the recently introduced and proposed tax policies of the Nigerian government. This is particularly true with respect to the applicability of one of the policies on Nigerians.\n\nNigerians have been receiving tons of notices on tax reviews by the government over the last three months. It all started with a planned 5% Value Added Tax (VAT) on online transactions effective January 2020. This was trailed with a newly signed Nigeria Police Trust Fund compelling companies operating business in the country to pay 0.005 percent of after-tax profits to the trust fund.\n\nHowever, all this pales in comparison to what took place last week Friday. On September 13th, media publications reported the proposed hike of Nigeria’s VAT charges from 5 percent to 7.2 percent. This was corrected to 7.5 percent by Zainab Ahmed – Minister of Finance, Budget and National Planning.\n\nThe proposed increase was said to have followed the recommendation of the presidential technical advisory committee. The intent was to provide additional revenue to the states to meet the obligations of the new minimum wage.\n\nHowever, the disclosure was greeted with mixed reactions from Nigerians on social media, particularly Twitter. While some argued that VAT negatively affects the poor in Nigeria, some others believed otherwise with little or no evidence to support the claims.\n\nIt was against the backdrop of criticism and cheers which trailed the federal government’s planned 50 percent increase in VAT charges that Ayobami Oyalowo, otherwise known as Ayourb on social media, granted a media interview on ChannelsTV. According to him, the VAT does not affect the poor as the tax type was not applicable to basic foods but luxury items in Nigeria.\n\nThe video of an excerpt of the interview has been shared multiple times on Twitter and Facebook with tens of thousands of views. It appeared on a tweet by @Papadonkee and has so far garnered more than 1,600 likes and retweets.\n\nFirstly, Value Added Tax (VAT) is a consumption tax payable on goods and services purchased by individuals, government agencies and business organisations. VAT is one of the sources of government revenue generation. A look at the definition of VAT under tax types/rates on the agency’s website show that the VAT policy is governed by Value Added Tax Act Cap VI, LFN 2004 (as amended).\n\nThis type of tax is paid indirectly by a consumer to the supplier of the product or service consumed. This means you do not have to pay VAT separately when you purchase these consumable items as they have already gone through the process of value addition.\n\nFor instance, someone who buys a N100 cold drink has successfully paid VAT indirectly on the product. And as a result, he or she becomes a taxpayer. However, the manufacturer of the product is expected to remit (give back) the payment (output tax) to the appropriate tax authority.\n\nIt stands to reason then that companies that offer goods and services that require payment of VAT would factor in the specified VAT rate into their prices. This further implies that an upward review of the VAT rate would affect the prices of goods and services; ultimately, this would be borne by the final consumers.\n\nThis proposed review was part of the government’s efforts aimed at increasing Nigeria’s non-oil revenues. This was to be achieved through improved tax and customs administration, as contained under the key execution priorities (page 13). Additionally, it aimed to diversify its sources of revenue away from crude oil aggregate.\n\nMore so, it would also enable states to beef up their revenue profile so as to enable them to pay the newly approved N30,000 minimum wage. This is especially true because states receive 50 percent of VAT accruals, compared to federal government’s 15 percent and local governments’ 35 percent.\n\n\n\nThe percentage share of Nigeria’s non-oil revenue, as well as VAT, relative to total revenue, has continued to wane since 2016 when the nation’s economy slumped into a recession. The revenue from VAT accounted for 21 percent of the total revenue of N3.68 trillion realized in 2016 but the proportion shrank to 19 percent in 2017. In 2018, VAT share to total revenue reduced further to 15 percent, making it its lowest contribution to the country’s aggregate revenue since 2015.\n\nThis essentially means that even though Nigeria’s non-oil revenue has consistently increased in the last eight years, the increases recorded since 2016 have not been significant enough. Hence, the increased oil sales continues to drive the nation’s revenue, all thanks to favourable oil prices.\n\nHowever, when you take into account the crash in crude oil prices below $100 per barrel since Sept. 8, 2014, the government’s strategy does not seem ludicrous. We recall the slump in crude oil earnings from the international market that saw a drop to N2.51 trillion in 2015 as opposed to N4.08 trillion the previous year. More so, a rise in VAT to 7.5 percent does not seem unreasonable when compared with neighbouring countries such as Morocco- 20 percent VAT rate; Ghana- 15 percent; Mauritius- 15 percent; South Africa- 14 percent; Egypt- 10 percent, among others.\n\nWhat’s More? There’s no clarity on Tax Exemption List\n\nA taxable person is expected to have registered with the Federal Board of Inland Revenue “within six months of the commencement of the Act or within six months of commencement of business, whichever is earlier.” Since a period of six months has elapsed after the declaration of the Act, a taxable person is expected to register upon commencement of the business.\n\nOther description of VAT by the tax agency includes the fact that it is a multi-stage tax and is borne by the final consumer. It further states that all goods and services – produced within or imported into the country – are taxable except those specifically exempted by the VAT Act.\n\nThe list of exempted goods and services are contained in the First Schedule of the Act, even as it also identified some goods and services as zero-rated under Part III of the Schedule. This implies any good and service not exempted or under zero-rated items is taxable.\n\nPart of the exempted goods are medical, veterinary and pharmaceutical, raw materials, books, newspapers, infant products, magazine and basic food items, which is a center point of the controversy in Nigeria’s VAT policy evident in the claim.\n\nWith regards to the claim, it is worthy of note that there is no evidence in the Act to show that the applicability of the VAT Act does not place any particular reference on luxury items or goods and services that are consumed by the rich or the poor.\n\nBut the FIRS in a case against it with some manufacturers of bottled water argued that “all luxury goods or class commodities are vatable because of their appeal to minute section of the populace” as against items not exempted (basic food items) from VAT in the First Schedule to the VAT Act.\n\nMeanwhile, basic food item was later defined “as any unprocessed staple food item, whether or not it is packaged” in a FIRS Information Circular released in 1997.\n\nHowever, a Federal High Court sitting in Lagos in its 2015 ruling on the case held that the FIRS cannot amend the provisions of a statue by issuing circular. It also held that water is a basic food item and therefore exempt from VAT regardless of whether it has been processed or packaged.\n\nThe judgment was contrary to Justice Adamu Hobon’s 2004 ruling in the case of Monamer Khod Enterprise V. FIRS which was said to have “erroneously focused exclusively on the question whether packaged water was a manufactured goods and therefore taxable, rather than on the more relevant enquiry whether water is a basic food item within the meaning of paragraph 2 of Part 1 of Schedule 1 to the VAT Act.”\n\nAlso, the judgment was despite the fact that FIRS argued bottled water is a luxury good and was not exempted by the VAT Act. This coupled with FIRS’ predisposition that all luxury items should be taxed suggests the VAT was not essentially targeted at the low-income earners in Nigeria.\n\nHowever, even though some Nigerians enjoy the tax benefit on the exempted items, the 44.7 percent Nigerians, who currently live below the global poverty line of $1.90 a day and considered extremely poor, according to the World Bank Group, still consume some value-added products and services which we examined to ascertain the veracity of the claim.\n\nThis makes this category of people indirectly susceptible to any VAT policy review since those items are already taxed (output tax) by a taxable person at the specified VAT rate on supplying the goods or services, according to Section 14 of the VAT Act.\n\nSome of the Nigerians who live below the global poverty line are customers of commercial banks in the country and consume the services rendered by the financial institutions. The banks are required, in line with Section 2 of the VAT Act also stated in FIRS Information Circular, to charge VAT on the services rendered by them to their customers. “The focus of VAT is on the charges levied on customers for the consumption of services rendered by Banks,” FIRS said.\n\nBank charges are described as “fee and commission income” in the income statement of their financial reports. For instance, within the first half of this year, commercial banks listed on the Nigerian Stock Exchange (NSE) realised N413.17 billion, representing some 18.8 percent increase from N347.77 billion garnered as charges on customers in the same period a year earlier.\n\nSimilarly, a look at the half-year 2019 financial results of MTN Nigeria, the largest telecommunication company in Nigeria by subscriber base, shows the company recorded N16.4 billion from its 65 million active subscribers as revenue on value-added services in the period. These services such as data, voice calls and SMS, which are consumed by Nigerians including the poor, are obviously not exempted from VAT.\n\nVAT is also charged on goods bought at shopping malls, roadside processed goods such as drinks and snacks. Also, other basic things of life such as shoes, clothes, among others, are taxable since they are not exempted from VAT.\n\nNigeria’s poor people benefit from the exemption of some items from VAT list. However, there are other goods and services consumed by this category of people that are taxable, making the claim that Nigeria’s tax policy does not affect the poor FALSE. It affects everyone, directly or indirectly at a large or small scale!\n\nThis fact-check was done by a Dubawa Fact-checking Fellow in collaboration with BusinessDay, the leading medium for up-to-date news and insightful analysis of business, policy and the economy in Nigeria. To see this article and others, check this out.", "lang": "en"}