{"title": "FALSE: Ocampo allowed to post bail over kidnapping, Palparan wasn't", "subtitle": "Retired Army Major General Jovito Palparan's petitions to post bail in 2015 and 2016 were junked by the Court, while former Bayan Muna representative Satur Ocampo did not file a bail for an alleged kidnapping incident in 2018", "author": "rappler.com", "date": "Dec 19, 2019 11:15 AM PHT", "vclaim_id": "vclaim-id-33878", "url": "https://rappler.com/newsbreak/fact-check/satur-ocampo-allowed-to-post-bail-over-kidnapping-palparan-was-not", "vclaim": "Claim: Facebook user Ces Buena claimed on December 3 that retired Army Major General Jovito Palparan and former Bayan Muna representative Satur Ocampo were treated differently over the respective kidnapping charges filed against each of them. (READ: FALSE: Palparan innocent over 2006 abduction of 2 missing UP students).\n\n“Speaking of kidnapping si Jovito Palparan kulong kaagad walang bail pero si Satur Ocampo may bail. Hanep ang justice sa Pilipinas!” Buena said in his caption. (Speaking of kidnapping, Jovito Palparan was imprisoned immediately without bail while Satur Ocampo could post bail. The justice system in the Philippines is incredible!)\n\nThe claim was accompanied with an image of Palparan beside a short quote about the heroism of soldiers who “fought for our democracy.” The text #FreeThePatriot is also written on top of Palparan's image.\n\nThe claim was flagged by Facebook Claim Check, the social media network’s tool for spotting potentially false posts spreading across the platform. As of writing, the post garnered 165 shares, 71 reactions, and 7 comments.\n\nThe facts: The law states that the crime of kidnapping is a generally non-bailable offense. Palparan’s petitions to post bail in 2015 and 2016 were junked by the Court. Ocampo did not file for bail for the alleged kidnapping incident in 2018.\n\nIn 2011, the Malolos Regional Trial Court (RTC) issued a warrant of arrest without the recommendation of bail for Palparan and 3 others for the kidnapping and serious illegal detention of the University of the Philippines students Karen Empeño and Sherlyn Cadapan.\n\nMeanwhile, Ocampo was not charged for kidnapping when he, together with ACT Teachers Party-list France Castro and 16 others, was arrested in 2019 in Talaingod town in Davao del Norte. Ocampo and the rest were charged with child abuse and human trafficking of 14 minors. Both cases were bailable.\n\nIn August 2019, the Department of Justice (DOJ) requested to rearrest Ocampo, canceling the bail granted by the Supreme Court, on pending murder charges. This came after the Talaingod incident. However, the Manila Regional Trial Court (RTC) junked the request.\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}