{"title": "Do a third of adults in Nigeria suffer from high blood pressure?", "subtitle": "Unhealthy food and inactive lifestyles in Nigeria mean more people have life-threatening high blood pressure, a prominent doctor has said. But is it as high as one in three adults?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-40838", "url": "https://africacheck.org/reports/do-a-third-of-adults-in-nigeria-suffer-from-high-blood-pressure/", "vclaim": "\n• None Dr Okechukwu Ogah of the Nigerian Cardiac Society said one in three adults in Nigeria had high blood pressure, or hypertension.\n• None A 2015 review of Nigerian research on hypertension found 28.9% of people aged 20 or older had the condition.\n• None An author of the study said it was safe to assume over 30% – one in three – adults aged 20-plus had high blood pressure. \n\n\n\nHypertension is a major health problem in Nigeria, with local experts advising people to have frequent blood pressure checks.\n\nThe president of the\n\nin October 2018 that “one out of every three adults in Nigeria has high blood pressure”. He said the rate was rising because people ate unhealthy food and didn’t exercise enough.\n\nIs his claim that a third of adults in Nigeria have\n\nHypertension, known as high or raised blood pressure, is a medical condition in which the blood constantly applies too much pressure against the walls of the blood vessels. The heart then has to work harder to pump blood to all parts of the body, the\n\nexplains. This increases the risk of heart attack.\n\nif their systolic blood pressure is higher than 140 millimetres of mercury (mmHg) or their diastolic blood pressure is higher than 90 mmHg. Systolic blood pressure is measured when the heart is beating, and diastolic blood pressure when the heart rests between beats.\n\nStudy finds 28.9% of adults to be hypertensive\n\nfrom January 1980 and December 2013, published in the Journal of Hypertension.\n\nIt analysed 27 population-based studies conducted across Nigeria. The overall sample size was 27,122 people aged 20 and older.\n\nThe analysis found 28.9% of these people had high blood pressure (ranging from 25.1% to 32.8%). Among men it was 29.5% overall and among women 25%.\n\n‘We can assume over 30% of adults are hypertensive’\n\nDr Davies Adeloye, the review’s corresponding author, said that to his knowledge, it “still remains the most recent (and representative study) country-wide estimate of hypertension originating from within Nigeria itself”.\n\nHe told Africa Check the study had found that high blood pressure would become more widespread if nothing were done to prevent it.\n\n“This is 2018, and the country's health system and public health measured have not improved. Given the trend from local studies across Nigeria... I think we can safely assume that over 30% of adult Nigerians (aged 20 years or more) are hypertensive.”\n\n“Over 30%” is nearly one third, or one in three. We therefore rate the claim as mostly correct.\n\nConclusion: About one in three adults in Nigeria aged 20 or older have high blood pressure.\n\nDr Okechukwu Ogah, president of the Nigerian Cardiac Society, said one in three adults in the country had high blood pressure, or hypertension. And the rate was rising because people ate unhealthy food and didn’t exercise enough.\n\nA 2015 review of earlier research on high blood pressure in Nigeria found that 28.9% of 27,122 adults aged 20 or older had hypertension.\n\nDr Davies Adeloye, an author of the review, said the trend it revealed meant “we can safely assume that over 30% of adult Nigerians (aged 20 years or more) are hypertensive”.\n\nWe therefore rate Ogah’s claim as mostly correct.", "lang": "en"}