{"title": "Vídeo de Bolsonaro desfilando com bandeira dos Estados Unidos não foi gravado no 7 de setembro", "subtitle": "Um vídeo em que o presidente Jair Bolsonaro anda em meio a apoiadores ao lado de bandeiras dos Estados Unidos e de Israel foi compartilhado milhares de vezes em redes sociais desde 7 de setembro de 2020, como se as imagens tivessem sido gravadas na comemoração da independência do Brasil. O vídeo data, contudo, de maio deste ano, e mostra a participação do presidente em um ato", "author": "checamos.afp.com", "date": "2020-09-08T20:20:14+02:00", "vclaim_id": "vclaim-id-57944", "url": "https://checamos.afp.com/video-de-bolsonaro-desfilando-com-bandeira-dos-estados-unidos-nao-foi-gravado-no-7-de-setembro", "vclaim": "Vídeo de Bolsonaro desfilando com bandeira dos Estados Unidos não foi gravado no 7 de setembro\n\nUm vídeo em que o presidente Jair Bolsonaro anda em meio a apoiadores ao lado de bandeiras dos Estados Unidos e de Israel foi compartilhado milhares de vezes em redes sociais desde 7 de setembro de 2020, como se as imagens tivessem sido gravadas na comemoração da independência do Brasil. O vídeo data, contudo, de maio deste ano, e mostra a participação do presidente em um ato que criticava o Congresso e o STF, em Brasília.\n\n“O presidente mais cínico e subserviente que o Brasil já teve! Na ‘independência do Brasil’, o cínico carrega com maior destaque a bandeira dos EUA!?”, diz uma das postagens, compartilhadas mais de 3 mil vezes no Facebook (1, 2, 3), Twitter e YouTube em menos de 24 horas.\n\n“Um verdadeiro crime de lesa pátria!”, escreveu outro usuário ao publicar a gravação, na qual Bolsonaro acena para apoiadores, enquanto caminha de mãos dadas com sua filha, Laura. Ao lado do presidente, um homem de camisa amarela carrega as bandeiras dos Estados Unidos e de Israel.\n\nUma busca no Google por vídeos com as palavras-chave “Bolsonaro + bandeira dos Estados Unidos” mostra, no entanto, que a gravação viralizada circula desde 3 de maio deste ano.\n\nSegundo um artigo, a cena foi gravada durante uma manifestação realizada no mesmo dia em Brasília com críticas ao Congresso e ao Supremo Tribunal Federal (STF).\n\nDe fato, uma análise da transmissão ao vivo feita na conta de Bolsonaro no YouTube para mostrar sua participação no ato de 3 de maio permite confirmar que o vídeo compartilhado nas redes foi gravado naquele dia.\n\nAos 7 minutos e 40 segundos da transmissão é possível identificar o momento exato em que o homem de camisa amarela se aproxima de Bolsonaro carregando um mastro com as bandeiras do Brasil, dos Estados Unidos e de Israel. Em seguida, Bolsonaro passa a caminhar ao seu lado, de mãos dadas com sua filha.\n\nA cena também foi registrada em fotos (1, 2) pela AFP.\n\nComo visto na comparação abaixo, tanto Bolsonaro, quanto Laura estão usando as mesmas roupas na imagem feita pelo fotógrafo Evaristo Sá, da AFP, em 3 de maio, e no vídeo compartilhado nas redes.\n\nA presença das bandeiras dos Estados Unidos e de Israel na manifestação do início de maio também foi amplamente reportada pela mídia (1, 2, 3).\n\nSem o tradicional desfile cívico-militar de 7 de setembro devido à pandemia de covid-19, o dia da independência do Brasil foi celebrado com uma solenidade no gramado do Palácio da Alvorada.\n\nEmbora apoiadores do presidente tenham levado símbolos dos Estados Unidos e de Israel à cerimônia, como registrado pela AFP na foto abaixo, vídeos (1, 2) da solenidade não mostram Bolsonaro desfilando junto a estas bandeiras.\n\nEm resumo, é falso que o vídeo compartilhado nas redes mostre Bolsonaro desfilando com uma bandeira dos Estados Unidos no dia da independência do Brasil. A gravação foi feita em 3 de maio deste ano, durante uma manifestação crítica ao Congresso e ao STF.", "lang": "pt"}