{"title": "Es falso que esté previsto privatizar el Registro Civil", "subtitle": "", "author": "www.newtral.es", "date": "2019-03-28T23:00:00+00:00", "vclaim_id": "vclaim-id-14366", "url": "https://www.newtral.es/es-falso-que-este-previsto-privatizar-el-registro-civil/20190329/", "vclaim": "Desde hace años circula esta imagen que dice que «a partir del 15 julio» (sin especificar de qué año) «los Registros Civiles se privatizan«. A continuación, tras resumir supuestos precios de diferentes inscripciones o registros, leemos: «Los FUNCIONARIOS de la JUSTICIA luchamos para que no tengas que pagar lo que aun es GRATIS».\n\nDesde el Ministerio de Justicia, organismo al que está vinculado el Registro Civil, nos confirman que esta información es FALSA, el Registro no va a ser privatizado. También dicen que se trata de una imagen que lleva circulando años «desde 2015 aproximadamente» y añaden que suponen que «en campaña electoral, a alguien le interesa reavivar este tipo de cuestiones«.\n\nPor otro lado, sobre los precios, desde Justicia explican que la privatización del Registro «es de todo punto imposible porque la Ley 20/2011, que se prevé entre en vigor el 30 de junio de 2020, no contempla ninguna imposición de tasas de ningún tipo«. Por lo que los precios que aparecen en la imagen son irreales.\n\nSegún aclaran, la estrategia que viene rigiendo el Proyecto de Transformación del Registro Civil para la implantación de aquella ley gira entorno, principalmente, a dos premisas:\n• El Registro Civil como un servicio público, gratuito, estatal y centralizado.\n• El acceso a todos los ciudadanos, pero primando los servicios electrónicos.\n\nPor último, el artículo primero de la Ley 25/1986, de 24 de diciembre, de Supresión de las Tasas Judiciales, también recoge que «las actuaciones del Registro Civil son gratuitas.»\n\nAdemás, en la página del Registro Civil recuerdan que sus certificaciones pueden obtenerse directamente por los ciudadanos «sin coste alguno y sin que estén sometidas al pago de ninguna tasa o derecho«, tanto de forma presencial en la Oficina del Registro Civil correspondiente, como a través de la Sede electrónica del Ministerio de Justicia.\n• Gabinete de prensa del Ministerio de Justicia\n• Ley 25/1986, de 24 de diciembre, de Supresión de las Tasas Judiciales\n• Ley 20/2011, de 21 de julio, del Registro Civil", "lang": "es"}