{"title": "Setting the record straight on a net neutrality fact check", "subtitle": "Net neutrality proponents and opponents are misusing The Fact Checker's analysis on potential costs.", "author": "www.washingtonpost.com", "date": "2015-04-02T20:10:19Z", "vclaim_id": "vclaim-id-81333", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/03/25/setting-the-record-straight-on-a-net-neutrality-fact-check/", "vclaim": "The Fact Checker awarded Three Pinocchios to widely-cited claims that the FCC reclassification would cost $15 billion a year in new taxes and fees. The figure originated from a December 2014 report by the left-leaning Progressive Policy Institute, which calculated the worst-case scenario of all possible local and state telecommunications fees and taxes that could be levied on Internet services. After the report was published, Congress renewed the Internet Tax Freedom Act (ITFA), which prohibits state and local governments from levying new taxes on Internet access. So researchers published an update with state and local telecom fees, and modified the figure to $11 billion. It was noted in a footnote of a follow-up an article and was not readily available to average readers not following the debate.\n\nRep. Kevin Yoder (R-K.S.): I would just ask if the FCC could somehow calculate the increase in cost and fees — local, state and federal — that will be passed on to taxpayers and users, and to be able to pass that [calculation] on to the committee.\n\n“For our part, we maintain that the Open Internet rules do NOT raise taxes or fees, period. As you noted, the Internet Tax Freedom Act bans states and local taxes on broadband access regardless of how the FCC classifies it, so that prohibition has already been taken care of by Congress,” FCC spokeswoman Kim Hart said.\n\nIt is impossible to quantify the exact impact of the potential FCC decision, since Internet regulation is a new area of policy. New taxes are prohibited as long as the Internet Tax Freedom Act is in effect, so it is inaccurate to say there would be $15 billion in new taxes. There may be state charges and fees, but there is no proof that all of the current fees on telephone services would apply again to Internet services. It will not add up to $15 billion, and likely not add up to $11 billion — the worst-case scenario. The researchers agree it is a “high-end” estimate, which was the purpose of the report. There are too many unknowns to alarm consumers who are not well-versed in the technical and legal details of telecommunications regulations and laws. Given the uncertainties, it would be more appropriate to give a range of potential charges. But the researchers did not calculate a low-end figure for the report. In addition, the modification from $15 billion to $11 billion is a 27 percent decrease, yet the change is buried in a footnote and not readily visible for the public. The more complex the issue, the easier it is for politicians to obfuscate the reality with dramatic numbers. On behalf of the average American consumer, we award Three Pinocchios to the use of the $15 billion figure.\n\nPai: The mere fact that they are now telecom providers, it means that the door is open for state and local entities to reclassify them as such. And if I could enter into the record, of Washington Post Fact Checker that just came out today, suggesting that the left leaning Progressive Policy Institute study indicating that $11 billion in state and local fees would be raised is in fact the case.\n\nMatthew Berry, Pai’s spokesman, clarified Pai’s comment: “The language ‘is in fact the case’ was intended to reference the fact that The Fact Checker’s 3 Pinocchio rating didn’t apply to the $11 billion figure as Chairman Wheeler had claimed at the prior day’s hearing. Commissioner Pai didn’t intend to claim that the Fact Checker had affirmatively endorsed the 11 billion figure. But he obviously wasn’t clear in the way he made his point and it therefore didn’t come across the way he intended. He asked for the article to be entered in the record, which speaks for itself.”)", "lang": "en"}