{"title": "Fake News: AG William Barr Did NOT Tweet Odds Of Mass Shootings In Hometowns Of 2 Democrat Presidential Candidates Are 250 Billion To 1 | Lead Stories", "subtitle": "Did Attorney General William Barr tweet that the odds of two mass shootings in the same weekend and both in...", "author": "leadstories.com", "date": "2019-08-04T19:50:58-07:00", "vclaim_id": "vclaim-id-19119", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-ag-william-barr-not-tweet-odds-mass-shooting-in-hometowns-of-2-democrat-candidates.html", "vclaim": "Did Attorney General William Barr tweet that the odds of two mass shootings in the same weekend and both in the hometowns of two Democratic presidential candidates are 250 Billion to 1? No, that's not true: It is a made up tweet that did not appear on Barr's real Twitter account. In fact, it didn't even appear on the timeline of the parody account that sometimes tweets fake Barr messages.\n\nThe fake tweet originated in a Facebook a post (archived here) published on August 4, 2019 under the title \"He knows.\" It read:\n\nThe odds of getting a Flush in Poker are 500 to 1 The odds of getting a Royal Flush are 650,000 to 1 The odds of there being 2 mass shootings in the same weekend & both cities the shootings occur in are hometown to 2 of the Democrat Presidential Candidates are 250 Billion to 1\n\nThis is what social media users saw:\n\nThe tweet was playing on conspiracy theories that the El Paso, Texas, and Dayton, Ohio, shootings were \"false flag\" operations to change the political discussion during the presidential election. Former Rep. Beto O'Rourke is from El Paso, but the closest candidate hometown to Dayton is 240 milways awar Niles, Ohio, where Tim Ryan lives.\n\nWhile it should be obvious to a reasonable person that the tweet is fake, comments under the Facebook post suggest many people took it seriously. One reader shared a meme promoting the false flag theory:\n\nNo, it does not. The tweet is fake.", "lang": "en"}