{"title": "Support for BJP in Balochistan? No, this is a video of BJP Candidate's rally in Kashmir", "subtitle": "", "author": "www.altnews.in", "date": "2019-05-04T12:35:44+00:00", "vclaim_id": "vclaim-id-17654", "url": "https://www.altnews.in/support-for-bjp-in-balochistan-no-this-is-a-video-of-bjp-candidates-rally-in-kashmir/", "vclaim": "“Modi’s victory is celebrated across the border who need his help in finding fresh breath. Behold you guys! Amit Shaw ji will take care of your concerns”, posted a Twitter user with a video of a crowd which is seen waving BJP flags and shouting slogans in support of the party. It is claimed that these are people from the other side of the border (in Pakistan) celebrating BJP’s victory in the recently concluded Lok Sabha elections.\n\n“पाकिस्तान के बलूचिस्तान में फहराया भाजपा का झण्डा।मोदी है तो मुमकिन है। (BJP’s flag being waved in Balochistan. Modi makes it possible -translated)”\n\nThe above message, with the video, was earlier shared by a Facebook page Namo Again. This post has been shared close to 3,700 times so far. It suggests that the people of Balochistan, the largest province of Pakistan which has been in the throes of insurgency, have openly come out in support of the BJP!\n\nOne more similar Facebook post by a page named, Jai Bhim Troll Society Ekta Manch, has garnered close to 3,400 shares. Several other individuals on Facebook have shared the video with the same narrative.\n\nWhat is the truth?\n\nAlt News found that the video now circulating on social media as people coming out in support of the Bharatiya Janata Party in Balochistan, actually pertains to the nomination procession of the BJP candidate for Anantnag, J&K. A Facebook user, Madhav Singh Rajput had pointed out on Namo Again’s post that the video is from Kashmir and is related to the election campaign of BJP candidate Sofi Yousuf.\n\nSofi Yousuf, the candidate from Anantnag, himself had a tweeted a video of the same procession on March 30, 2019. News24 India had also tweeted the video, but the audio is inaudible.\n\nIn conclusion, a video of a BJP candidate’s nomination procession was shared with a false narrative that people of Balochistan openly showed their support for the BJP. According to the MyNeta Database, Sofi Yousuf is contesting the election on a BJP seat for Anantnag Lok Sabha constituency.", "lang": "en"}