{"title": "What age do mental health conditions develop at?", "subtitle": "A New Zealand study of those born in the early 1970s, throughout their lives found that around 50% of those with mental health conditions by age 26 had developed them by age 14 and 75% by age 18.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-19761", "url": "https://fullfact.org/health/what-age-do-mental-health-conditions-develop/", "vclaim": "What age do mental health conditions develop at?\n\nThere are a number of different claims regarding the age at which most people with a mental health condition begin to develop it.\n\nThese particular claims are based on two different studies, one looking at a group of New Zealanders over the first decades of their lives and the other an American study interviewing people about when they first developed their mental health condition.\n\nThe New Zealand study looked at those with a mental health condition by age 26\n\nThis is based on a 2003 study by researchers based in Dunedin, New Zealand. It examined around 1,000 people born in the town in 1972 and 1973.\n\nThe participants’ mental health was assessed in a number of ways—they were given psychiatric interviews at ages 11, 13, 15, 18, 21 and 26, it was determined whether they were accessing mental health treatment already and if they were using “intensive mental health services”.\n\nThere were five categories of mental health condition identified in the study’s participants: anxiety disorders, depressive disorders, substance use disorders, conduct disorders and ADHD.\n\nThe study found that of those participants who had a mental health condition diagnosed by the age of 26, around 230 had been first diagnosed with a mental health condition between the age of 11 and 15 (or 50%) and another 110 (or roughly 24%) were first diagnosed with a condition by age 18.\n\nLooking at adults in the group who were diagnosed with anxiety, depression and antisocial personality disorder, the authors found that “adults with these disorders had usually had the same disorder in childhood or adolescence. Our study also provided evidence that most adult disorders were preceded in childhood by a variety of diagnoses”.\n\nBut this study doesn’t necessarily tell us much about the UK\n\nThe authors of the study say that there are “several limitations” with the study that need to be kept in mind when interpreting the results. Firstly the group of people studied were all born in New Zealand in the 1970s and the group was largely white (91%).\n\nThey said that while the proportion of people suffering from mental health conditions was similar to other studies carried out in the USA, other studies should be carried out in other parts of the world.\n\nSo while it is possible that a similar proportion of young people in the UK could experience mental health conditions at similar ages, this study alone can’t show that.\n\nThe authors also say their findings that 75% of adults with a mental health condition had one before the age of 18 is likely to be an underestimate. Each interview focused on the previous year in each person’s life—but there was more than a year between each interview so some conditions or participants may not have been picked up by the study.\n\nThe study only looked at mental health conditions that had developed by the age of 26, so it can’t tell us much about conditions that may not develop until later in life. The study’s authors say that “examination of the developmental history of mental disorders in older cohorts is warranted.”\n\nAnd finally, not all mental health conditions were considered by the study. It left out a number of conditions including somatic disorders, sexual disorders, and cognitive impairments.\n\nOther studies have different but comparable findings\n\nAnother study conducted at the University of Michigan between 2001 and 2003 interviewed English-speaking Americans over the age of 18. They were asked questions in order to diagnose whether they had any mental health conditions and also to find out about any possible risk factors they had.\n\nThe study looked to diagnose a number of types of conditions using similar criteria to the New Zealand study. It looked at anxiety disorders, mood disorders—like depression—conditions linked to impulse control—like ADHD—and conditions linked to substance use and abuse.\n\nParticipants in the study were also asked questions to determine when their mental health condition began.\n\nAlthough the age at which conditions first appeared in participants varied depending on their mental health condition, when looking at all mental health conditions being examined in the study the researchers found that around 50% of conditions had developed by the time participants were age 14. 75% of conditions had developed by the time participants were 24 years-old.\n\nResearchers did say that they thought the results were “conservative”. Firstly this might be because people with mental health conditions may have been less likely to participate in the study. The results may also have been affected by participants not wanting to report “embarrassing behaviours”. The researchers also thought that the age at which participants remembered their mental health conditions starting may have been incorrect in some cases. They also point out that the study didn’t account for the severity of the mental health conditions and whether treatment would be required or available for them.\n\nRobin Wilkinson is a Senior Research Officer from the National Assembly for Wales Research Service, on secondment with Full Fact", "lang": "en"}