{"title": "Fernández: “Las sociedades más igualitarias son las sociedades que menos crimen tienen”", "subtitle": "Fernández: “Las sociedades más igualitarias son las sociedades que menos crimen tienen”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-26290", "url": "https://chequeado.com/ultimas-noticias/fernandez-las-sociedades-mas-igualitarias-son-las-sociedades-que-menos-crimen-tienen/", "vclaim": "\n• Los países con baja desigualdad suelen tener bajas tasas de homicidios dolosos.\n• Los especialistas coinciden en que es una de las variables más importantes para evaluar la evolución del delito, aunque no la única.\n• América Latina es la región más desigual del mundo y, a su vez, la más violenta.\n\nEn el debate presidencial de la Universidad de Buenos Aires (UBA), el candidato del Frente de Todos, Alberto Fernández, se refirió a la inseguridad y a sus causas: “Las sociedades más igualitarias son las sociedades que menos crimen tienen”.\n\nLos datos muestran que las regiones del mundo con menores índices de desigualdad tienden a tener bajas tasas de delito, mientras que los lugares más desiguales tienden a ser más violentos, como ocurre en América Latina. Aunque la desigualdad no es la única variable que influye en la evolución del delito.\n\nEl documento titulado “Cómo reducir los homicidios en un 50% en los próximos 30 años”, elaborado por el investigador Manuel Eisner, de la Universidad de Cambridge, sostiene que la desigualdad es clave a la hora de evaluar los homicidios. “Los estudios que comparan países en un mismo momento de tiempo constatan repetidamente que los niveles de homicidios se correlacionan con niveles de desigualdad económica medidos por el coeficiente de Gini”. El coeficiente de Gini es el indicador internacional que mide la desigualdad de un país.\n\nAl comparar las bases de datos del Banco Mundial, se pueden observar tendencias que avalan la hipótesis. Entre los 50 países con un índice de Gini más bajo (es decir, más igualitarios), casi todos registran tasas de 1, 2 o 3 homicidios cada 100 mil habitantes. Por el contrario, entre los 20 países más desiguales hay varios países con tasas superior a los 20 homicidios cada 100 mil habitantes.\n\n“La desigualdad es una variable importante, sobre todo vinculada a la violencia. Sociedades desiguales tienden a ser sociedades violentas. Sociedades con poca desigualdad, suelen ser sociedades con poca violencia. Lo que está discutido es el vínculo entre pobreza y delito”, señaló a Chequeado Diego Gorgal, especialista en Seguridad de la Universidad Torcuato Di Tella (UTDT).\n\nEfectivamente, como dijo Fernández, las sociedades más igualitarias tienden a tener menos crimen. Sin embargo, hay discusión sobre si una baja de la desigualdad implica necesaria y automáticamente una baja en la criminalidad.\n\nLa baja de la desigualdad no reduce automáticamente el delito\n\nEl mismo informe de la Universidad de Cambridge explica que la desigualdad por sí sola no explica la variación del delito: “Si bien esa tendencia se mantiene entre varios países, la relación es mucho menos obvia cuando se examinan las tendencias a lo largo del tiempo. En los Estados Unidos, por ejemplo, los índices de homicidio efectivamente continuaron reduciéndose a medida que los niveles de desigualdad pasaron a aumentar desde principios de los años 1990. Lo mismo ocurrió en Singapur, un país que es cada vez más desigual y vio caer vertiginosamente los índices de homicidio”.\n\nAna María Cerro y Osvaldo Meloni estudiaron esta variable en la Argentina para el período 1990-1997 y concluyeron: “La desigualdad de ingreso tiene un efecto positivo en la delincuencia, cuando ésta aumenta un 10%, la tasa de delincuencia aumenta entre un 2.8% a un 3,4%”.\n\nEn la Argentina, la tasa de homicidios, en su tendencia general, se modificó en las últimas décadas a la par que varió el coeficiente de Gini. El pico de desigualdad en la Argentina se alcanzó en el año 2002, año en que la tasa de homicidios dolosos llegó en el país a 9,7 homicidios cada 100 mil habitantes, la más alta desde el 2001 hasta hoy. Desde ese momento, los homicidios y la desigualdad bajaron, con algunas excepciones.\n\nAmérica Latina también es un ejemplo de lo que mencionó Fernández. Según Cepal, pese a los avances de los últimos años, sigue siendo la región más desigual del mundo. Y, de acuerdo con datos de Naciones Unidas (ONU), es a su vez la región más violenta del mundo, con una tasa de homicidios de 24,2 en Sudamérica, 25,9 en Centroamérica y 15,1 en el Caribe. Pero en los últimos años la región experimentó algunos cambios que avalan la idea de que reducir la desigualdad no garantiza una reducción del delito.\n\n“La década ‘buena’ del 2000 registró descensos significativos en la pobreza (más de 80 millones de latinoamericanos superaron la línea de pobreza moderada entre 2003 y 2012) y en la desigualdad en el ingreso (al menos 14 países de la región experimentaron un descenso marcado en su coeficiente de Gini), y un aumento simultáneo en la proporción de personas de clase media (de 20 por ciento en 2003 a 34 por ciento en 2012, medido según la proporción de personas que ganan más de US$10 por día, según paridad de poder adquisitivo). Sin embargo, los niveles de violencia aumentaron o se mantuvieron constantes en todos los países de América Latina y el Caribe con la excepción de Argentina, Brasil, Colombia y Paraguay”, sostiene un informe reciente del Banco Mundial.", "lang": "es"}