{"title": "Names Of 56 Former PLA Generals Viral As Slain Chinese Soldiers", "subtitle": "BOOM found that the viral list was taken right out of a Wikipedia page on Chinese generals.", "author": "www.boomlive.in", "date": "2020-06-19T13:17:56+05:30", "vclaim_id": "vclaim-id-52392", "url": "https://www.boomlive.in/fake-news/names-of-56-former-pla-generals-viral-as-slain-chinese-soldiers-8550", "vclaim": "A list of names of 56 individuals is being shared on social media with the claim that they are the slain Chinese soldiers from the Galwan Valley clash the occurred between Indian and Chinese troops on June 15. This claim is false; BOOM found that those names belong to 56 former Generals of the People's Liberation Army (PLA), and that the list has been taken right out of a Wikipedia page called \"List of generals of the People's Republic of China\".\n\nAn image containing the viral list was shared by Twitter handle News Line IFE (@NewsLineIFE) with the caption: \"#BreakingNews : Official notification on #PLA Casualties in #GalwanValley #Ladakh #IndiaChinaFaceOff ! 45 were confirmed before. But now looks like 11 who was in ICU passed away.\" The list also contains a piece of text in Mandarin, which roughly translates to, \"We express our deepest condolences to these families, and are firmly committed to protecting the sovereignty of our country.\"\n\n\n\nCreated on March 2020, News Line IFE - which describes itself as a news outlet - has gained nearly 10,000 followers in just three months.\n\n\n\nThe list has been shared multiple times by various users on social media. BOOM had also received the list on its tipline for verification.\n\n\n\nThe clash at Galwan Valley on Monday night ended with the death of 20 Indian soldiers, along with reported casualties on the Chinese side. Following the clash, China has refrained from putting out a statement on the number of casualties they suffered.\n\n\n\nHowever, social media has been rife with false lists of names of Chinese soldiers who supposedly died from the clash.\n\nBOOM looked through the replies to the tweet by News Line IFE, and found a comment stating that some of the names in the list belong to former PLA generals.\n\nTaking hints from this reply, we searched for lists of former generals of the PLA, using the names mentioned in the viral list as keywords. This led us to a Wikipedia page called \"List of generals of the People's Republic of China\", which contained all the names mentioned in the viral list posted by News Line IFE.\n\nIf the viral list of names is compared to the list of senior Chinese generals from 1955 as mentioned in the Wikipedia page, we notice that the first 31 names in the list have been taken right out of the Wikipedia list in the same order.\n\nWe also found that the names in the viral list from number 31 to 56 match the list of names of Chinese generals from 1993 and 1994, also in the exact order as listed in the Wikipedia page. \n\n\n\nWhile many of the people in the list are now dead, those who are alive are all high ranking officers who are unlikely to be serving at the border.\n\nThis goes on to show that the entire list of names posted by News Line IFE has been made up, and taken right out of the Wikipedia page.", "lang": "en"}