{"title": "Correios estão boicotando Bolsonaro e criação do partido Aliança Pelo Brasil #boato", "subtitle": "Boato – Os Correios estão boicotando Bolsonaro e a criação do partido Aliança pelo Brasil. Áudio denuncia que os carteiros não estão entregando fichas de assinaturas enviadas à caixa postal do partido.", "author": "www.boatos.org", "date": "2020-01-22T23:19:10+00:00", "vclaim_id": "vclaim-id-30699", "url": "https://www.boatos.org/politica/correios-boicotando-bolsonaro-partido-alianca-pelo-brasil.html", "vclaim": "Boato – Os Correios estão boicotando Bolsonaro e a criação do partido Aliança pelo Brasil. Áudio denuncia que os carteiros não estão entregando fichas de assinaturas enviadas à caixa postal do partido.\n\nEm mais um capítulo da novela que protagoniza a política brasileira, a briga na sigla do PSL que resultou no rompimento com Jair Bolsonaro e a criação do partido Aliança Pelo Brasil, idealizado pelo próprio presidente da República, não poderiam faltar boatos para colocar ainda mais “lenha na fogueira” em toda essa história.\n\nPara você que ainda não está por dentro destes últimos acontecimentos, nós refrescamos a sua memória. O presidente Bolsonaro decidiu criar o próprio partido, o Aliança Pelo Brasil, após brigar com o PSL e romper afiliação com o partido.\n\nNo entanto, para se oficializar como um partido e a tempo de participar das eleições municipais 2020, como deseja o presidente, o Aliança precisa coletar 492 mil assinaturas de eleitores, em pelo menos nove estados, pedindo a criação do partido ao Tribunal Superior Eleitoral (TSE). Isso dentro do prazo de até abril, ou seja, seis meses antes do pleito.\n\nApós uma primeira tentativa de colher as assinaturas de forma online, que não deu muito certo, o partido de Jair Bolsonaro então resolveu apelar para os Correios. A ideia é a de que os aliados imprimam, preencham e enviem as suas fichas de assinaturas autenticadas em cartórios pelos Correios, endereçadas à caixa postal do partido.\n\nEm meio a isso, surgiu uma denúncia “bombástica” de que os Correios estariam boicotando a entrega das fichas de assinaturas enviadas ao Aliança Pelo Brasil. Mensagens no aplicativo WhatsApp e um áudio com relato de um suposto aliado seriam as provas do boicote por parte da empresa. Veja o texto original da postagem de um vídeo no YouTube que mostra as mensagens e o áudio do WhatsApp:\n\nDescrição: Circula no whatsapp relato de cidadão que discutiu com carteiros que afirmam boicotar a remessa de cartas com fichas de apoio enviadas para a Caixa Postal Aliança pelo Brasil Caixa Postal 78460 CEP 01401-970. Texto do vídeo: Denúncia Grave. Carteiros estão boicotando remessa de fichas de apoio ao partido Aliança Pelo Brasil para a caixa postal.\n\nÁudio do vídeo: “Outra coisa também, muito mais grave do que essa, eu presenciei em um barzinho aqui na minha cidade. Tem um correio, né? Nessa mesma rua, então, tem um bar onde todo mundo para, aqueles points, né? E um grupo lá de funcionários do Correio, simplesmente identificáveis, porque eles estavam com o uniforme. Tinha lá a van de entregas, de embrulhos, de encomendas do Correio em frente. Eu não tinha a menor dúvida de que se tratavam de funcionários do Correio. E ele estava dizendo, abertamente, que se dependesse deles, nenhuma carta chegaria na caixa postal lá, escrita no envelope, porque eles não iriam entregar. Iam jogar fora.\n\nEu parti para a briga com eles, mas não adiantou nada, porque eles estão possessos com o Bolsonaro, pela ameaça da privatização dessa fábrica aí de corrupção, de roubalheira, de safadeza, que é o Correio do Brasil. Então,eles não querem também perder a mordomia, aquelas coisas todas. E isso me alertou. Foi óbvia. Essa ação deve estar ocorrendo no Brasil inteiro. É uma sabotagem facílima de fazer, de aplicar. Então, eu estou voltando hoje lá. Vou fazer tudo de novo e vou mandar registrado ou por Sedex. Porque, pelo menos, eu vou rastrear, se chegou ou não. Eu vou pedir o rastreamento. Então, quem estiver me ouvindo ou ver, pondere a respeito disso. Provavelmente, já atingimos aí mais de um milhão de assinaturas. Porém, quantas chegarão lá? O boicote vai ser imenso, até o final do mês. Então, nós temos que redobrar o nosso trabalho, motivando a todos aqueles que defendem um Brasil melhor, que apóia o nosso presidente a fazer essa inscrição, mandar por carta registrada, porque, de certa forma, nós temos uma segurança.\n\nPodemos acompanhar, podemos exigir, mas mesmo assim. Se passar do dia previsto, do prazo, e não tiver o número alcançado, como é que eu vou reclamar? Vai justificar? Porém, jamais difícil de desencorajar esse ato de sabotagem. Eu espero ter dito claramente, né? Não deixado dúvida nenhuma. Mas foi, na minha opinião, ou constitui uma ameaça muito grande, quase que um erro, vou falar assim, de logística, porque vamos parar ou estamos parando na mão de uma empresa que é adversária política e até pessoal do nosso presidente. Eles não querem o nosso bem, não querem a vitória do nosso Brasil, porque estão defendendo interesses próprios, entendeu? Então, está aí a bomba.\n\nVamos pensar no que fazer. Quem tiver ideias, ou coisa parecida, por favor. O prazo está acabando. São os últimos 15 dias pra gente virar isso aí e completar o número mínimo necessário. Eu também gostaria de saber se há a possibilidade de termos quantas fichas já foram feitas, se alcançaram. Pela lógica, já devia ter o triplo de fichas lá, porque eu vejo aí no meu grupo. Pelo menos 10% de todos já fizeram e os outros estão deixando para última hora, como sempre. Mas passado esse percentual para o Brasil inteiro, já tava lá de 54 milhões. Já deveriam estar com, no mínimo, dois milhões de fichas. Então, vamos ficar atentos, vamos correr atrás e vamos fazer o sacrifício que for pra gente resolver essa.”\n\nCorreios estão boicotando Bolsonaro e criação do partido Aliança Pelo Brasil?\n\nObviamente, a denúncia do suposto boicote dos Correios, que deixaria ainda mais apertado o prazo para o partido do presidente da República entregar as assinaturas ao TSE, deixou muitos internautas revoltados, especialmente os de grupos pró-governo. Mas será mesmo que os Correios estão boicotando Bolsonaro e a criação do partido Aliança Pelo Brasil? A resposta é não. E o porquê você confere a seguir.\n\nEm primeiro lugar, de cara, a mensagem que está fazendo a tal denúncia carrega todas as características que nós já conhecemos de fake news: é vaga (não diz sequer o nome da cidade mencionada no áudio), alarmista (tem o intuito de revoltar os eleitores aliados do governo), com erros de português e não cita fontes confiáveis. Em segundo, temos que concordar que a acusação de não entrega de assinaturas de forma sistemática seria, por si só, uma acusação das mais graves e, portanto, careceria de provas.\n\nNo entanto, sobre isso, nada temos, a não ser o tal “relato da conversa de bar”. Inclusive, relato este que, mesmo que fosse verdadeiro (o que não parecer ser), não serviria como prova de que os Correios não estariam entregando as cartas enviadas à caixa postal do partido Aliança Pelo Brasil.\n\nE aí chegamos ao terceiro fato que comprova que essa história de boicote não passa de balela. A denúncia, por si só, é muito ilógica. Isso porque, para o tal boicote acontecer dentro de uma empresa tão grande quanto os Correios, demandaria uma estrutura gigantesca e, sendo assim, seria facilmente percebida, ainda mais em se tratando de objetos rastreáveis.\n\nAlém disso, o próprio partido já contradisse o que o homem relata no áudio ao divulgar que está perto de coletar todas as assinaturas necessárias para a oficialização junto ao TSE. Ou seja, se realmente tivesse existido algum tipo de boicote por parte dos Correios, isso não seria possível. Mais do que isso, o partido estaria reclamando ou mesmo fazendo alguma denúncia, o que não aconteceu.\n\nAo entrar em contato com os Correios, também tivemos como resposta que não há relatos de que haja problemas na entrega de cartas para o Aliança pelo Brasil. “Os Correios desconhecem qualquer anormalidade nas entregas a esse destinatário. Caso irregularidades sejam identificadas, medidas administrativas serão adotadas para apurar as denúncias e as providências cabíveis serão aplicadas”, foi a resposta.\n\nPor fim, outro fato que nós não podemos deixar passar nessa história é que uma das “fontes de informação” sobre a tal denúncia é responsável por ajudar a disseminar outras fake news, inclusive algumas que já desmentimos aqui no Boatos.org, como o caso que dizia que a Prefeitura de Fortaleza teria criado cartilha que incentiva a sexualização infantil em escolas e o de que Jean Wyllys teria vendido o mandato de deputado para David Miranda por US$ 700 mil.\n\nResumindo: Pela falta de lógica e provas, a denúncia de que os Correios estariam boicotando Bolsonaro e a criação do partido Aliança Pelo Brasil ao não entregar as fichas de assinaturas à agremiação, pelo menos até o momento, é boato. Qualquer mudança no desfecho desse caso, nós atualizaremos vocês.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}