{"title": "El vídeo engañoso de un hombre que usa un monitor de aire para demostrar que llevar la mascarilla implica falta de oxígeno", "subtitle": "Expertos consultados dicen que el uso correcto de mascarillas no implica riesgos:ni provocan falta de oxígeno ni nocivas acumulaciones de dióxido de carbono", "author": "www.newtral.es", "date": "09 julio 2020", "vclaim_id": "vclaim-id-49390", "url": "https://www.newtral.es/video-monitor-aire-mascarilla-falta-oxigeno/20200709/", "vclaim": "Un vídeo compartido miles de veces en Facebook cuestiona con argumentos falsos que las mascarillas sean seguras. El hombre de la grabación, que habla en inglés, decide probar el nivel de oxígeno bajo la mascarilla con un monitor de calidad del aire y concluye que no entra el suficiente. «Si estás preocupado por los dolores de cabeza y cosas así, ahí tienes el por qué, porque no tienes suficiente oxígeno», asegura.\n\nAl inicio del vídeo, que dura dos minutos y medio, el hombre decide medir el nivel de oxígeno en el lugar cerrado en el que se encuentra. Para ello, usaría lo que, según muestra a cámara, sería un monitor de aire aprobado por el OSHA, la agencia de seguridad y salud del Departamento de Trabajo de los Estados Unidos. Después de colocar el tubo de muestreo al lado de su boca durante unos 15 segundos, el monitor indica que hay un 20,6% de oxígeno.\n\nA continuación, el hombre de la grabación decide hacer lo mismo colocando el tubo de muestreo debajo de la mascarilla quirúrgica. Esta vez, el monitor de aire empieza a emitir un sonido. «¿Escuchan la alarma sonando? Eso significa que hay una atmósfera dañina», señala. El nivel que indica el monitor es entonces de 17,4%.\n\nComo recoge Politifact, que es parte de la red internacional de verificadores, las directrices del OSHA que el hombre menciona son correctas: considera que hay deficiencia de oxígeno por debajo del 19,5%. Sin embargo, el mismo artículo recuerda que la agencia promueve el uso de equipos de protección personal y otras medidas de seguridad por parte de los empleadores frente a la COVID-19.\n\nEn Newtral.es, explicamos que las mascarillas sí dejan pasar el oxígeno y el dióxido de carbono.»Todas las mascarillas que se encuentran en el mercado retienen las partículas, pero dejan pasar los gases, entre los que se encuentra el oxígeno y el CO «, nos explicó el doctor y catedrático de Salud Pública Francisco Guillén Grima. Tanto Reuters como Health Feedback, ambos parte de la red de verificadores, explican que una escasez de oxígeno por el uso de la mascarilla es altamente improbable.\n\n«Cuando exhalas o inhalas, el aire puede circular alrededor de la mascarilla y también a través de los poros del material», explica Bill Carol, profesor de química de la Universidad de Indiana a la revista Health y que recoge Reuters. «Los poros en mascarillas de tela son lo suficientemente grandes como para permitir que moléculas de gas como el oxígeno y el dióxido de carbono fluyan libremente», explica por su parte Health Feedback.\n\nKirsten Koehler, profesora de la Escuela de Salud Pública de la Universidad Johns Hopkins, explica además a Politifact que un sensor tarda unos 10 segundos en responder a un cambio en las concentraciones de oxígeno y que no logra seguir el ritmo de la respiración humana. John Villalovos, un ingeniero que trabaja en una empresa que produce estos monitores, explicó a los verificadores de Lead Stories que estos dispositivos están destinados a tomar muestras de aire atmosférico. Requieren «entre 30 segundos y un minuto o dos minutos» para proporcionar una lectura precisa.\n\nEso sí, como ya explicamos en Newtral.es, hay casos en los que el uso prolongado de mascarillas puede no ser recomendado, como por ejemplo para personas con problemas respiratorios. En España, el carácter obligatorio del uso de mascarillas excluye cuatro supuestos: personas con dificultades respiratorias; personas para las que llevarla “resulte contraindicado” por motivos de salud, discapacidad o dependencia; en el caso de actividades incompatibles con su utilización, y causa de fuerza mayor o situación de necesidad.\n\nEn el video que estamos verificando, aunque el medidor utilizado sea real y la medición no estuviera trucada, los expertos consultados tanto por newtral.es como por distintos verificadores del IFCN indican que, por un lado, el aparato utilizado por el protagonista no es capaz de medir los cambios en la respiración humana de esa manera y, por otro, que usar mascarillas ni causa hipoxia, ni falta de oxígeno. Este contenido es ENGAÑOSO.", "lang": "es"}