{"title": "Sérgio Conceição: “Somos a terceira equipa com mais golos na Champions.” Verdadeiro ou falso? (COM VÍDEO)", "subtitle": "No final do jogo de ontem com o Feirense, o treinador portista foi confrontado com a quebra goleadora do Futebol Clube do Porto esta época, quando em comparação com a anterior. Sérgio  Conceição rebateu com a performance na Champions, competição em que, garantiu, a sua equipa é das mais concretizadoras.", "author": "poligrafo.sapo.pt", "date": "2019-03-11T15:59:06Z", "vclaim_id": "vclaim-id-29121", "url": "https://poligrafo.sapo.pt/fact-check/sergio-conceicao-somos-a-terceira-equipa-com-mais-golos-na-champions-verdadeiro-ou-falso", "vclaim": "O Futebol Clube do Porto (FCP) acabara de conseguir uma vitória pela margem mínima contra o Feirense (1-2) quando, na tradicional conferência de imprensa depois do jogo, um jornalista confrontou o treinador Sérgio Conceição com a queda do poder de concretização da equipa esta época, comparativamente ao que aconteceu na de 2017/2018.\n\nSérgio Conceição reconheceu que no ano passado a equipa era mais concretizadora, mas ainda assim sublinhou que o FCP marca muitos golos. “Chegamos muitas vezes à baliza adversária. É preciso esse equilíbrio entre aquilo que é o nosso processo defensivo e sermos uma equipa forte ofensivamente”, afirmou. E a prova disso, sublinhou o treinador do FCP, “é, salvo erro, não tenho a certeza disso, mas penso que somos a terceira equipa da Liga dos Campeões com mais golos - e a jogar sem Aboubakar e sem Soares numa primeira fase.”\n\nDepois da gafe de Rui Vitória (pode ler o fact-check do Polígrafo aqui) – ao dizer que era o treinador da história do Benfica com maior ratio de vitórias na Liga dos Campeões (na realidade é Jorge Jesus), chegou-se a temer que Sérgio Conceição também tivesse “escorregado” na estatística – e escorregou, mesmo que minimamente, mas em seu desfavor.\n\nDe facto, o FCP não é a terceira equipa com mais golos – é a segunda, em igualdade com o Manchester City, treinado por Pep Guardiola. Segundo o site oficial da UEFA, as duas equipas contam com 19 golos até esta fase da Liga milionária, sendo apenas suplantadas pelo Paris Saint-Germain, de Neymar, que já se encontra eliminado da prova. Porém, o Manchester City supera o FCP na média de golos por jogo (2,71 contra 2,38 dos portistas), uma vez que tem um encontro a menos. Daí que faça sentido afirmar que o score das duas equipas, apesar de semelhante em termos absolutos, denota uma ligeira vantagem em favor do campeão nacional inglês.\n• O Mónaco é a equipa com a menor média de golos: tem 0,33 por jogo\n• O Benfica, já eliminado, registou uma média de 1 golo por jogo\n• O Real Madrid é a equipa mais rematadora da competição: 151 remates\n• O Paris Saint-Germain é quem mais remates enquadrados com a baliza fez: 57 na totalidade\n• O Futebol Clube do Porto é a equipa mais faltosa: 126 faltas. Só Moussa Marega já fez 15 faltas\n• Robert Lewandowski, avançado do Bayern de Munique, é o mais concretizador da competição. Leva 8 golos\n• Edin Dzeko, da Roma, é o melhor assistente: já fez 4 passes para golo", "lang": "pt"}