{"title": "Esta foto de personas tendidas en el suelo se tomó en Alemania en 2014", "subtitle": "Una imagen que muestra a varias personas tendidas en el suelo circula en Facebook asegurando que se trata de fallecidos por COVID-19 en Italia, en concreto, por saltarse el confinamiento impuesto para frenar el contagio del virus. La imagen también se ha asociado a otros países en el contexto de la pandemia, por ejemplo Ecuador. Sin embargo, la foto fue tomada durante un", "author": "factual.afp.com", "date": "2020-04-14T17:21:47+02:00", "vclaim_id": "vclaim-id-56210", "url": "https://factual.afp.com/esta-foto-de-personas-tendidas-en-el-suelo-se-tomo-en-alemania-en-2014", "vclaim": "Esta foto de personas tendidas en el suelo se tomó en Alemania en 2014\n\nUna imagen que muestra a varias personas tendidas en el suelo circula en Facebook asegurando que se trata de fallecidos por COVID-19 en Italia, en concreto, por saltarse el confinamiento impuesto para frenar el contagio del virus. La imagen también se ha asociado a otros países en el contexto de la pandemia, por ejemplo Ecuador. Sin embargo, la foto fue tomada durante un proyecto artístico en Alemania en 2014.\n\n“Italia, los que no se quedaron en casa.”, dice la leyenda de una publicación en Facebook compartida cientos de veces desde el 5 de abril pasado. La publicación muestra una foto aérea en la que se aprecian varios cuerpos tendidos en el suelo, asociándolos a víctimas por la pandemia de COVID-19. La misma afirmación circuló en portugués (1).\n\nAnte lo impactante de la imagen, algunos usuarios dudaron de su veracidad. “No se ve tan creíble la foto. [sic]”, dice uno en los comentarios.\n\nItalia, uno de los países europeos más afectados por el nuevo coronavirus, decretó el 8 de marzo el confinamiento de más de 15 millones de personas en las regiones del norte. Posteriormente amplió las limitaciones para salir de casa al resto del país y prolongó el confinamiento hasta principios de mayo.\n\nEsta misma imagen circuló también desde el 6 de abril vinculada a los muertos por el nuevo coronavirus en Ecuador (1), siendo compartida más de 4.500 veces.\n\nEn febrero, el equipo de verificación de la AFP ya había detectado que la foto estaba siendo utilizada en publicaciones en diferentes idiomas que la ubicaban en China, donde el nuevo coronavirus fue descubierto a fines de diciembre de 2019.\n\nA 14 de abril, la pandemia ha dejado más de 120.000 muertos y unas 1,9 millones de personas contagiadas en todo el mundo. Italia es uno de los países más golpeados, con más de 20.000 víctimas y casi 160.000 contagios.\n\nLa fotografía, sin embargo, no tiene relación con la pandemia. Una búsqueda inversa en Google reveló que la imagen original fue tomada por Kai Pfaffenbach, de la agencia Reuters, el 24 de marzo de 2014.\n\n“Varias personas tumbadas en una zona peatonal, en el marco de un proyecto artístico en recuerdo de las 528 víctimas del campo de concentración nazi de Katzbach, en Fráncfort, el 24 de marzo de 2014”, dice en inglés la descripción de la fotografía, disponible en el archivo en línea de la agencia de noticias.\n\n“Los presos del campo de concentración de Katzbatch, parte de la antigua fábrica industrial Adler, fueron forzados a participar en una marcha de la muerte hacia los campos de concentración de Buchenwald y Dachau, el 24 de marzo de 1945. Algunas de las 528 víctimas de Katzbach están enterradas en el cementerio central de Fráncfort”, explica la descripción.\n\nBuscando en Google Street View se puede encontrar la zona peatonal visible en la fotografía en Fráncfort (centro).\n\nLa cadena de televisión estadounidense ABC News publicó a fines de marzo de 2014 en su página web una foto similar a la de Reuters, pero con otro encuadre. La leyenda también menciona un “proyecto artístico” en Fráncfort, en recuerdo de las víctimas del campo de concentración de Katzbach.\n\nEn conclusión, es falso que la imagen muestre personas tendidas en el suelo en Italia como consecuencia de la pandemia del nuevo coronavirus. La foto fue tomada en 2014 en Alemania.", "lang": "es"}