{"title": "[] Quatro mentiras e uma verdade sobre (os presentes no) Dia dos Namorados", "subtitle": "Estudos divulgados pelas federações de comércio revelam curiosidades sobre os hábitos de consumo dos apaixonados no Dia dos Namorados", "author": "piaui.folha.uol.com.br", "date": "2017-06-12T16:00:47-03:00", "vclaim_id": "vclaim-id-20045", "url": "https://piaui.folha.uol.com.br/lupa/2017/06/12/quatro-mentiras-e-uma-verdade-sobre-os-presentes-no-dia-dos-namorados/", "vclaim": "O Dia dos Namorados, celebrado no Brasil em 12 de junho, é uma data que atrai a atenção dos comerciantes devido ao grande volume de compras que pode gerar no varejo. Por isso, as federações do comércio de Rio de Janeiro, São Paulo, Minas Gerais, Rio Grande do Sul e Distrito Federal fizeram levantamentos recentes sobre os hábitos de consumo e descobriram algumas informações curiosas. Veja abaixo o resultado:\n\nAs mulheres gastam mais do que os homens no Dia dos Namorados\n\nSegundo estudo feito pela Fecomércio RJ/Ipsos com 1.200 consumidores em 70 cidades do país, os homens estão dispostos a gastar mais. Neste ano, eles devem desembolsar R$ 151,61 por item, enquanto as mulheres pretendem gastar apenas R$ 128,33.\n\nA maioria das pessoas não gasta mais de R$ 100 com presente para o(a) namorado(a)\n\nNeste ano, o brasileiro deve gastar no Dia dos Namorados. A pesquisa da Fecomércio RJ/Ipsos mostra que, em média, o presente custará R$ 141,62. Para os mineiros, contudo, mais econômicos do que a média nacional, R$ 100 será o suficiente.\n\nOutro estudo, da Fecomercio SP, mostra que os paulistanos são os mais generosos. Seus presentes, em média, custarão R$ 190. Eles ficam na frente até mesmo do Distrito Federal, unidade da federação com a maior renda per capita do país, de acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE). Os brasilienses presentearão seus parceiros gastando uma média de R$ 180,53. Já no Rio Grande do Sul, o presente custará, em média, R$ 137,92 aos gaúchos.\n\nDe acordo com o levantamento da Fecomércio, 37,4% dos entrevistados pretendem presentear seus namorados neste ano. No ano passado, eram 43,4%.\n\nNo Dia dos Namorados, roupa é o principal presente\n\nO estudo da Fecomércio RJ/Ipsos mostra que as “lembrancinhas” favoritas para a data continuam sendo roupas, com 23% das respostas. Em seguida, surgem os perfumes e cosméticos, com 18%, seguidos por jantar e/ou almoço, com 9%.", "lang": "pt"}