{"title": "Is This Email About a Google Plus Settlement Real?", "subtitle": "If you were a Google Plus user between 2015 and early 2019, you could receive compensation from this class action lawsuit.", "author": "www.snopes.com", "date": "2020-08-07T13:22:00+00:00", "vclaim_id": "vclaim-id-63794", "url": "https://www.snopes.com/fact-check/email-google-plus-settlement/", "vclaim": "According to an August 2020 email, some former Google Plus users were eligible for a cash payment from a 2018 lawsuit settlement after a software issue exposed the private data of up to half a million users of the social network.\n\nIn August 2020, some users of Gmail, the Google email service, reported receiving a message with the subject line, “Notice of Class Action Settlement re Google Plus – Your Rights May Be Affected.”\n\nThe email claimed that users of the now-defunct Google Plus social network, which was owned and operated by Google, may be eligible for a cash payment from a 2018 lawsuit settlement. The email directed them to a website that outlined options for receiving the payment. The lawsuit was reportedly the result of a data breach that exposed the private information of hundreds of thousands of Google Plus users.\n\nSnopes readers and many online users speculated it was a scam, given that the email began with the words, “You are not being sued.”\n\nDespite the apprehension of users, we learned that this email did indeed come from Google, referred to a real settlement, and that users could indeed receive a cash payment.\n\nYou are not being sued. This notice affects your rights. Please read it carefully. On June 10, 2020, the Honorable Edward J. Davila of the U.S. District Court for the Northern District of California, granted preliminary approval of this class action Settlement and directed the litigants to provide this notice about the Settlement. You have received this notice because Google’s records indicate that you may be a Settlement Class Member, and you may be eligible to receive a payment from the Settlement. Please visit www.GooglePlusDataLitigation.com for more information. The Final Approval Hearing on the adequacy, reasonableness, and fairness of the Settlement will be held at 9:00 am on November 19, 2020 […] You are not required to attend the Final Approval Hearing, but you are welcome to do so at your own expense.\n\nIn a statement to the business magazine Fast Company, and in a tweet, Google confirmed that the email and its contents were real. Responding to a Twitter user who asked if the email was a scam, Gmail’s verified account directed the person to the aforementioned website:\n\nSnopes reached out to Google for confirmation, and we will update this post if we receive more information.\n\nThe situation that led to Gmail users receiving the email began in 2018 with a lawsuit resulting from a privacy blunder. Earlier that year, Google discovered that software bugs exposed data of up to 500,000 users of Google Plus since 2015. Google later claimed that the data included names, email addresses, age, gender, and occupation. The breach allowed third-party developers to potentially access this information, though the company claimed it found no evidence that anyone misused or stole the data. The technology giant plugged the data leak in March 2018, but did not publicize it. After a Wall Street Journal report exposed the leak in October 2018, a number of plaintiffs filed a lawsuit against Google on behalf of users reportedly affected by the exposure of their personal data. Google Plus was shuttered by early 2019.\n\nIn August 2020, some Gmail users received the email from the email address google-noreply@google.com, alerting them about the June of 2020 lawsuit settlement, which required that Google pay $7.5 million in payments to claimants and other associated fees. Claimants were defined in the email as, “all persons within the United States who (a) had a consumer Google+ account for any period of time between January 1, 2015 and April 2, 2019, and (2) had their non-public Profile Information exposed as a result of the software bugs Google announced.”\n\nThe website GooglePlusDataLitigation.com also offered options for claimants, which ranged from submitting a claim by Oct. 8, 2020, opting out of the settlement, filing an objection to the settlement, or doing nothing. The claim form requires users to fill out their name and contact information and confirm they used Google Plus within the stipulated period of time mentioned above.\n\nAs it turned out, the actual amount of cash one could receive wasn’t too much. Claimants could get the tidy sum of up to $5 or $12 — depending on the number of people who filed valid claims — but would have to waive their right to future litigation against Google in relation to this case. According to the email:\n\nIn summary, based on confirmation from Google on multiple platforms about the veracity of the email, and the process of receiving funds from the settlement, we rate this claim as “True.”", "lang": "en"}