{"title": "The name “COVID-19” has nothing to do with sheep, Latin or surrendering", "subtitle": "", "author": "www.aap.com.au", "date": "2020-07-21T01:21:57+00:00", "vclaim_id": "vclaim-id-50197", "url": "https://www.aap.com.au/the-name-covid-19-has-nothing-to-do-with-sheep-latin-or-surrendering/", "vclaim": "A Facebook post makes several claims about the etymology of COVID-19 as the coronavirus pandemic continues to unfold across the globe.\n\nThe post reads, “‘Ovid’ is Latin for a sheep. COVID starts with a C, which also means ‘see’ in ancient language. 19 was known as the “Number of Surrender” in ancient times.” It goes on to draw the conclusion, “C-OVID 19 = ‘See a Sheep Surrender'”.\n\nThe June 20 post has been shared more than 160 times and is one of multiple examples found here, here and here.\n\nWhat’s in a name? Plenty it seems as social media users continue to promote unusual claims about COVID-19 including the assertion that the name of the coronavirus is partly derived from Latin.\n\nIn addressing the Facebook post’s linguistic claims, AAP FactCheck sought the opinion of Associate Professor Marcus John Wilson of University of Auckland’s Classics and Ancient History faculty.\n\nDr Wilson told AAP FactCheck the post’s claims about COVID-19’s supposed linguistic origins were “complete nonsense”.\n\n“Ovis in Latin is the word for a sheep,” he said. “There is no word ‘ovid’ in Latin except as a personal name (of the famous poet)”. The Roman poet Ovid is best known for Metamorphoses, a 15-book poem which reworked stories from Greek mythology.\n\nDr Wilson said C did not mean ‘see’ in “any language (except maybe texting abbreviations).”\n\nAs for the supposed significance of the number 19 in “ancient times”?\n\n“I can’t speak for them all, but I don’t know of anywhere 19 has this kind of mysterious meaning,” Dr Wilson told AAP FactCheck. “Certainly not in Roman or other Latin speaking cultures.”\n\nThe Encyclopedia Britannica’s entry on number symbolism notes that eclipses of the Sun occur every 19 years and the number was considered unlucky in ancient Babylon.\n\nThe name “COVID-19” was decided on by the World Health Organization after the new viral strain was named by the International Committee on Taxonomy of Viruses (ICTV). The ICTV named the coronavirus disease, SARS-CoV-2 (severe acute respiratory syndrome coronavirus 2), on February 11, 2020. World Health Organisation Director-General Dr Tedros Adhanom Ghebreyesus explained the naming of COVID-19 at a press conference on the same date (5m58s): “CO,’ C-O, stands for ‘corona,’ V-I stands for ‘virus,’ ‘D’ for ‘disease,’ so ‘COVID.'”\n\nWHO says the virus was previously known as “2019 novel coronavirus’ or ‘2019-nCoV”.\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be false. The name “COVID-19” is an acronym for coronavirus disease 2019 as announced by the World Health Organization. The post’s claims that Ovid is Latin for sheep and the letter C means to “see” are also false. False – The primary claims of the content are factually inaccurate. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}