{"title": "Ask : the UK’s trade with the EU", "subtitle": "Pro-EU campaigners say that 50% of the UK's exports go to the EU, versus 8% to up-and-coming BRICS economies. It's 44% to the EU and 8% to BRICS.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3869", "url": "https://fullfact.org/europe/ask-full-fact-uks-trade-eu/", "vclaim": "Ask Full Fact: the UK’s trade with the EU\n\nA reader has asked us to look into whether 50% of the UK’s exports go to the EU, compared with 8% to the BRICS countries—Brazil, Russia, India, China, and South Africa.\n\nIt was 44% to the EU and 8% to the BRICS in 2014. The EU last received 50% of the UK’s exports in 2008.\n\nIt’s correct to say, as the BBC’s Justin Webb did yesterday, that trade patterns seem to be shifting. While the EU remains our largest market by some distance, over time we’re selling less to the EU and more to other economies as a proportion of total trade.\n\nAround 44% of exports went to the EU in 2014\n\nIn 2014, British companies sold around £515 billion worth of goods and services to foreign buyers, according to the Office for National Statistics. £229 billion of those earnings came from the European Union—so 44%, not 50%.\n\nIt would be 50% if you were looking only at goods exports, and excluding services.\n\nBut there are good reasons to take Lord Rose as meaning all exports. The Stronger In campaign that he leads has previously told us that it means goods and services when making this claim. Ignoring services would also exclude over 40% of the UK’s total exports.\n\nThe figure of 8% of all exports going to the BRICS countries is correct.\n\n50% would have been right a few years ago, but we’re doing more business outside the EU\n\nTo say that 50% of British exports go to the EU would have been correct as recently as 2008. But the proportion has fallen below half over the past few years. The absolute amount of exports earnings has also fallen slightly, from £242 billion in 2011 to £229 billion in 2014. And that doesn’t account for inflation.\n\nMeanwhile, exports to the BRICS have risen from around 5% of the total a decade ago to 8% in 2014. That would be 10% if you included exports to Hong Kong, which isn’t considered part of China in these statistics.\n\nLord Rose is right that the 27 other countries of the EU, taken as a group, remain by some distance our largest market.\n\nThe next biggest market, the United States, took 17% of our exports in 2014.\n\nWere these actually exports to the EU?\n\nIt’s sometimes argued that these statistics overstate the proportion of UK exports that go to the EU, as a lot of goods pass through ports like Rotterdam before being shipped to a final destination outside the EU.\n\nBoth the ONS and the government's review of our EU membership have concluded that it's hard to quantify the extent of this ‘Rotterdam effect’ or establish whether it's a serious problem for the statistics.", "lang": "en"}