{"title": "Deputada Joacine Katar Moreira está a exagerar a gaguez?", "subtitle": "Vídeo em que a deputada do Livre discursa sem hesitações tem levado muitas pessoas a afirmar que a gaguez dela é um embuste. Terapeuta da fala conside...", "author": "observador.pt", "date": "21 Out 2019, 17:19", "vclaim_id": "vclaim-id-53232", "url": "https://observador.pt/factchecks/deputada-joacine-katar-moreira-esta-a-exagerar-a-gaguez/", "vclaim": "A 11 de julho, numa das primeiras entrevistas que deu à imprensa, a então candidata do partido Livre às legislativas de 6 de outubro afirmou, com ironia, o que poucos então sabiam: “Gaguejo impecavelmente quando falo.” Também nas redes sociais, sobretudo no Twitter, Joacine Katar Moreira passou semanas a referir-se à sua gaguez. Mas só quando apareceu em entrevistas e debates na televisão é que os portugueses descobriam que a cabeça-de-lista por Lisboa tinha de facto uma gaguez acentuada.\n\nDepois de terem surgido vídeos anteriores ao início da campanha eleitoral nos quais Joacine Katar Moreira tinha um discurso quase sem hesitações, disseminou-se pelas redes sociais — e continua até agora, mesmo depois das legislativas — a alegação de que a agora deputada estaria a fingir ou a exagerar a gaguez nas suas intervenções.\n\nUm conteúdo com pelo menos 11 mil partilhas no Facebook tem sido utilizado para sustentar o suposto logro. Esse conteúdo tem por título a pergunta “Gaguez exagerada para mediatismo?”e consiste numa montagem de imagens verídicas: à esquerda, uma fotografia estática da deputada com expressão facial que sugere dificuldade em expressar-se; à direita, excertos de dois vídeos de Joacine Katar Moreira a discursar em público e a falar para uma câmara.\n\nOs dois excertos são verídicos, registam um discurso de Joacine Katar Moreira a 25 de janeiro e um depoimento que prestou a 8 de março do ano passado para o Facebook do Livre. Em ambos os casos, não há gaguez assinalável, mas isso não permite concluir que Joacine Katar Moreira “ficou gaga só para a fotografia”, como escreveu um utilizador do Facebook.\n\nSegundo o terapeuta da fala Gonçalo Leal, “é completamente ridículo sugerir que a deputada do Livre finge que é gaga”. Ao Observador, o especialista garantiu que “é quase impossível alguém tentar simular aquele tipo de gaguez, até porque não tiraria daí qualquer vantagem”.\n\nGonçalo Leal é doutorando em Ciências da Cognição e da Linguagem, pelo Instituto das Ciências da Saúde da Universidade Católica, e coordenador da rede de clínicas SpeechCare, especializadas na terapia da fala. Explica que é perfeitamente possível um gago gaguejar numa certa circunstância e não noutra, daí a diferença apontada pelas pessoas que duvidam de Joacine Katar Moreira.\n\n“Ao contrário do que se pensa, é mais fácil a pessoa gaga falar em público ou fazer um monólogo do que estar em diálogo. Quando se utiliza um ritmo constante e regular, mais monótono, a gaguez pode não surgir, mas o ritmo imprevisível de uma conversa a dois, por exemplo, pode acentuar a gaguez”, diz Gonçalo Leal, acrescentando que “a pressão do tempo em televisão, mas sobretudo na rádio, pode levar a episódios mais pronunciados de gaguez”.\n\nA gaguez é uma “condição do neuro-desenvolvimento e tem forte componente genética”, segundo Gonçalo Leal. “Nasce com a pessoa e manifesta-se sobretudo entre os 3 e os 5 anos, que é a fase em que o nosso cérebro vive um boom linguístico. No dia-a-dia, quando a pessoa começa a gaguejar, o cérebro dá um sinal de que está acontecer alguma coisa, uma sensação de perda de controlo, e isso explica os movimentos físicos de algumas pessoas gagas, que procuram assim voltar a assumir o controlo da fala.”\n\nSe houver uma terapia precoce, aponta Gonçalo Leal, a criança pode deixar de ser gaga. Na fase adulta, é possível melhorar a fluência da fala e sobretudo ajudar a pessoa a tornar-se mais funcional: falar quando e onde quer, sem constrangimentos. “Nesse aspeto, a deputada é um exemplo de resiliência emocional, porque, apesar do seu nível de gaguez, não se envergonha e fala em todo o lado, o que nem sempre acontece com quem tem as mesmas características”, observa o terapeuta.\n\nNão tem fundamento a alegação de que a deputada Joacine Katar Moreira, por não gaguejar em certos contextos, estaria a fingir ou a exagerar a sua gaguez. De acordo com o terapeuta da fala contactado pelo Observador, o contexto faz variar a expressão da gaguez, mesmo em pessoas que a têm muito pronunciada.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}