{"title": "Fotografia de concerto com distanciamento social no Reino Unido é autêntica?", "subtitle": "Surgiu nas redes sociais uma publicação que mostra uma imagem do \"primeiro concerto com distanciamento social no Reino Unido\", para o qual \"foram instaladas 500 plataformas de metal elevadas separadas\". Esta publicação foi denunciada como sendo falsa ou enganadora. A fotografia e a respetiva descrição são verdadeiras?", "author": "poligrafo.sapo.pt", "date": "2020-08-19T15:00:14+01:00", "vclaim_id": "vclaim-id-63955", "url": "https://poligrafo.sapo.pt/fact-check/fotografia-de-concerto-com-distanciamento-social-no-reino-unido-e-autentica", "vclaim": "\"O primeiro concerto com distancialmento social no Reino Unido aconteceu em Newcastle ontem à noite. Foram instaladas 500 plataformas de metal elevadas separadas, cada uma acomodando até cinco pessoas da mesma família / domicílio. Álcool em gel para as mãos e frigobar incluíndos\", descreve-se na mensagem da publicação, datada de 12 de agosto.\n\nEsta publicação foi denunciada como sendo falsa ou enganadora. A fotografia e a respetiva descrição são verdadeiras?\n\nEste foi o primeiro espectáculo de uma série que decorrerá até meados de setembro, estando programados concertos de Van Morrison, The Libertines, Maximo Park, entre outros.\n\nPara cumprir as medidas de distanciamento físico/social foram instalados 500 camarotes, em plataformas elevadas, ao longo do recinto de 45 mil metros quadrados (com capacidade para 40 mil pessoas, antes da pandemia). As plataformas estavam separadas por dois metros e cada qual podia receber até cinco pessoas.\n\nDe acordo com uma notícia da BBC, os espectadores tinham que utilizar máscara no caminho até à plataforma, ou quando fossem buscar bebidas, entre outras situações.\n\n\"Estamos encantados por podermos contribuir para trazer de volta os eventos de música ao vivo e assim começamos a sair do confinamento\", enalteceu Helen Page, diretora de marketing de um dos organizadores dos concertos.", "lang": "pt"}