{"title": "Nie, amerykański miliarder nie ma takich planów", "subtitle": "Prawie 30 tys. wyświetleń ma film, w którym amerykański miliarder miał rzekomo powiedzieć o swoich planach ograniczenia ludności o 3 miliardy. To manipulacja. Tłumaczenie lektora nie ma nic wspólnego z tym, co mówił Bill Gates na konferencji TED w 2015 r.", "author": "sprawdzam.afp.com", "date": "2020-05-15T15:08:09+02:00", "vclaim_id": "vclaim-id-58426", "url": "https://sprawdzam.afp.com/nie-amerykanski-miliarder-nie-ma-takich-planow", "vclaim": "Nie, amerykański miliarder nie ma takich planów\n\nPrawie 30 tys. wyświetleń ma film, w którym amerykański miliarder miał rzekomo powiedzieć o swoich planach ograniczenia ludności o 3 miliardy. To manipulacja. Tłumaczenie lektora nie ma nic wspólnego z tym, co mówił Bill Gates na konferencji TED w 2015 r.\n\nPost na Facebooku został opublikowany 11 maja. Przedstawia film, w którym występuje amerykański miliarder. Nie słychać co mówi. Zamiast niego słyszymy słowa polskiego lektora.\n\n- To jakiś szaleniec - pisze użytkowniczka Facebooka. - Bill Gates mówi już w 2015 r., w jaki sposób planuje ograniczyć liczbę ludności o 3 miliardy ludzi - czytamy dalej w treści.\n\nPost ma ponad 1,4 tys. udostępnień i ponad 31 tys. wyświetleń.\n\nTo założyciel Microsoftu i jeden z najbogatszych ludzi na świecie. Wspólnie z żoną Melindą Gates prowadzi największą fundację filantropijną na świecie, która zajmuje się m.in. walką z AIDS oraz biedą nękającą Trzeci Świat. Gates i jego żona zainwestowali miliardy dolarów w badania i opracowanie szczepionek, by zmniejszyć śmiertelność dzieci na świecie.\n\nW filmie lektor sugeruje, że Gates wymyślił nowego wirusa, w celu ograniczenia liczby ludzkości. Mówi m.in. o eboli, rozpylaniu ciężkich metali, przesyłaniu raportów loży masońskiej i aborcji dzieci z autyzmem.\n\nW dzisiejszych czasach najskuteczniejszym sposobem na depopulację nie jest wojna nuklearna, tylko zainicjowanie pandemii nowego groźnego wirusa.\n\nBóg rozpozna swoich. Tylko jednostki o najczystszych sercach będą mogły przeżyć kryzys i utworzyć nowy porządek świata.\n\nGrupa inżynierów biologicznych, która stworzyła wirusa, sama padła ofiara jego skuteczności. (...) Brakowało dzieci, na których można byłoby testować skuteczność wirusa.\n\nOgólnoświatowa epidemia podniesie dobrobyt pozostałej części ludzkości o ponad 3 biliony dolarów oraz usunie z planety ponad 3 miliardy jednostek nadwyżki demograficznej. (...) Zdalna kontrola umysłów oraz pełna inwigilacja zredukują nierówności i uczynią świat lepszym, sprawiedliwszym oraz bezpieczniejszym.\n\nTo błędne tłumaczenie. Oryginalny film można odszukać w sieci. Został on opublikowany na stronie słynnego TED (Technology, Entertainment, Design).\n\nTo fragment konferencji z marca 2015 r., w której miliarder brał udział. Gates mówił m.in. o zagrożeniach, jakie będzie mogła przynieść nowa epidemia. Przyjrzeliśmy się fragmentom jego wypowiedzi. Żadna z nich nie ma nic wspólnego z tym, co mówi lektor w opublikowanym na Facebooku filmie.\n\nBrak przygotowania może spowodować, że następna epidemia będzie dużo groźniejsza niż Ebola. Popatrzmy na rozwój Eboli w tym roku. Około 10 tys. ludzi zmarło. Prawie wszyscy pochodzili z trzech krajów zachodniej Afryki.\n\nSą trzy powody dlaczego nie rozprzestrzeniła się bardziej. Pierwszym jest heroiczna praca personelu medycznego. Odszukali chorych ludzi i zapobiegli kolejnym zarażeniom. Drugim jest natura wirusa. Ebola nie rozprzestrzenia się przez powietrze i zanim zacznie być zaraźliwa większość ludzi będzie obłożnie chora.\n\nPo trzecie, nie dostała się do wielu miast. To po prostu było szczęście. Jeśli dostałaby się do większej liczby miast, zachorowań byłoby znacznie więcej.\n\nNastępnym razem możemy nie mieć tyle szczęścia. Pojawi się wirus, który pomimo zakażenia, pozwala czuć się na tyle dobrze by wsiąść do samolotu albo przejść się na rynek. Źródłem wirusa może być natura, tak jak Ebola albo bioterroryzm. Są rzeczy, które mogą dosłownie pogorszyć sprawę tysiąckrotnie.\n\nCo jest kluczowe? Po pierwsze, potrzebujemy silnej opieki zdrowotnej w biednych krajach. Żeby matki mogły bezpiecznie rodzić, a dzieci dostały szczepionki. Wtedy bardzo wcześnie wykryjemy wybuch epidemii.\n\nNie znam dokładnych kosztów, ale jestem przekonany, że będą one niskie w porównaniu z potencjalnymi szkodami.\n\nCały film z konferencji i transkrypcja w języku polskim dostępne są na stronach TED.", "lang": "pl"}