{"title": "Fact Check: Trump Did NOT Re-Sign A Law 'Making Muslamic Law Illegal, Again' | Lead Stories", "subtitle": "Did President Donald Trump re-sign a 1952 McCarthy-era law making any kind of &quot;Muslamic law&quot; illegal in the United States?...", "author": "leadstories.com", "date": "2020-05-21T16:23:45-07:00", "vclaim_id": "vclaim-id-62636", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-trump-did-not-resign-a-law-making-muslamic-law-illegal-again.html", "vclaim": "Did President Donald Trump re-sign a 1952 McCarthy-era law making any kind of \"Muslamic law\" illegal in the United States? No, that's not true: This is a piece of satire from a publisher notorious for trolling Trump supporters and conservatives with sensational claims, mostly about Democrats. These articles are often lifted and republished on websites that post them as truth, deleting the satire warning.\n\nThe original story appeared an article (archived here), where it was published by Bustatroll.org, a division of the satirical group ALLOD on March 1, 2019, under the title \"President Trump Re-Signs 1952 Law Making Muslamic Law Illegal Again.\" It began:\n\n\"In 1952, Senator McCarthy was in the midst of the hearings that would change the world. He would prove, beyond the shadow of a doubt, that people all across America wanted a communism-like state where everyone was treated fairly and given a fair shot at success.\"\n\nThe page looked like this at the time of writing:\n\nWhile there was the Immigration and Nationality Act of 1952, also known as the McCarran-Walter Act, that upheld the national origins quota system and reinforced the controversial system of immigrant selection, it did not contain rules specific to Muslims and the practice of their religion.\n\nYou can download the entire text of the law here.\n\nThe McCarran-Walter Act been the target of non-satirical misinformation for years with a meme that mistakenly called it the \"McCarran-Warren Act\" and claimed it banned Muslims from holding office in the United States. Read the Lead Stories debunk here: Fake News: McCarran Warner Act of 1952 Did NOT Forbid Muslims From Holding Office.\n\nThere are a several key giveaways that the piece is a work of satire:\n\nIt says Trump has \"re-signed Senator McCarthy's landmark law making any kind of Muslamic law illegal in the United States. That covers the three basic types:\n\nThere is no such thing as Shaakira Law. It's a play on words, combining the name of pop star Shakira with the Muslim name Shaakira, which means thankful.\n\nSharuberria appears to be a made up word, which was first used in earlier Bustatroll.org stories.\n\nBustatroll.org is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine, along with a loose confederation of friends and allies. He runs several websites and Facebook pages with visible satire disclaimers. They mostly publish made-up stories with headlines specifically created to trigger Republicans, conservatives and evangelical Christians into angrily sharing or commenting on the story on Facebook without actually reading the full article, exposing them to mockery and ridicule by fans of the sites and pages.\n\nEvery site in the network has an about page that reads (in part):\n\nBefore you complain and decide satire is synonymous with \"comedy\":\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues.\n\nEverything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who omit the satire disclaimer and other hints the stories are fake. One of the most persistent networks of such sites is run by a man from Pakistan named Kashif Shahzad Khokhar (aka \"DashiKashi\"), who has spammed hundreds of such stolen stories into conservative and right-wing Facebook pages in order to profit from the ad revenue.\n\nThis satirical piece about Trump re-signing a McCarthy-era law \"making Muslamic law illegal law again\" was lifted and published May 18, 2020 by newsfeed2025 to a platform where people can create sites and earn money by uploading content.\n\nWhile we don't know who is behind the re-posting of the article to the website, it appears to have been part of a money-making effort.\n\nThe re-posted article was then shared to a number of conservative-leaning Facebook pages, including United Conservatives for America.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes bustatroll.org as:\n\nOne in a network of sites that publish false stories and hoaxes that are often mistaken for real news, run by hoax perpetrator Christopher Blair.\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}