{"title": "Marín: “El 83% de los argentinos ve el fútbol por cable”", "subtitle": "Los números de consultoras privadas coinciden en la gran penetración del cable en la Argentina señalada por el titular de Fútbol para Todos, pero no ha", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9038", "url": "https://chequeado.com/ultimas-noticias/marin-el-83-de-los-argentinos-ve-el-futbol-por-cable/", "vclaim": "Los números de consultoras privadas coinciden en la gran penetración del cable en la Argentina señalada por el titular de Fútbol para Todos, pero no hay estudios públicos sobre el consumo de esos televidentes.\n\nEl titular de Fútbol Para Todos (FPT), Fernando Marín, sostuvo en una entrevista con radio Belgrano que “el 80 y pico por ciento de los argentinos ve el fútbol por cable”, y agregó: “Ese 83% son 10 millones de abonados”. El propio Marín aclaró a Chequeado que el dato no venía de ningún informe especial sino que se lo había mencionado Enrique “Quique” Sacco, periodista deportivo de ESPN.\n\nLos números de distintas fuentes privadas abonan la tendencia comentada por Marín, aunque los datos varían según las consultoras. Según datos de Business Bureau, la penetración de la televisión paga en la Argentina alcanza al 82%, de los cuales siete de cada 10 usuarios son de cable, mientras que los tres restantes tienen televisión satelital.\n\nAdemás, la penetración nacional es muy superior al promedio de Latinoamérica (51%). Sin embargo, este análisis contabiliza tanto a usuarios legales como a conexiones ilegales y clientes no reportados por las propias empresas.\n\nSegún explicó a Chequeado el vicepresidente ejecutivo de la consultora, Tomás Gennari, “los cableoperadores subreportan su cantidad de clientes para pagarles menos a los canales de cable y, a la vez, disminuir sus impuestos”.\n\nAnte la consulta de este medio, Marín especificó que con su afirmación quiso referirse a la cantidad de clientes del cable. Chequeado consultó a las principales compañías del sector para conocer la relación entre los usuarios del cable y los televidentes del fútbol, pero nadie proporcionó información al respecto.\n\n\n\nBusiness Bureau es presidida por Horacio Gennari, integrante del directorio de Fútbol para Todos nombrado por la Asociación de Fútbol Argentino (AFA) y colaborador de esta institución en todo lo relacionado con los medios desde 2005. Igualmente, otras consultoras coinciden con esta empresa y también destacan que el porcentaje de la Argentina es uno de los mayores de Latinoamérica.\n\nLa consultora Dataxis, por su parte, manifestó ante la consulta de este medio que la llegada de la TV paga legal en la Argentina alcanza al 64% de los hogares con televisor, que a su vez son cerca del 98% del total de los hogares. El número de usuarios para Dataxis también supera ampliamente al de la región, ya que calculan que la penetración en América Latina es del 42%.\n\n“Históricamente la Argentina es uno de los países con mayor penetración legal de la región”, explicó a este sitio Carlos Blanco, director de análisis de mercado de Dataxis.\n\nEl Latin American Multichannel Advertising Council (LAMAC) destacó en un informe de 2015 que la penetración de la TV paga en la Argentina es mayor en el centro y sur del país, mientras que disminuye en el norte. La Ciudad de Bueno Aires, Chubut, La Pampa, Neuquén, Río Negro, Santa Cruz y Tierra del Fuego superan el 90% de penetración, mientras que los menores porcentajes se dan en Santiago del Estero (50%), Misiones (54%) y Formosa (59%).\n\nSantiago Marino, coordinador académico de la Maestría en Industrias Culturales de la Universidad Nacional de Quilmes, aseguró a Chequeado que, si bien la Argentina está entre los países con mayor penetración de televisión paga del mundo, esto se da debido a que la gran mayoría paga por el cable por una “gran falencia del sistema” ya que “a gran parte de la población no le llegan canales de aire” por lo que si no contratan un cable no pueden siquiera ver la TV.\n\nEn cuanto a los precios del servicio básico, Business Bureau sostiene que el promedio de los planes básicos en la Argentina alcanza los 30 dólares, mientras que en la región ese valor promedio es de 23 dólares.\n\nEste chequeo contó con la colaboración de Yanina Ayala e Ignacio de Pablo.", "lang": "es"}