{"title": "FACT CHECK: Did House Republicans Pass a Rule Shielding Themselves from Prosecution?", "subtitle": "A new rule could make future investigations more difficult because it classifies public documents as the personal property of Congress members.", "author": "www.snopes.com", "date": "2017-02-26T12:36:10+00:00", "vclaim_id": "vclaim-id-6687", "url": "https://www.snopes.com/fact-check/house-shield-from-prosecution/", "vclaim": "A new rule enacted by Congress makes congressional records the personal property of Congress members, a factor that could increase the difficulty of investigations and prosecutions.\n\nIn early January 2017, a number of news outlets and web sites posted stories reporting that Republican members of Congress had passed a set of new rules, one of which shields lawmakers from investigations and corruption probes. The new House rules were approved on 3 January 2017 along party lines, with only three Republicans joining Democrats in voting “nay.” The rule in question states that:\n\nAs the government transparency web site OpenSecrets.org pointed out, the new rule classifies congressional records as personal property and thereby has the potential to make investigations more difficult for prosecutors:\n\nWho cares whether a congressional office’s budget documents, maintained at taxpayer expense, belong to each individual member, rather than Congress as a body? Maybe the Justice Department, for one. In investigating allegations of public corruption or misuse of funds, criminal investigators frequently need to subpoena such records.\n\nAlthough multiple web sites (including the alarmist liberal blog US Uncut) reported that the new rule “shields” members of Congress from prosecution, Michael Stern, former senior counsel to the U.S. House of Representatives, explained that rendering documents generated by public office as “personal property” of legislators means it will be more difficult, but not impossible, for investigators and prosecutors to obtain them:\n\nStern said that although the rule is new, it merely codifies a position taken by House members for years, and has not been controversial among them. But it is nonetheless troubling, said Meredith McGehee, strategic adviser for Campaign Legal Center, a government accountability organization:\n\nThe general thought before this was, anything you generated in your office was considered official business — property of the office as opposed to the personal product of the sitting member. With this rule it is changing that long-held practice and clearly articulating that these kinds of materials don’t belong to the office, but to the individual. We don’t yet know what the exact impact of that change will be.\n\nAs an example, McGehee pointed to the case of Aaron Schock, a former Illinois representative who was indicted on two dozen counts related to accusations he improperly lived an extravagant lifestyle on the taxpayers’ dime:\n\nMr. Schock, now 35, resigned amid questions about his financial practices, including accusations of spending tens of thousands of dollars from taxpayer-funded accounts on office renovations, using taxpayer and campaign funds on private jets and concerts, and failing to report extravagant gifts on his annual financial disclosure forms as required by House ethics rules. In addition to the wire fraud and theft of government funds charges, Mr. Schock was charged with making false statements, filing false federal income tax returns, falsification of Federal Election Commission filings and mail fraud.\n\nProsecutors in the Schock case had to argue this very issue, that Schock’s spending records were the property of his public office and not private possessions:\n\nAt first, the court rejected Schock’s “act of production” privilege, saying “the congressional office was a collective entity” and thus had no right to claim the Fifth. But it later reversed the ruling and gave the government time to reconsider, “given the importance of the issue…and the unprecedented consequence…to Schock and therefore all current and future Members of Congress as to their publicly-funded, non-private, public or official Congressional records,” according to a government court record. Prosecutors in the case were not pleased. “They ask this Court to be the first court to recognize that Schock and every other current and future Member of Congress have a Fifth Amendment act-of-production privilege, thereby effectively screening [public or official documents] from public scrutiny,” prosecutors in Schock’s case wrote in a court document in Aug. 2015. “The government respectfully submits that this argument is repugnant to the fundamental principle that no man is above the law and that it should therefore be rejected.”\n\nMcGehee noted that public office holders claim that because of the political nature of their positions, the new rule is necessary to prevent their opponents from going on unwarranted “fishing expeditions” and seeking to ensnare or embarrass them by accessing and sifting through troves of public records. But, she added, “to me that’s part of the territory. You’re in politics.”", "lang": "en"}