{"title": "FACT CHECK: Viral Meme Claims There Have Been No Bacon Recalls In 2019", "subtitle": "", "author": "checkyourfact.com", "date": "2019-12-26T01:00:30.000Z", "vclaim_id": "vclaim-id-40653", "url": "http://checkyourfact.com/2019/12/25/fact-check-bacon-recall-vegetables-2019/", "vclaim": "An image shared on Facebook claims bacon hasn’t been recalled a single time in 2019, whereas vegetables have been recalled several times.\n\nThere have been five bacon recalls this year, according to the Food Safety and Inspection Service (FSIS) database. A number of vegetable recalls also occurred in 2019.\n\nThe Facebook post compares the number of bacon recalls to that of vegetables, appearing to show favoritism towards the popular pork product. It has been shared more than 18,000 times.\n\n“There hasn’t been a single bacon recall in 2019,” reads the caption. “But there have been several vegetable recalls… Just saying.” (RELATED: Does 40 Percent Of Food In The US Never Get Eaten?)\n\nWhile a number of vegetable product recalls did make headlines this year, it isn’t accurate to say that, in comparison, there wasn’t a single bacon recall. The Daily Caller found five recalls of bacon products in 2019 in the FSIS database.\n\nMost recently, the Kentucky-based Blue Grass Quality Meats company recalled more than 121,000 pounds of bacon and ready-to-eat turkey products in late November. They were recalled because they contained soy, an allergen that wasn’t listed on the product labels, according to the FSIS.\n\nEarlier in November, Mann Packing announced a voluntary recall of vegetable products over a possible Listeria monocytogenes contamination. Those vegetable products were sold at a variety of grocery stores, including Trader Joe’s, Kroger and Safeway’s Signature Farms, according to Healthline.\n\nThe most common cause of food recalls in the U.S. is undeclared allergens, according to Food Safety Magazine.", "lang": "en"}