{"title": "FACT CHECK: Did Myrtle Beach Report 220,000 New COVID-19 Cases?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-21T18:24:56.000Z", "vclaim_id": "vclaim-id-62653", "url": "http://checkyourfact.com/2020/05/21/fact-check-myrtle-beach-south-carolina-220000-coronavirus-cases/", "vclaim": "A viral Facebook post shared more than 1,300 times claims Myrtle Beach, South Carolina, reported 220,000 new coronavirus cases in 72 hours.\n\nAs of May 20, South Carolina has reported nearly 9,200 positive cases of COVID-19. Besides New York, no state has reported over 200,000 cases to date.\n\nThe new coronavirus has sickened more than 1.5 million people and killed some 93,000 others in the U.S. at the time of publication, according to the Johns Hopkins University Coronavirus Resource Center. A viral May 17 Facebook post falsely alleges that 220,000 of those cases were recorded in the coastal city of Myrtle Beach in 72 hours, saying, “All y’all gone (sic) die.”\n\nHad the city reported 220,000 new coronavirus cases in 72 hours, it would have been picked up by major media outlets, yet none have reported on it. The South Carolina Department of Health and Environmental Control (SCDHEC) has also not announced a spike in cases to that effect to the media, nor has it put such numbers on its “SC Testing Data & Projections (COVID-19)” webpage.\n\nAs of roughly 6 p.m. on May 20, the state has reported nearly 9,200 positive cases of COVID-19, according to the SCDHEC website. South Carolina had just over 8,900 positive cases on May 17, the date the claim was made.\n\nThere were just over 300 positive coronavirus cases in Horry County, where Myrtle Beach is located, on May 17, according to the SCDHEC website. (RELATED: Viral Post Overstates How Many People Had Died From Coronavirus As Of April 9)\n\nWorldometers, which collects data from public health agencies, shows that no state has reported over 200,000 coronavirus cases except New York, as of press time.", "lang": "en"}