{"title": "Fact Check: Soldiers Are NOT On Streets Of Philly, NOT Hauling Off COVID-19 Patients To FEMA Camps | Lead Stories", "subtitle": "Does a video of military troops walking on a sidewalk show U.S. soldiers on a Philadelphia street preparing to invoke...", "author": "leadstories.com", "date": "2020-03-14T14:12:48-07:00", "vclaim_id": "vclaim-id-55269", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-soldiers-not-on-streets-of-philly-not-hauling-off-covid19-patients-to-fema-camps.html", "vclaim": "Does a video of military troops walking on a sidewalk show U.S. soldiers on a Philadelphia street preparing to invoke martial law on the city and round up citizens to be \"hauled off to FEMA camps\" because of the coronavirus crisis? No, that's not true: Although Pennsylvania Gov. Tom Wolf did issue a disaster declaration last week, a Pennsylvania National Guard spokesman pointed out that the camouflage pattern on the uniforms was outdated. Moreover, the troops appeared to be in a \"classic road march\" - which is rarely done in real missions.\n\nNo troops had been activated in Philadelphia as of March 14, 2020, the spokesman said.\n\nThe claim originated in a post (archived here) published on Instagram on March 13, 2020, with the text introduction reading:\n\nThis is what socia media users saw:\n\nWhile the lives of many Americans has been disrupted by the spread of COVID-19, communities are not seeing soldiers marching through the streets in preparation for a big round-up of virus carriers to \"haul them off to FEMA camps.\" And Wolf's disaster declaration did not hint that this was the case - but rather, the declaration was to aid state agencies dealing with the coronavirus response.\n\nLead Stories asked the Pennsylvania National Guard to examine this viral video claim. Lt. Col. Keith Hickox, the state public affairs officer, replied:\n\nThe quality of the video makes it very difficult to tell exactly who these Soldiers may belong to but the uniforms contain the outdated ASU pattern which makes me think this is not a recent video of any Army unit. \n\n\n\nAdditionally, this appears to be a classic \"road march\" which is done with heavy packs as a form of exercise. As that, it could be a local Guard, reserve or ROTC unit. This form of movement is rarely practiced in any sort of real mission, especially domestically. \n\n\n\nLast but certainly not least, I can confirm that there have been no PA National Guard Soldiers activated in Philadelphia this past week in response to the virus or any other domestic response. \n\n\n\nIn conclusion, even if the video is a recent video, the information written in this post is completely fabricated.\n\nA state governor or the sitting president could activate National Guard troops, with orders to deploy throughout the states. But it has not happened in Pennsylvania as of March 14, 2020.\n\nHere are our most recent articles about coronavirus misinformation:\n• Fact Check: Coronavirus Has NOT Been Found In Crab Legs\n• Fact Check: New York City Is NOT Set To Undergo Citywide Quarantine\n• Fact Check: Man NOT Infected With Coronavirus Who Claimed To Have Spread It At A Walmart In Louisiana\n• Fact Check: The Coronavirus Scare Did NOT Start Immediately After Impeachment", "lang": "en"}