{"title": "Yauhar: se tiran un tercio de los alimentos que se producen en el mundo", "subtitle": "<img class=\" size-full wp-image-3084\" src=\"http://new.chequeado.com/wp-content/uploads/2012/04/comida-desperdiciada.jpg\" width=\"490\" height=\"220\" /><br /><", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6749", "url": "https://chequeado.com/ultimas-noticias/yahuar-se-tiran-un-tercio-de-los-alimentos-que-se-producen/", "vclaim": "“En los países desarrollados 222 millones de alimentos se tiran, esto representa un tercio de lo que se produce en total”, el ministro de Agricultura, Norberto Yauhar, en una conferencia sobre seguridad alimentaria y cambio climático.\n\nEfectivamente un informe de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) muestra una alta tasa de desperdicio de comida. “Los resultados del estudio muestran que alrededor un tercio de la comida producida para consumo humano se pierde a nivel mundial, lo que representa cerca de 1.3 mil millones de toneladas por año”, concluyó el análisis hecho por el Instituto sueco de Alimentos y Biotecnología (SIK) a pedido del organismo internacional.\n\nEl estudio, , calcula que esa cantidad de alimentos destinado a uso humano se derrocha antes de ser consumido, en las distintas etapas del proceso de producción y distribución, desde el cultivo hasta los consumidores finales.\n\nEl fenómeno ocurre en todas partes del mundo. “Los países industrializados y aquellos en desarrollo dilapidan más o menos la misma cantidad de alimentos: 670 y 630 millones de toneladas respectivamente, “pero mientras en los países en desarrollo más del 40% de las pérdidas ocurren después de la cosecha y durante el procesamiento de los alimentos, en los países industrializados más del 40% ocurre durante el retail y el consumo.” Y agrega que el desperdicio en la etapa de consumo en los países industrializados (222 millones de toneladas) es casi tan alta como el total de la producción neta de África Subsahariana (230 millones de toneladas). Las frutas y hortalizas, las raíces y los tubérculos son los alimentos más desperdiciados.\n\nEn el caso de la Ciudad de Buenos Aires, según un análisis de Marcela De Luca, docente del Instituto de Ingeniería Ambiental de la facultad de ingeniería de la UBA y especialista en el tratamiento de residuos, se desperdiciarían alrededor de 200 toneladas de comida por día, de alimentos sin consumir o a medio consumir.", "lang": "es"}