{"title": "Fact Check: Viral video of attack on Nitish Kumar’s convoy is two years old", "subtitle": "The viral post gives the impression that the incident happened recently", "author": "www.indiatoday.in", "date": "2020-05-13T23:03:49+05:30", "vclaim_id": "vclaim-id-53413", "url": "https://www.indiatoday.in/fact-check/story/fact-check-viral-video-of-attack-on-nitish-kumar-s-convoy-is-two-years-old-1677730-2020-05-13", "vclaim": "A video of some people pelting stones at a convoy is going viral on social media with the claim that this is how angry people are with Bihar chief minister Nitish Kumar during the lockdown.\n\nThe video is going viral with a caption in Hindi which translates to, “This is Bihar chief minister Sanghi Nitish Kumar who is going around getting pelted with stones and he teaches morality to people. He deserves this. People are dying of hunger and he is enjoying in AC.” The viral post gives the impression that the incident happened recently.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim with the video to be misleading. The incident is two years old when Nitish Kumar’s convoy was attacked in a village in Bihar’s Buxar district while he was on a statewide tour.\n\nThe 2-minute-30-second video shows a convoy of SUVs and police jeeps passing through a village when it comes under attack. One of the police jeeps is seen crashing into a house as people standing on the roadsides pelt the convoy with stones and bricks. Policemen are also seen retaliating by throwing stones and beating up people. There are visuals of injured cops too.\n\nAmong others, Facebook page “\"RJD Chhatra Yuva Neta Prem Pawan Yadav\"” shared the video which was viewed more than 3.4 million times and shared over 36,000 times till this story was filed. The archived version can be seen here .\n\nUsing related keywords, we found that the same video was uploaded on the Facebook page of “News18” on January 13, 2018. The attack was carried out a day before.\n\nAccording to the “News18” video, the incident happened in a village called Nandan in Bihar’s Buxar district during Nitish Kumar’s ‘Vikas Samiksha Yatra’, aimed at taking stock of the state government’s developmental schemes.\n\nWhile the chief minister escaped unhurt, several security personnel in the convoy were injured in the stone-pelting. According to reports, some people wanted Nitish Kumar to visit their village to highlight the lack of amenities, but their request was turned down which made them angry.\n\nThe incident was widely covered in the media .\n\nTherefore, it is clear that the video of the attack on Nitish Kumar’s convoy is two years old. The incident did not take place recently during the lockdown. According to the Union ministry of health and family welfare, Bihar reported 831 cases of coronavirus and six deaths till May 13 evening.\n\nAlso read: Fact Check: Old pic of KCR’s Ramadan gift for Muslims goes viral with misleading claim", "lang": "en"}