{"title": "Fact check: Artwork depicting global citizens in masks not from Denver airport in 1994, made by Filipino artist in 2020", "subtitle": "Images circulated by social media users show a mural depicting masked global citizens purportedly painted in 1994 and displayed in Denver International Airport. A portion of overlaid text in the posts implies that this is evidence of a planned pandemic. This claim is false...", "author": "www.reuters.com", "date": "2020-07-01T14:35:30Z", "vclaim_id": "vclaim-id-1149", "url": "https://www.reuters.com/article/uk-factcheck-denver-airport-1994/fact-check-artwork-depicting-global-citizens-in-masks-not-from-denver-airport-in-1994-made-by-filipino-artist-in-2020-idUSKBN2426BC", "vclaim": "Images circulated by social media users show a mural depicting masked global citizens purportedly painted in 1994 and displayed in Denver International Airport. A portion of overlaid text in the posts implies that this is evidence of a planned pandemic. This claim is false. The artwork is misattributed and was created this year by the artist Christian Joy Trinidad.\n\nThe full text of the meme reads, “The Denver airport mural painted in 1994. Tell me this is not weird, how far do they plan this stuff in advance?” A few examples of the claim are visible here , here and here .\n\nThe original painting was created by Christian Joy Trinidad, a Filipino artist who posted a photograph of the artwork in these claims on March 18, 2020, ( here ) as well as a picture of the painting while in progress ( here ). He named the piece Maskcommunication.\n\nIn February 2020, CNN Philippines featured Trinidad’s work on its social media account ( here ).\n\nThe artwork in question was not produced in 1994, nor is it on display in the Denver International Airport.\n\nOver the years, the public artwork in Denver’s airport has been at the center of numerous conspiracy theories. In 2016, an airport spokesman told the Denver Post that many people see images out of context and fuel this “dialogue”, adding: “There’s been so much misinformation out there that people just regurgitate and spout it without thinking or addressing the reality behind it.” ( here ).\n\nFalse. Artwork depicting global citizens in masks not painted in 1994, nor found in Denver airport. The painting was produced by Filipino artist Christian Joy Trinidad this year.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}