{"title": "Não houve mesmo ligações familiares nos três governos de Cavaco Silva?", "subtitle": "Depois de ser metido na conversa (da endogamia no governo) por Marcelo Rebelo de Sousa, Cavaco Silva garantiu ter olhado para os seus governos e não t...", "author": "observador.pt", "date": "27 Mar 2019, 22:57", "vclaim_id": "vclaim-id-14296", "url": "https://observador.pt/factchecks/nao-houve-mesmo-ligacoes-familiares-nos-tres-governos-de-cavaco-silva/", "vclaim": "A endogamia no Governo tem marcado a atualidade das últimas semanas e já serviu de bala na ocasional troca de disparos entre Cavaco Silva e Marcelo Rebelo de Sousa. O Presidente da República, em reação aos sucessivos casos de relações familiares no Executivo de António Costa, chutou a responsabilidade das nomeações para o seu antecessor. A resposta chegou esta tarde pela voz do próprio Cavaco Silva, argumentando que a atual composição do Governo “não tem comparação” com aquela a que deu posse. No fim, adiantou que enquanto foi primeiro-ministro nunca houve uma relação familiar nos seus executivos. “Por curiosidade, fui verificar a composição dos meus três governos durante os dez anos em que fui primeiro-ministro e não detetei lá – espero não me ter enganado – nenhuma ligação familiar”, disse.\n\nO Observador fez o mesmo exercício e encontrou pelo menos três: a mulher de Marques Mendes foi nomeada adjunta do gabinete do ministro Álvaro Amaro quando o agora comentador era Ministro Adjunto; Durão Barroso era Secretário de Estados dos Negócios Estrangeiros e da Cooperação quando o seu tio Diamantino Durão assumiu o Ministério da Educação; e Leonor Beleza, então Ministra da Saúde, além de ter feito parte do mesmo Governo que o seu irmão, Miguel Beleza, delegou competências na sua mãe, Maria dos Prazeres Lançarote Couceiro da Costa.\n\nO que está em causa?\n\nO ex-Presidente da República Aníbal Cavaco Silva esteve esta tarde na Universidade da Beira Interior (UBI), na Covilhã, para falar da construção europeia e do futuro do Euro. À saída, tinha alguns jornalistas à espera. Mais do que o interesse que o evento podia eventualmente suscitar, a comunicação social procurava uma reação às acusações lançadas na terça-feira por Marcelo Rebelo de Sousa.\n\nNa primeira reação à polémica relacionada com as ligações familiares existentes no atual Executivo, na terça-feira, o Presidente da República afirmou que se limitou a aceitar as nomeações feitas por Cavaco Silva em 2015, aquando da tomada de posse do Executivo. Marcelo Rebelo de Sousa referia-se “aos quatro membros do Governo com relações familiares com assento no Conselho de Ministros”. “Parti do princípio de que o Presidente Cavaco Silva, ao nomear aqueles governantes, tinha ponderado a qualidade das carreiras e o mérito para o exercício das funções”, disse ainda.\n\nA declaração só ficou completa quando o Chefe de Estado tentou lavar as mãos de nomeações de familiares seus. “Tenho sobre essa matéria uma posição muito pessoal. Tive-a ao longo da minha vida política e também agora no exercício da presidência, que é o entender de que a família de Presidente não é Presidente. Portanto, nisso peco por excesso”, disse.\n\nEra a reação a estas declarações que os jornalistas presentes na UBI pretendiam captar. E ela chegou. Em declarações registadas pela RTP, Cavaco Silva começou por dizer que não existe comparação entre a composição do Governo a que deu posse e o atual elenco. Seguiu-se um ataque indireto à prática endogâmica de nomeações: “Pelo que li, parece que não há comparação com nenhum outro país democrático desenvolvido”.\n\nA resposta a Marcelo estava dada, e feita a crítica ao Governo. Mas o ex-primeiro-ministro não quis ficar por aqui. Deu mais um passo para provar que, no seu tempo, esta dose de nomeações de familiares de governantes não existia. “Por curiosidade, fui verificar a composição dos meus três governos durante os dez anos em que fui primeiro-ministro e não detetei lá – espero não me ter enganado – nenhuma ligação familiar”, revelou. Nem uma?\n\nComo o ex-Presidente da República notou, liderou três governos ao longo de dez anos, entre 1985 e 1995. E foi logo no primeiro, que durou até agosto de 1987, que se detetou o primeiro caso de nomeações de figuras com ligações familiares a membros do Governo. A então Ministra da Saúde, Leonor Beleza, delegou as competências de “modificar, nos termos legais, os estatutos das fundações de solidariedade social com fins principais ou exclusivos de promoção e proteção da saúde” na própria mãe, Maria dos Prazeres Lançarote Couceiro da Costa Pizarro Beleza, então secretária-geral do Ministério da Saúde.\n\nO despacho data de dezembro de 1986, cerca de um ano depois da tomada de posse do primeiro Governo de Cavaco Silva. E é assinado pelo própria Ministra da Saúde, filha da pessoa em quem delega competências. O Executivo acabaria por cair pouco mais de oito meses depois depois de aprovada uma moção de censura no Parlamento. No entanto, o PSD venceria com maioria absoluta as eleições legislativas seguintes e Leonor Beleza seria reconduzida no cargo.\n\nEntretanto, em 1989, é noticiado que tinha havido vários registos de doentes hemofílicos que tinham sido contaminados com sangue infetado com o vírus da SIDA e Hepatite C. Foi um caso altamente polémico que paralisou o país e que conduziu à saída de uma das ministras em quem Cavaco Silva mais confiava – de resto, havia de a levar para o Conselho de Estado em 2008, durante a sua Presidência da República.\n\nPara a substituir, o então primeiro-ministro promoveu uma remodelação. E é aqui que surge o segundo caso familiar relacionado com a família Beleza. Além da Ministra da Saúde, que é substituída por Arlindo Carvalho, são substituídos mais quatro ministros. Um deles Miguel Cadilhe, que passa a pasta das Finanças para Miguel Beleza, irmão de Leonor. Ou seja, no mesmo dia em que a governante deixa o ministério, a família Beleza continuará a estar representada na mesa do Conselho de Ministros pela mão do novo Ministros das Finanças.\n\nÉ no último Executivo de Cavaco Silva que se verificam mais dois casos de relações familiares. O primeiro diz respeito ao agora comentador da SIC Luís Marques Mendes, que no último domingo considerou que a “overdose de familiares no Governo é um abuso”.\n\nQuando o terceiro governo de Cavaco Silva tomou posse, Marques Mendes ficou com a Secretaria de Estado da Presidência do Conselho de Ministros, respondendo diretamente à tutela do primeiro-ministro. Mas não teve muito tempo para aquecer essa cadeira. Cinco meses depois da tomada de posse, houve nova remodelação e o governante subiu a Ministro-Adjunto. Foi já no exercício dessas novas funções que viu a sua mulher entrar para o mesmo Governo.\n\nEm junho de 1994, e segundo pode ler-se em Diário da República, é publicado o despacho, de maio desse ano, em que Rosa Sofia Pinto Martins Salazar Marques Mendes, mulher do comentador, é nomeada pelo então Secretário de Estado da Agricultura, Álvaro Amaro, para adjunta do seu gabinete.\n\nO também ex-presidente do PSD já tinha, aliás, sido atacado por, Carlos César, que recordou que a irmã do comentador é deputada, tal como o seu pai. No entanto, o presidente do PS, talvez por desconhecimento, não referiu o caso da nomeação da mulher de Marques Mendes, o mais semelhante aos que têm vindo a público nos últimos dias.\n\nO último caso diz respeito a Durão Barroso. A 31 de outubro de 1991, na tomada de posse do terceiro e último governo de Cavaco Silva, fica com Secretaria de Estado dos Negócios Estrangeiros e da Cooperação. Um pouco mais acima no organigrama governamental – e na sua árvore genealógica -, estava o seu tio Diamantino Durão, que tomou posse no mesmo dia como Ministro da Educação.\n\nA sua passagem pelo ministério seria curta: durou apenas quatro meses e meio, já que saiu do cargo em março de 1992. Durante esses meses coexistiram no mesmo Governo tio e sobrinho. Não chegaram a estar sentados ao mesmo tempo na mesa do Conselho de Ministros porque Durão Barroso só chegaria a Ministro dos Negócios Estrangeiros em novembro desse ano, depois da saída de João de Deus Pinheiro do cargo.\n\nCavaco Silva disse que em nenhum dos seus “três governos durante os dez anos” em que foi primeiro-ministro tinha havido casos de ligações familiares. Bastava um caso para verificar que a frase está factualmente errada. Ora, durante esses dez anos houve pelo menos três nomeações de pessoas que tinham relações familiares com membros dos seus executivos. Desta vez, o político a quem ficou colada a fama de que nunca se enganava e raramente tinha dúvidas… enganou-se mesmo.", "lang": "pt"}