{"title": "É #FAKE que mistura de vinagre de maçã e alho cure a Covid-19", "subtitle": "Receita caseira que viralizou não tem qualquer ação contra coronavírus, afirmam especialistas.", "author": "g1.globo.com", "date": "2020-08-20T15:34:01.233Z", "vclaim_id": "vclaim-id-83723", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/08/20/e-fake-que-mistura-de-vinagre-de-maca-e-alho-cure-a-covid-19.ghtml", "vclaim": "Viralizou um vídeo em que um homem ensina uma receita caseira para a Covid-19 que mistura vinagre de maçã e alho. Ele afirma que o vinagre mata o vírus na garganta e que o alho afina o sangue, prevenindo complicações da doença. É #FAKE.\n\nO vídeo foi gravado por um homem que se diz um pastor e empresário no estado do Pará. Ele argumenta que a Covid-19 não é tão grave quanto parece, e que se as pessoas fizerem uso de sua receita não terão formas graves da doença.\n\n“Aqui na minha casa são 5 pessoas e pegamos. A cura não é tão difícil quanto as pessoas divulgam... Descobrimos um remédio caseiro e simples que mata o coronavírus. O vinagre, quando bater na sua garganta, já vai começar a matar o coronavírus. E o alho afina o sangue, ele circula melhor. Assim você não vai morrer”, ele afirma.\n\nNão é verdade que este ou qualquer outro preparado caseiro seja eficaz contra o coronavírus, seja na prevenção, seja no tratamento uma vez que a infecção está instalada, afirmam especialistas entrevistados pela CBN, que rechaçam todo o conteúdo da mensagem.\n\n“É necessário seguir as recomendações atuais de prevenção para diminuirmos a transmissão e a circulação viral, e esta é mais uma informação falsa que põe em risco pessoas desesperadas que podem vir a usar de técnicas não comprovadas desavisadamente”, continua. O infectologista alerta que pessoas que sintam sintomas da Covid-19 não devem tentar curas milagrosas em casa, e sim procurar um médico para uma avaliação profissional.\n\n“Infelizmente, esta é mais uma receita caseira que supostamente teria capacidade de destruir o coronavírus, e não tem. Pode enganar muitas pessoas. O vinagre não tem ação contra o Sars-CoV-2. Uma vez que o vírus entra no organismo humano, ele se torna bastante resistente”, explica.\n\n“Não existe medicamento conhecido no mercado mundial com capacidade de destruir este vírus. Por sua vez, o alho não tem uma capacidade de anticoagulação que seja grande o suficiente para impedir a atividade trombótica induzida pela infecção. Não é tão simples. Seria muito bom se uma receita dessas tivesse essa eficácia, mas isso não é verdade”, aponta o médico.\n\n“Até o momento não houve comprovação de eficácia de qualquer medicamento na prevenção da Covid-19. Medicamentos para o tratamento específico do vírus estão em fase de testes, mas ainda não temos resultados que comprovem a descoberta de medicação que cure a doença”, diz Patricia.\n\n“As medidas de higiene das mãos, o uso de máscaras e o distanciamento social são o que temos de garantia para reduzir a transmissão da doença e o risco de adoecimento. O uso de ‘fórmulas’ para a Covid-19 é arriscado, podem dar às pessoas uma falsa sensação de que ela está se prevenindo, fazendo com que elas relaxem as medidas de prevenção, realmente comprovadas. Ou pior, fazendo com que doentes não procurem atendimento médico precoce. Isso pode levar à morte. Já sabemos que o acompanhamento dos pacientes desde o início dos sintomas é importante para a identificação precoce de sinais de gravidade”, alerta.\n\nA equipe do Fato ou fake já se debruçou sobre outras receitas caseiras, com alho, bebidas, frutas, plantas medicinais e outras substâncias, todas sem qualquer ação atestada contra o Sars-Cov-2. Este tipo de informação falsa circula desde o início da pandemia no país.", "lang": "pt"}