{"title": "Analysis | Fact-checking Trump’s address on the Iran missile attacks", "subtitle": "In his address to the nation, President Trump made a number of factually incorrect or dubious claims.", "author": "www.washingtonpost.com", "date": "2020-01-08T19:35:03.238Z", "vclaim_id": "vclaim-id-30280", "url": "https://www.washingtonpost.com/politics/2020/01/08/fact-checking-trumps-address-iran-missile-attacks/", "vclaim": "This is a straw man. A relatively small percentage of Iranians participate in these chants, which is mainly of symbolic use for the government. “Over the decades, I’ve heard ‘Death to America!’ shouted routinely at Friday prayers, and at commemorations of the U.S. Embassy takeover and other demonstrations,” our former colleague Robin Wright wrote in the New Yorker in 2015. “The regime refuses to shelve the slogan. These days, however, students are often bused in on anniversaries as crowd-filler; the perk is a day off from school. They chant when prompted. The enthusiasm is a bit like the anti-American graffiti on public walls — it hasn’t been painted over, but it’s fading.”\n\nWhen the nuclear deal was negotiated, many experts warned that lifting sanctions on Iran would free up more money for militant groups funded by Iran. Obama administration officials said they expected Iran’s activities in the region would increase and they were prepared to take action through sanctions and other methods. “As we expected, Iran has not moderated this conduct since the implementation of the JCPOA,” a senior Treasury official said in 2016. “And, as we promised, we have continued to target this behavior, with interdictions, with diplomatic pressure, and with sanctions.”\n\nMoreover, one specific criticism of the deal was that it did not cover Iran’s ballistic missile program. Iran insisted the deal was limited to the nuclear program, not its missile program. Limits on Iran’s ballistic missiles thus have been handled under U.N. Security Council resolutions, including the one that implemented the deal. The Post recently reported that Iran has made unexpected gains in the accuracy of its missiles, as a result of changes ordered more than a decade ago by the country’s supreme leader, Ayatollah Ali Khamenei. But whether those improvements can also be tied to the Iran deal is unclear.", "lang": "en"}