{"title": "Fact Check: Robert Downey Jr. Did NOT Blow The Whistle On Purported Hollywood Pedophile Ring | Lead Stories", "subtitle": "Did Robert Downey Jr. blow the whistle on an elite Hollywood pedophile ring? No, that&#039;s not true: Robert Downey Jr.&#039;s...", "author": "leadstories.com", "date": "2020-07-21T04:51:31-07:00", "vclaim_id": "vclaim-id-54179", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-robert-downey-jr-did-not-blow-the-whistle-on-purported-hollywood-pedophile-ring.html", "vclaim": "Did Robert Downey Jr. blow the whistle on an elite Hollywood pedophile ring? No, that's not true: Robert Downey Jr.'s representative told Fox News he never made the comments being falsely attributed to him about a purported Hollywood pedophile ring.\n\nThe claim originated on NeonNettle.com, but that story was since deleted. It re-appeared as an article (archived here) originally published by UnknownNew.net in 2018 under the title \"Robert Downy Jr. Blows the Whistle on Elite Hollywood Pedophile Ring.\" It opened:\n\nThis is how the post looked on social media at the time of writing:\n\nThe UnknownNews.net story claims that the Iron Man actor outed an \"elite Hollywood pedophile ring,\" with a series of shocking claims. The article claims Downey Jr. (which is misspelled in the entire article as Downy) outed a powerful global ring of people abusing children.\n\nNot only has he named some well known Hollywood celebrities, but he's also ousted one of the most powerful people in America, who he says is a \"Rosetta Stone of every perversion from Hwood all over the globe\" and provides depraved services for \"Arabs, Wall Street, DC, Royals, and Hollywood elites\".\n\nMr. Downy is one of a long line of stars to come forward to expose pedophilia in politics and the entertainment industry, but up to know, he's been the most forth coming with names and details.\n\nIn a statement, he said one of his reasons is that he wants to \"right some wrongs\", adding:\n\n\"I have no issue with ANYTHING people voluntarily do in their private life as long as it is consenting - (kids and animals cannot consent!), and NOT hurting another mentally or physically.\"\n\n\n\nThe quotes are not a \"statement\" from Downey but are anonymous comments posted in 2012 on the well-known Crazy Days and Nights website, which publishes and reveals blind items about Hollywood. The comments were posted by a user \"Himmmm,\" and contained all of the \"quotes\" attributed to Downey Jr. Crazy Days and Nights switched platforms and the comments from the 2012 stories are no longer available but they were published on the website Jezebel.com.\n\nThe comments were posted on stories about a young actress, and the original stories can be found here, here and here. \n\n\n\nJezebel published a story in 2012 with speculation that Robert Downey Jr. was the source behind the \"Himmmm\" comments posted, and that those comments were about actress Hayden Panettiere. Many of the comments were picked up by UnknownNews.net:\n\nNow the general consensus is that Himmmm is Robert Downey Jr., mostly because of things that Himmmm revealed about himmmmself, namely that he was once a mess and nearly destroyed his own Hollywood career but has gotten back on track since getting sober. Additionally, Himmmm will occasionally give a wink to everyone by confirming or denying blind items specifically about RDJ:\n\nI have no issue with ANYTHING people voluntarily do in their private life as long as it is consenting - (kids and animals cannot consent!), and NOT hurting another mentally or physically. I'm no saint, especially in my youth but am close these days-lol. And all I'll say about another old topic? I am NOT a cross-dresser! My wife happens to collect vintage clothing and it's tough to surprise her when you share a home and office. But I admit I DO look good in pumps and a dress,:-)\n\n\n\nAlan Nierob, a rep for Downey Jr., told Fox News that his client was not behind the anonymous comments on Crazy Days and Nights. \n\n\"Of course he isn't,\" Nierob told Fox411.com when we asked whether his client was \"Himmmm.\" March 2012. Nierob added that it will be up to the actor's legal team to decide whether to press charges against the sites that are hosting the commenters who allege Downey Jr. is the anonymous commenter.\n\nThe dark claims on UnknownNews.net included the following details allegedly from Downey Jr. about a wealthy woman who ran the international \"high-class call girl/party-girl ring,\" but all of these details were from comments posted by \"Himmmm\" on Crazy Days and Nights and not from Downey Jr.\n\n\n\nI am a FORMER personal \"friend\" of a woman named Diana Jenkins. Doubt you know her, but she's the Rosetta Stone of every scandal and perversion from Hwood all over the globe. She's an Uber-wealthy divorcee whose hubby ran UK's Barclay's bank - and she ran the Arab investors for the bank! She's been running a high-class call girl/party-girl ring for Arabs, Wall Street, DC, Royals, and Hollywood elites. She's also a MAJOR philanthropist, arts supporter, political donor, and social hostess to EVERYONE. Her best Hwood pals include Sean Penn, Clive Davis[Whitney Houston's mentor], Ari Emanuel, George Clooney, Cindy Crawford, and her \"little pet\" named Hayden [Hayden \"Leslie P\" Panettiere]. Diana is the connector of wealthy Arabs and Asians and Athletes with Hwood actresses/models. She also is a sick and twisted b*tch. When Hayden and her own Mommy went on the outs, Diana Jenkins took that place in her life, by Hayden's choice.\n\nLeslie P. is not just a poor victim in this train wreck. Trust me. She's at LEAST 50% responsible (if not more) for encouraging, enabling, and at times even participating in her hubby's twisted fucking life. Leslie's kinks cross the line into depravity, illegality, and inhuman sickness. As in Ryan ONeal, John Phillips, Tish Cyrus, and Dan Schnieder territory. (Far worse than Pimpa Joe Simpson!)\n\nShe's not just had chances to stop it or walk away with the kids, but she elected to not protect her kids - and give in to the hedonistic sickness in her bedroom (all for her own greed). You think Dina Lohan is bad?It's easy to argue that Hayden is forever a victim which drives her own insane life choices - and I'm not a psychologist - but she has taken it further into becoming a willing perpetrator of it (and saying she loves it). Not just the physical and mental violence she enjoys, but her insatiable appetite for the most bizarre shit she can indulge in to \"top\" herself. She was offered help by some who genuinely cared for her and worried for her. She mocked them and tore off on her own streak. Now? She craves it and considers nothing taboo. NOTHING! Just ask Mario Lopez.\n\nThe story lists a slew of Hollywood heavyweights, a list that Jezebel cross-referenced as people that have all worked with Downey Jr. in Hollywood. UnknownNews.net sites Neon Nettles as the source but the link to the story says:\n\nThe article does mention Jezebel, but not as the source for the claim that Downey Jr. is the source of the anonymous comments, but stating as fact that Downey Jr. made the comments.\n\n\n\nThe UnknownNews.net article ends with the false claim that Downey Jr. is speaking out about a Hollywood pedophile ring.\n\nRobert Downey Jr. is not the only celebrity to be falsely named as the source for comments about a purported Hollywood pedophile ring.\n\nLead Stories recently debunked a similar claim than involved Mel Gibson: Fact Check: Mel Gibson NEVER Said Hollywood Is Controlled By 'Parasites' Who Are Involved in Child Sacrifice, Pedophia.", "lang": "en"}