{"title": "PolitiFact - Fact-checking William Barr’s House Judiciary hearing", "subtitle": "U.S. Attorney General William Barr battled Democratic members of the House Judiciary Committee as they questioned him ov", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-59651", "url": "https://www.politifact.com/article/2020/jul/29/fact-checking-william-barrs-house-judiciary-hearin/", "vclaim": "U.S. Attorney General William Barr battled Democratic members of the House Judiciary Committee as they questioned him over the administration’s response to the coronavirus, election security, excessive use of force in policing, and his conversations with President Donald Trump.\n\nThroughout the five-hour hearing, Democrats and Barr interrupted one another with frustration and disappointment. Republicans on the committee defended Barr and criticized Democrats for not giving Barr time to answer questions.\n\n\"You are projecting fear and violence nationwide in pursuit of obvious political objectives. Shame on you,\" committee chairman Rep. Jerry Nadler, D-N.Y., told Barr at the beginning of the hearing.\n\n\"You’re a real class act,\" Barr told Nadler later on, after Nadler denied Barr’s request for a five-minute break. Barr reminded Nadler that he had waited for him for an hour in the morning — the start of the hearing was delayed because Nadler was involved in a car accident. Nadler was not injured. (A recess followed.)\n\nSome key claims in the combative July 28 hearing rehashed false claims or left out context.\n\nBarr on coronavirus testing: \"The problem with the testing system was a function of President Obama's mishandling of the (Centers for Disease Control and Prevention) and his efforts to centralize everything in the CDC.\"\n\nThis is similar to Trump’s false claims.\n\nIn March, Trump said Obama made a decision that made it hard for the government to ramp up testing for the new coronavirus. But Trump was talking about a 2004 law, when George W. Bush was president, and a Food and Drug Administration policy that also predated the Obama administration. Trump has also claimed that he \"inherited\" a flawed COVID-19 test. A Pants on Fire claim, there was no test to inherit because the virus wasn’t around during previous administrations.\n\nThe CDC initially sent out a batch of defective COVID-19 testing kits to a limited number of laboratories. Those test kits were recalled.\n\nBarr on federal police action against protesters on Lafayette Square: \"It's my understanding that no tear gas was used on Monday, June 1.\"\n\nThis is misleading. The U.S. Park Police said officers used products that contain the chemical irritant pelargonic acid vanillylamide, or PAVA, which closely matches the CDC’s description of tear gas. We rated Mostly False a claim from White House press secretary Kayleigh McEnany, who said \"no tear gas was used and no rubber bullets were used\" to disperse protesters from the area around St. John’s Church where Trump went for a photo op.\n\nBarr in June wrongly claimed that chemical irritants were not used to clear protesters and that pepper balls are \"not a chemical irritant.\" Pants on Fire.\n\nBarr speaking about Black victims of homicide: \"The vast majority of them, around 90%, are killed by other blacks, mainly by gunfire.\"\n\nThis tracks with FBI homicide data for 2018, the latest year with a full detailed report. But it’s not a characteristic unique to Black Americans. Homicide researchers have long known that most homicide cases in which the race of the killer and the victim are known are intraracial — both are of the same race. According to the FBI 2018 data, about 81% of white Americans killed that year were killed by a white person.\n\nData for the race of the victim and offender in homicides isn’t shown for every case in the FBI’s crime reports. It is shown only in the cases in which the race was known and which involved a single victim and defendant.\n\nCommittee Chairman Rep. Jerrold Nadler, D-N,Y., questions Attorney General William Barr during a House Oversight Committee hearing on Capitol Hill in Washington, 28, 2020. (Matt McClain/The Washington Post via AP, Pool)\n\nNadler: \"Under your leadership, the department has endangered Americans and violated their constitutional rights by flooding federal law enforcement into the streets of American cities against the wishes of the state and local leaders of those cities to forcefully and unconstitutionally suppress dissent.\"\n\nThe inspector general within the Justice Department is investigating allegations of use of force by federal agents in Portland, Ore.\n\nFederal law enforcement officers are in Portland as part of new \"rapid deployment teams\" formed in response to Trump’s June 26 executive order instructing federal agencies to provide \"personnel to assist with the protection of federal monuments, memorials, statues, or property.\"\n\nDemocratic Portland Mayor Ted Wheeler has said he does not want federal officers in his city. Wheeler and other U.S. mayors sent a letter to leaders of Congress asking them to pass a law making deployments like the one in Portland illegal. The mayors said federal agents were out of their legal jurisdiction, arresting people without probable cause and trampling constitutional rights.\n\nLegal experts told PolitiFact that constitutional rights are at risk in Portland, even if the administration can justify putting officers in the city.\n\nRep. Sheila Jackson Lee, D-Texas: \"Black people make up 19% of the Minneapolis population and 9% of its police; they were on the receiving end of 58% of the city’s police use of force incidents.\"\n\nThis checks out with a New York Times analysis, which looked at use-of-force cases up to May 26, 2020. The New York Times said most use of force happened in areas where more Black people live, and while crime rates were higher in those areas, \"Black people are also subject to police force more often than white people in some mostly white and wealthy neighborhoods, though the total number of episodes in those areas is small.\"\n\nAntifa, which stands for \"anti-fascist,\" has not been designated a domestic terrorist organization.\n\nThe term antifa is broadly used for a collection of far-left, anti-fascist groups that rally against white supremacy and other causes, at times resorting to violence. It is not an organization with an official membership, leader, or base for operations.\n\nThe State Department and Treasury Department make designations to the Foreign Terrorist Organizations list, but there is no equivalent government list for domestic terrorist organizations.\n\nTrump in May claimed that the United States would designate antifa as a terrorist organization. But law experts said Trump lacks the legal authority for it and that desire is complicated by the fact that antifa isn’t a structured organization.\n\nRep. Guy Reschenthaler, R-Pa.: ‘Chairman Jerry Nadler told a reporter on Sunday that the anarchy and violence going on in Portland, and I quote the chairman, ‘is a myth that is spread only in Washington, D.C.’\"\n\nThis lacks context. Reschenthaler is referring to a tweet by Austen Fletcher, a political activist and Trump supporter who on social media identifies himself as a journalist \"telling the stories the MSM ignores.\"\n\nFletcher on July 26 tweeted a video of his brief exchange with Nadler. Fletcher wrote: \"I ran into Jerry Nadler in DC and asked him to disavow the Antifa violence/rioting in Portland. His response? ‘THATS A MYTH’.\"\n\nWe don’t know what was said before the start of the 39-second clip.\n\nFletcher: \"It is true. There’s violence across the whole country. Do you disavow the violence from Antifa that’s happening in Portland right now? There’s riots—\"\n\nNadler: \"That’s a myth that’s being spread only in Washington, D.C.\"\n\nNadler walks away toward a car waiting for him.\n\nFletcher: \"Sir, there’s videos everywhere online. There’s fires and riots, they’re throwing fireworks at federal officers. DHS is there. Look online. It gets crazy, Mr. Nadler.\"\n\nFletcher then talks to other people with him about his interaction with Nadler.", "lang": "en"}