{"title": "Fact Check: Is that an eagle clutching a shark in its claws?", "subtitle": "India Today Anti Fake News War Room (AFWA) has found the viral claims calling the bird an eagle or a condor and the fish a shark are misleading.", "author": "www.indiatoday.in", "date": "2020-07-08T12:08:03+05:30", "vclaim_id": "vclaim-id-49796", "url": "https://www.indiatoday.in/fact-check/story/fact-check-is-that-an-eagle-clutching-a-shark-in-its-claws-1698262-2020-07-08", "vclaim": "A video of a bird grasping a big fish in its claws and flying over the seas has caught the attention of social media users. A few seconds into the video, one can see the fish wriggling in the air, but the bird keeps a firm control over its prey.\n\nPeople have been sharing this 25-second video on WhatsApp, Twitter with various claims. While some call it an eagle carrying a baby shark, others call the bird a condor. Some Facebook users claim the shark the bird was carrying was 11 feet long!\n\nIndia Today Anti Fake News War Room (AFWA) has found the viral claims calling the bird an eagle or a condor and the fish a shark are misleading. It was an osprey, also known as sea hawk, flying with a large Spanish mackerel in its claws.\n\nWe found a longer version of the video on YouTube. It was uploaded on July 3 by “The Independent”.\n\nThe video caption says, “Onlookers on Myrtle Beach were stunned by the sight of an osprey clutching a large fish, soaring high above them. Footage shot by Tennessee native Ashley White shows the fish still wriggling around trying to escape, as the bird carries it high above the beach.”\n\nWe found that the viral video was originally posted on June 27 by verified Twitter handle @EdPiotrowski. According to his Twitter bio, he is the “Chief Meteorologist for WPDE ABC-15” and an amateur photographer. WPDE ABC-15 is an American TV broadcaster from South Carolina.\n\nThe Twitter user captioned the video as, “Ashley White from Erwin, TN took this video from her hotel balcony of an osprey with a large spanish mackerel in its talons! Some think it’s a condor with a great white.”\n\nThe Facebook page of “WPDE ABC-15” had also posted the same video with the same caption on June 28.\n\nAccording to the website “Birds of the World”, osprey, the bird seen in the viral video, is a fish-eating sea hawk, a large raptor, reaching more than 60 cm in length and 180 cm across the wings.\n\nAccording to the Twitter user who’d originally posted the viral video, the fish was not a shark but a large Spanish mackerel, which according to the United States National Oceanic and Atmospheric Administration can grow fast up to as heavy as 13 pounds (6 kg).\n\nTherefore, it can be concluded that the viral video is of an osprey, also known as the sea hawk, flying with a large Spanish mackerel in its claws.\n\nAlso read: Fact Check: This rickshaw-puller was a lockdown saviour, wasn’t jailed for anti-CAA protests\n\nAlso read: Fact Check: Video of mufti challenging lockdown order is from Pakistan and not India", "lang": "en"}