{"title": "Em carta a Dilma, Temer se atrapalha com número de votos e fidelidade da própria sigla | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-670", "url": "https://www.aosfatos.org/noticias/em-carta-dilma-temer-se-atrapalha-com-numero-de-vo/", "vclaim": "Em carta a Dilma, Temer se atrapalha com número de votos e fidelidade da própria sigla\n\nA carta do vice-presidente Michel Temer à presidente Dilma Rousseffdivulgada nesta segunda-feira (7) revelou uma série de problemas na relação entre ambos, dentre os quais falta de reconhecimento da petista em relação ao companheiro de chapa. Mostrou também, contudo, algumas imprecisões na argumentação do peemedebista, que tentou elencar seus feitos na articulação política com o Congresso.\n\nDe números ao comportamento de partidos independentes, Temer supervalorizou suas realizações. Disse ter conseguido 17 de 22 votos necessários para aprovar a medida provisória 665, que restringe a obtenção de seguro desemprego e abono salarial. Foram, na verdade, 25 votos de diferença, dos quais 18 vieram dos partidos citados pelo vice-presidente. São erros pequenos, mas que revelam, na verdade, questões mais problemáticas. O partido do vice-presidente teve 13 votos contra o projeto. Se, além dessa sigla, PC do B e PDT, partidos da base, tivessem votado unanimemente no projeto do governo, não teria por que Temer buscar 17— ou 18 — votos para o Palácio do Planalto.\n\nDemocrata que sou, converso, sim, senhora presidente, com a oposição. Sempre o fiz, pelos 24 anos que passei no Parlamento. Aliás, a primeira medida provisória do ajuste foi aprovada graças aos oito votos do DEM, seis do PSB e três do PV, recordando que foi aprovado por apenas 22 votos. Sou criticado por isso, numa visão equivocada do nosso sistema. A votação a que Temer se refere é a da Câmara, Casa de interlocução problemática para o Palácio do Planalto. Em 6 de maio deste ano, foi aprovada a MP 665 com 252 votos a favor e 227 contra. É uma diferença de 25 votos, na verdade. Fato é que o governo não conseguiu consenso nem mesmo dentro da base aliada: nem sigla da órbita do PT, como o PC do B, votou unanimemente a favor — de 13 deputados, 2 votaram contra. Tampouco PMDB (de 63, 13 foram contra), PDT (de 19, todos foram contra) e PR (de 32, 5 foram contra). Só esses rebeldes já chegavam, com sobra, aos 25 votos de diferença verificados na votação. Foram, realmente, oito votos assegurados entre os parlamentares do DEM, numa bancada de 22 integrantes: Carlos Melles (MG), Claudio Cajado (BA), Elmar Nascimento (BA), José Carlos Aleluia (BA), Marcelo Aguiar (SP), Misael Varella (MG), Paulo Azi (BA) e Rodrigo Maia (RJ) votaram pela aprovação do aumento de restrições à obtenção do seguro-desemprego e do abono salarial. O mesmo ocorre com o PV, que se declara independente. Dos seus oito representantes, três votaram com o governo, a favor da proposta.", "lang": "pt"}