{"title": "É falso que Maduro convocou petistas para ‘lutar pela causa’ na Venezuela", "subtitle": "Boato cita Fernando Haddad, Gleisi Hoffmann, Maria do Rosário e a deputada do PCdoB Jandira Feghali", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-23796", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-que-maduro-convocou-petistas-para-lutar-pela-causa-na-venezuela/", "vclaim": "Não há nenhum registro de que Nicolás Maduro teria convocado os petistas Fernando Haddad, Gleisi Hoffmann e Maria do Rosário, além da deputada do PCdoB Jandira Feghali, para ajudá-lo a “lutar pela causa” na Venezuela. O boato, que tem mais de 17 mil compartilhamentos no Facebook, atribui ao venezuelano um discurso que não está registrado em nenhum meio de comunicação.\n\nPor causa do posicionamento oficial do PT em relação à conjuntura venezuelana — de defesa da manutenção de Maduro na presidência—, é comum ver boatos que fazem alegações falsas sobre petistas específicos. Haddad, ex-candidato a presidente, é um dos principais alvos.\n\nA relação com o regime de Maduro é tema de embate entre grupos petistas. Como mostrou reportagem do Estado publicada em fevereiro, Gleisi e Haddad chegaram a discutir em uma reunião da Executiva Nacional do partido por causa do país vizinho.\n\nGleisi, presidente do partido, apoia abertamente Maduro — chegou a marcar presença na posse após sua contestada reeleição, no ano passado, e soltou nota, na última semana, em defesa da permanência do venezuelano. Haddad, por sua vez, evita abordar o assunto.\n\nEsta verificação foi feita por meio da parceria entre o e o Facebook. Saiba mais aqui.\n\nRecebeu algum boato pelo WhatsApp? Envie uma sugestão de checagem para o número (11) 99263-7900.", "lang": "pt"}