{"title": "Vídeo em que bombeiros da Austrália comemoram chuva é antigo", "subtitle": "Gravação viral foi feita em novembro; incêndios continuam a devastar Estado de Nova Gales do Sul", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-29733", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-em-que-bombeiros-da-australia-comemoram-chuva-e-antigo/", "vclaim": "Um vídeo em que bombeiros australianos comemoram uma chuva que dá trégua a incêndios florestais acumulou ao menos 1 milhão de visualizações no Facebook desde o dia 4 de janeiro. Mas a gravação não é recente — foi feita no final de novembro pela Brigada de Incêndio de Leongatha, na localidade de Rollands Plains, no Estado de Nova Gales do Sul, na costa leste da Austrália.\n\nNa publicação de 25 de novembro, a página dos bombeiros informa que a chuva trouxe alívio para os moradores que viviam momentos de tensão há pelo menos um mês. No entanto, aquele dia chuvoso não conseguiu parar os incêndios — a Austrália continua em chamas.\n\nNeste início de janeiro, o tempo ficou mais fresco e choveu em algumas localidades no sudeste da Austrália. No entanto, autoridades alertaram que condições climáticas perigosas podem retornar no fim da semana. O governo ainda não vê fim para a crise que já dura meses. “Não há lugar para complacência, especialmente agora que ainda temos mais 130 incêndios em todo o Estado”, disse a premiê de Nova Gales do Sul, Gladys Berejiklian, nesta segunda-feira.\n\nApenas em Nova Gales do Sul, 5 milhões de hectares foram queimados. Os incêndios já mataram pelo menos 24 pessoas e dizimaram quase 500 milhões de aves, répteis e mamíferos. Metade dos coalas australianos saudáveis foram mortos pelas chamas.\n\nEste conteúdo foi selecionado por meio da parceria entre Boatos.Org Agência Lupa também checaram esse vídeo. /COM INFORMAÇÕES DE WP BLOOMBERG E AP", "lang": "pt"}