{"title": "Esto no es Playa del Carmen ni Polvo del Sahara, el video es de Coahuila", "subtitle": "Una tormenta de polvo afectó la Comarca Lagunera y confundió a usuarios de redes sociales. Las autoridades descartaron que esto fuera Polvo del Sahara.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-47423", "url": "https://www.animalpolitico.com/elsabueso/nube-polvo-no-es-playa-del-carmen-tampoco-polvo-sahara/", "vclaim": "Un usuario de Twitter publicó el miércoles pasado el video de una nube de polvo marrón que cubre completamente el cielo. Aseguró que era “polvo del sahara llegando a Playa del Carmen”. Pero esto es falso. El video se grabó en la Comarca Lagunera, al norte del país. Las autoridades explicaron que este fenómeno fue una tormenta de tierra que nada tuvo que ver con el Polvo del Sahara.\n\nHasta el 28 de junio, el video publicado en Twitter con información incorrecta ya fue visto más de 5 mil veces. En Facebook, Instagram y TikTok también se compartió el mismo material miles de veces en varias publicaciones. Aunque en esas publicaciones aseguraron que las imágenes fueron tomadas en Torreón, también afirmaron de forma incorrecta que se trataba de Polvo del Sahara.\n\nAlgunos de los usuarios de Twitter señalaron al autor de la publicación su error de ubicación. En Facebook otros tomaron con humor las afirmaciones. Sin embargo, algunos usuarios también mostraron su preocupación ante las imágenes. Por ejemplo, una usuaria de Facebook comentó “que triste, se acabará el mundo”, mientras que otros deseaban el bienestar de los habitantes de la zona.\n\nEl video que se compartió de forma masiva muestra la nube de polvo cubriendo el cielo en lo que parece el estacionamiento de una fábrica. Las imágenes muestran varios vehículos estacionados cerca de una reja verde. Al girar, se ve una especie de rotonda con postes blancos y lo que parece una bodega con letras rojas que dicen “Intergan”.\n\nUna búsqueda en Google de la palabra “Intergan” muestra dos ubicaciones de una empresa que comercializa alimentos cárnicos en el norte del país. En la página de Internet de Intergan Laguna, pueden apreciarse fotografías que coinciden con las del video. Por ejemplo, la rotonda con postes blancos, en realidad son tres astas para banderas.\n\nGoogle Maps también permite observar que el lugar coincide con la infraestructura que se observa en el video de la nube de polvo. La reja verde, las tres astas banderas y la bodega blanca de Integran.\n\nAdemás, ese día medios nacionales y locales advirtieron de una tolvanera o nube de polvo que afectó la comarca Lagunera que engloba algunas ciudades de Coahuila y de Durango. Por tanto, el video se grabó en la Comarca Lagunera, no en Playa del Carmen, como afirmó un usuario en Twitter.\n\n¿Qué fue lo que pasó?\n\nDe acuerdo con El siglo de Torreón, el miércoles 24 de junio, “en cuestión de segundos, el cielo nublado se oscureció para dar paso a una fuerte tolvanera, con ráfagas de viento de hasta 79 kilómetros por hora en la Comarca Lagunera”.\n\nSegún el reporte, la nube de polvo marrón redujo la visibilidad de manera importante, el fenómeno duró algunos minutos y concluyó cuando empezó a llover.\n\nJosé Abad Calderón, encargado del área de Comunicación Social de la delegación Coahuila de la Comisión Nacional del Agua (Conagua) dijo que “por un lapso de aproximadamente 20 minutos se oscureció el cielo, bajó la temperatura y se presentó lluvia; lo que alertó y extrañó a los laguneros, (este fenómeno) que no se había dejado ver al menos desde el año de 1985”, según reportó el Financiero.\n\nEl Financiero agregó que “el funcionario de la Conagua resaltó que este fenómeno no tiene nada que ver con la tormenta de arena proveniente del desierto del Sahara”.\n\nEn su verificación, AFP consultó a Miguel Ángel Gallegos, subgerente de meteorología del Servicio Meteorológico Nacional (SMN), quien les dijo que:\n\n“No, esto no tiene ninguna relación, los frentes fríos y los sistemas de baja presión son sistemas muy locales de la zona norte del país y del sur de Estados Unidos, no tiene relación con los polvos del Sahara”.\n\nEl especialista dijo a AFP que ese día hubo en México un frente frío atípico de la temporada. El frente Frío generó fuertes vientos y una tormenta de arena en la región donde fue grabado el video.\n\nEn un comunicado, la Comisión Nacional del Agua (CONAGUA) dijo el 23 de junio que el Polvo del Sahara sí llegaría al país, pero pronosticó que la nube de polvo llegaría a la Península de Yucatán ese día, y durante el jueves 25 y el viernes 26 de junio alcanzará la máxima concentración de aerosoles sobre Campeche, Quintana Roo y Yucatán. Es decir, no se esperaba que el polvo del Sahara afectará la Comarca Lagunera el 24 de junio.\n\nEl Siglo de Torreón reportó el 25 de junio que “la tolvanera dejó varios estragos en los municipios de la Comarca Lagunera, principalmente árboles caídos, derrumbe de señaléticas, y distintos apagones. Sin embargo, las autoridades no reportaron ningún lesionado ni daños de consideración”.\n\n¿Qué es el Polvo del Sahara?\n\nLa CONAGUA explicó el 25 de junio que se trata de un fenómeno que llega a territorio nacional cada año en primavera y verano aunque no siempre con la misma intensidad.\n\nSe trata de una nube de polvo que se desprendió desde la región del Sahel, en el desierto de Sahara que se encuentra en África. En este periodo la falta de lluvia se combina con vientos intensos en el Sahara. Eso genera “desprendimientos de aire cálido, seco y saturado de aerosoles y polvo”.\n\nEsta masa de aire cargada de polvo que se forma se mueve o se desplaza hacia el océano Atlántico. A su paso, provoca disminución en la visibilidad y cielo brumoso.\n\nLa CONAGUA dijo que “de manera muy general podemos afirmar que no representa un riesgo significativo para la población”. Pero aclaró que “sí implica una agravante para quienes padecen enfermedades crónicas en vías respiratorias como asma o EPOC (Enfermedad Pulmonar Obstructiva Crónica)”\n\nAgregó que ante la actual contingencia sanitaria por la COVID-19 es importante que, quienes la padecen, eviten su exposición al polvo.\n\nDe acuerdo con el Centro Nacional de Prevención de Desastres, se ha observado que el polvo del Sahara puede reducir la formación de nubes, por lo tanto, habría menor posibilidad de que se desarrollen los ciclones tropicales en el Atlántico.\n\nEn conclusión: el video de la nube de polvo que cubre el cielo de una estacionamiento, fue grabado en la Comarca Lagunera, no en Playa del Carmen. Se trata de una tolvanera. No fue provocada por el Polvo del Sahara, que sí es un fenómeno meteorológico que ocurre cada año y provoca cielo brumoso.", "lang": "es"}