{"title": "PolitiFact - Novel coronavirus could live up to 3 days, depending on the surface", "subtitle": "The No. 1 thing Americans can do to prevent the spread of COVID-19 is wash their hands. That’s because you can contract", "author": "www.politifact.com", "date": "Mar 17, 2020 at 2:29am PDT", "vclaim_id": "vclaim-id-36596", "url": "https://www.politifact.com/factchecks/2020/mar/20/facebook-posts/covid-19-could-live-3-days-depending-surface/", "vclaim": "The No. 1 thing Americans can do to prevent the spread of COVID-19 is wash their hands. That’s because you can contract the virus by touching surfaces that have the respiratory droplets of an infected person on them.\n\nBut how long can coronavirus germs live on those surfaces? An infographic from KIRO-TV in Seattle offers some clarity.\n\nAccording to the graphic, which was published March 18 on Facebook, the coronavirus can live for \"up to 3 hours in the air, up to 4 hours on copper, up to 24 hours on cardboard up to 3 days on plastic and stainless steel.\"\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.) But in this case, the latest research backs it up — so keep washing your hands and disinfecting your home.\n\nThe graphic cites an article published in the New England Journal of Medicine on March 17. Researchers tested how long the coronavirus, formally called SARS-CoV-2, lived on five different surfaces: aerosols, plastic, stainless steel, copper and cardboard.\n\n\"SARS-CoV-2 remained viable in aerosols throughout the duration of our experiment (3 hours),\" the authors wrote. \"SARS-CoV-2 was more stable on plastic and stainless steel than on copper and cardboard.\"\n\nAside from air, the worst surface for the virus is copper; researchers could only detect viable virus particles there for up to four hours. On cardboard, they could not detect any after 24 hours. The coronavirus lives the longest on plastic and stainless steel — up to three days.\n\nIt’s worth noting that the article is not a peer-reviewed study, and researchers tested the lifespan of SARS-CoV-2 in a lab setting. But their findings reflect what others have found about the potential longevity of the coronavirus outside the body.\n\nAn article published in the Journal of Hospital Infection in March reviewed what other scientists have found about how long human coronaviruses can survive on different surfaces. The authors found that viruses like Severe Acute Respiratory Syndrome (SARS) and Middle East Respiratory Syndrome (MERS), which are both similar to COVID-19, could live for a couple of days on steel, plastic, wood, paper and glass surfaces.\n\nWhat about money, which many Americans handle every day? The World Health Organization advises people to wash their hands with soap and water after handling banknotes, coins and credit cards.\n\nThe Journal of Hospital Infection article says human coronaviruses could live on paper for anywhere between one to five days. The U.S. Dollar is made up of 75% cotton and 25% linen, as opposed to wood pulp, which is the base for most paper.\n\nStill, you’re probably safer handling coins. The New England Journal of Medicine article found that COVID-19 can only survive for up to four hours on copper, which is what quarters, nickels and dimes are primarily made of. Ironically, pennies are made primarily of zinc, although they have a copper exterior.\n\nBased on the information available, KIRO-TV’s infographic is accurate. But we’ll issue a small note of caution because the study has not been peer-reviewed. Mostly True.", "lang": "en"}