{"title": "FACT CHECK: Do These Photos Show The Bodies Of Pakistani Coronavirus Victims?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-04T18:27:12.000Z", "vclaim_id": "vclaim-id-52682", "url": "http://checkyourfact.com/2020/05/04/fact-check-photos-show-bodies-pakistani-coronavirus-victims-heat-wave/", "vclaim": "Several images shared on Facebook more than 3,700 times purportedly show the bodies of Pakistani coronavirus victims.\n\nThe photos show people who died in a heat wave in Pakistan in 2015 and are unrelated to the ongoing coronavirus pandemic.\n\nThe internet has become replete with misinformation related to the coronavirus pandemic’s death toll in recent weeks. In late April, the Daily Caller debunked a video falsely claiming to show the body bags of Italian coronavirus victims being dumped into a mass grave.\n\nMore than 3,700 Facebook users have shared three images that, per a rough translation of the caption, purportedly show the bodies of Pakistani coronavirus victims in a morgue and during a mass burial. The photos actually show fatalities from a heat wave that killed over 1,100 people in Pakistan in June 2015, however.\n\nAgence France-Press photographer Rizwan Tabassum took the left and bottom-right pictures. They show volunteers holding a mass funeral for unclaimed heat wave victims and burying them near the southern port city of Karachi, according to the captions.\n\nPhotographer Shahzaib Akbert took the top-right picture for the European Pressphoto Agency. (RELATED: Can Mosquitoes Spread Coronavirus ‘From Person To Person’?)\n\n“Rescue workers move the bodies of the victims of heatwave at a mortuary in Karachi, Pakistan, 22 June 2015,” reads the caption. “The death toll from a heatwave in Pakistan climbed to nearly 150 on 22 June, health officials said. More than 130 people have died in the southern port city of Karachi where the temperature was over 45 degrees Celsius on the weekend and no relief was expected on Monday, health official Ijaz Afzal said.”\n\nThe heat wave put up temperatures as high as 112 degrees Fahrenheit in June 2015, according to Reuters. The new coronavirus didn’t emerge until late 2019, roughly five years after the photos in the Facebook post were taken.", "lang": "en"}