{"title": "Fact-Check: How true is the claim that COVID-19 does not spread fast in public transports?", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-08-06T10:02:23+00:00", "vclaim_id": "vclaim-id-63645", "url": "https://ghana.dubawa.org/fact-check-how-true-is-the-claim-that-covid-19-does-not-spread-fast-in-public-transports/", "vclaim": "The Director-General of the Ghana Health Service, Dr Patrick Kuma-Aboagye, says COVID-19 does not spread fast in buses.\n\nStudies have proven that contracting COVID-19 on public transport is far less likely than it was earlier feared.\n\nIn phase two of the easing of restrictions, President Akufo-Addo, in his 14th Address to the Nation on updates to Ghana’s Enhanced Response to the Coronavirus Pandemic on Sunday July 26th, lifted the restrictions in the transport sector.\n\n“In consultation with the Ministries of Transport and Aviation, and the leadership of transport operators, Government has taken the decision to lift the restrictions in the transport sector and allow for full capacity in our domestic airplanes, taxis, ‘trotros’ and buses,” the President said.\n\nFollowing that announcement, Dr Patrick Kuma-Aboagye, Director-General of the Ghana Health Service (GHS), came out to explain that COVID-19 does not spread fast in public transports.\n\n“Our advice to allow all forms of transportation services to resume full operation is that, based on our contract tracing activities, we have had cases all over but we have not found anyone who traced the infection through transport,” Dr Kuma-Aboagye said.\n\nHe backed his claim further by saying the evidence so far in the country did not support the risk of transfer of COVID-19 in vehicles compared to other diseases.\n\nSome scientists had earlier predicted that crowded public transport could stifle Africa’s fight against COVID-19. The likelihood of the transmission of the virus in public transports resulting from overcrowding led health experts to recommend mitigating protocols like social distancing or spacing in vehicles.\n\nThis concern for managing the challenge of COVID spread in a confined setting within which people congregate led the Africa Centres for Disease Control and Prevention to develop some guidance for the transportation sector.\n\nThis, however, triggered its own complications, as in South Africa, where it was reported that social distancing was affecting the country’s dysfunctional and vital public transport with commuters struggling to get transportation to destinations and drivers recording losses.\n\nDubawa conducted internet research and found some contact tracing studies and research conducted elsewhere which found fewer cases of COVID-19 infections in public transportation.\n\nA recent study conducted by researchers at Sante Publique France, the National Public Health Agency and published on June 4, 2020, identified 150 COVID-19 infections and found that none of the 150 cases was traced to any form of transportation.\n\nA similar study in Austria found that not one of 355 case clusters in April and May was traceable to those in transit.\n\nAlso, a cluster of COVID-19 disease in communities in Japan between January and April, 2020 came to a conclusion that fewer percentage of “super-spreader” events was traced to public transport.\n\nHowever, the studies revealed that the likelihood of contracting COVID-19 was higher in offices, restaurants and bars.\n\nThe daily mail reported on its website on August 3 that there was no available data in the UK about the risk of contracting COVID-19 on public transport.\n\nThe report added that analysis of contact tracing data by Sam Schwartz, a former New York City traffic commissioner, found that only four per cent of 1,300 of COVID-19 hospital admissions in early May had used public transport prior to infection.\n\nWe further spoke to Dr Kwabena Sarpong, Deputy Director of GHS in Charge of Public Health in the Central Region, to get an understanding of the transmission of the virus in public transport. He said that people are at low risk of contracting COVID-19 in public transport.\n\n“I know some works have been done which suggests that there is a low risk of contracting the virus in public transport compared to other places but that does not also mean it is impossible to contract it in public transport,” he said.\n\nHe further explained that people are not likely to talk, sing, and shout in buses and indicated that the virus spread through droplets from an infected person through speaking, singing, coughing, and sneezing.\n\n“If you are in a public transport loaded to capacity, you have to exercise personal responsibility and ensure that you wear the approved face masks and also make sure you or the person sitting close to you does not talk or shout,” he added.\n\nContracting COVID-19 on public transport is far less likely than it was earlier feared. Although it is not 100 per cent certain that one can not contract COVID-19 in public transports, its infection rates, according to studies, are very low.\n\nThe reporter produced this fact-check under the auspices of the Dubawa 2020 Fellowship in partnership with Ghana News Agency to facilitate the ethos of “truth” in journalism and to enhance media literacy in the country.", "lang": "en"}