{"title": "Bolsonaro sabia que manifestante morreu ao usar foto em post, diz família", "subtitle": "Uma postagem do presidente Jair Bolsonaro (PSL) na tarde do último domingo (26), durante as", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-36930", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/05/29/bolsonaro-sabia-que-manifestante-morreu-ao-usar-foto-em-post-diz-familia.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma postagem do presidente Jair Bolsonaro (PSL) na tarde do último domingo (26), durante as manifestações que ocorreram pelo país, causou polêmica na internet.\n\nEntre as fotos divulgadas das manifestações, o presidente postou em suas contas no Facebook, Twitter e Instagram a imagem de uma senhora com a bandeira do Brasil nas costas e outra no andador, em meio a outros manifestantes com roupas semelhantes.\n\nPoucas horas depois, usuários das redes sociais circularam a informação de que a senhora na foto havia morrido em novembro de 2018.\n\nDiferentes grupos começaram a debater se o presidente havia se equivocado e postado uma foto errada ou se era uma homenagem a ela.\n\nO UOL apurou que o presidente não se equivocou ao postar a foto. A senhora que aparece na imagem, Maria Nina Rattes, de fato faleceu no fim do ano passado, mas, segundo sua família, Bolsonaro tinha conhecimento do ocorrido e fez uma homenagem.\n\nAo UOL, o advogado Leonardo Rattes, neto de Maria Nina, explicou que sua família, também moradora da Barra da Tijuca, no Rio, tem um \"certo contato\" com a família Bolsonaro e que a equipe do presidente pediu autorização para usar a foto.\n\n\"Teve consentimento\", afirma Rattes. \"Nossa família está muito envaidecida [com a homenagem].\" Segundo ele, Maria Nina era eleitora de Jair Bolsonaro, já havia participado de diversas manifestações em apoio e também estaria \"muito feliz\" com a postagem.\n\nO neto contou ainda que seu pai, José Eduardo Madruga, foi professor de direito do senador Flávio Bolsonaro (PSL-RJ), filho mais velho do presidente, na Universidade Cândido Mendes, na qual os dois foram contemporâneos.\n\nO UOL também procurou o Palácio do Planalto, mas não teve resposta até o fechamento da matéria.", "lang": "pt"}