{"title": "FALSE: DEFCON Warning Level Escalated to 3", "subtitle": "Conspiracy-oriented web sites claimed that the U.S. defense readiness alert level was quietly raised to \"DEFCON 3\" in mid-June 2016.", "author": "www.snopes.com", "date": "2016-06-20T00:00:00+00:00", "vclaim_id": "vclaim-id-5600", "url": "https://www.snopes.com/defcon-warning-level-escalated-to-3/", "vclaim": "Rumor around that the U.S has moved to Defcon 3 amid Russian troop movements. Big grain of salt https://t.co/Fn4TWGVTxC\n\nOn 20 June 2016 the felon-run conspiracy web site SuperStation95 reported that the U.S. had raised the national defense readiness alert level because “something very big is taking place”:\n\nAt 9:43 PM Eastern US last night (Sunday, June 19) the Armed Forces of the United States were reportedly ordered to set condition “DEFCON 3.” This is an extraordinary development and signals serious trouble, LIKELY requiring an expedited military response. The defense readiness condition (DEFCON) is an alert state used by the United States Armed Forces. The DEFCON system was developed by the Joint Chiefs of Staff (JCS) and unified and specified combatant commands. It prescribes five graduated levels of readiness (or states of alert) for the U.S. military. It increases in severity from DEFCON 5 (least severe) to DEFCON 1 (most severe) to match varying military situations. To understand the severity of DefCon 3, it would help to realize that on September 10, 2001, the US Military was at DefCon 5. When the attacks of September 11 took place, the US Military was upgraded only to DefCon 4. For the US to have implemented DefCon 3 at 9:43 PM EDT on a Sunday night, means something very big is taking place.\n\nThe SuperStation95 article (which leaned heavily on words like “likely” and “reportedly”) appeared to include manually-published updates, the bulk of which were transcribed tweets lifted from (but not attributed to) the Twitter account of the (non-government related) DEFCON Warning System web site:\n\nThe DEFCON Warning System web site itself displayed the following message on 20 June 2016:\n\nThat page was appended with a disclaimer disclosing that the site was in no way affiliated with nor party to credible intelligence from any government agency or military branches, and that it “monitors world events” independently. As such, the actual “Armed Forces of the United States” had nothing to do with any DEFCON-related tweets:\n\nThe DEFCON Warning System is a private enterprise which monitors world events and assesses nuclear threats against the United States by national entities. It is not affiliated with any government agency and does not represent the alert status of any military branch. The public should make their own evaluations and not rely on the DEFCON Warning System for any strategic planning. At all times, citizens are urged to learn what steps to take in the event of a nuclear attack.\n\nA commenter by the name of “Alex” responded to Superstation95 and, apparently be speaking on behalf of the Defcon Warning System site, stated:\n\nI sincerely hope you know that the Defcon Warning System website it not government run and does not mean the US has changed the DEFCON level itself. This is just what WE think has happened, and it would be best for you to not spread misinformation and actually link your sources. As stated, [the above disclaimer].\n\nContrary to initial appearances, Superstation95 is neither a radio “superstation” nor an actual news source, but rather a conspiracy site that peddles false claims and misinformation from Hal Turner, a felon who spent 33 months in prison for making death threats against three federal judges in 2009. (The information on the site’s “Contact” page references Turner’s criminal lawyer.)\n\nThe “DEFCON 3” claim (seemingly debunked by its originators in the comments) wasn’t the first instance during which Superstation95 has advanced alarmist hoaxes or conspiracy theories on social media. Appearing in late 2015, Superstation95 wasted no time in embellishing what were often legitimate tragedies or unfortunate events with falsified but upsetting details. Among the most widely shared were claims a large group of Muslim men began firing upon campers and hikers in California, Fukushima radiation caused severe mutations in marine life, cargo ships mysteriously ground to a halt signaling an imminent global economic catastrophe, a deadly Las Vegas strip car crash involved a driver shouting “Allahu Akbar,” the San Bernardino shooting was provoked by pork served at a holiday party shortly before the massacre, the Earth’s “magnetosphere” inexplicably collapsed for two hours, a (nonexistent) suicide note left by a genuinely deceased ICE agent warned of impending FEMA camps and mass enslavement, and that articles about the Orlando shooting appeared on Google News hours before the attack.\n\nNone of Superstation95‘s opportunistic claims have ever come to fruition, and the site from which this item was sourced openly stated it had no access to any information about any DEFCON level changes other than speculation. In the time since the article discussed above began circulating, no media sources have reported on on any “unusual activity” or unexplained military maneuvers.", "lang": "en"}