{"title": "Fact Check: Hydroxychloroquine is NOT A Drug Being Held Back, And Studies ARE Underway For Vaccines That Will NOT Be Immediately Injected in People. | Lead Stories", "subtitle": "Is it true that &quot;thousands of doctors&quot; say hydroxychloroquine &quot;cures&quot; COVID-19 patients,&quot; but the cure won&#039;t be valid until a...", "author": "leadstories.com", "date": "2020-05-02T03:31:35-07:00", "vclaim_id": "vclaim-id-52519", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-hydrochloroquine-not-a-vaccine-being-held-back-and-studies-are-underway-for-drugs-that-will-not-be-immediately-injected-into-people.html", "vclaim": "Is it true that \"thousands of doctors\" say hydroxychloroquine \"cures\" COVID-19 patients,\" but the cure won't be valid until a major study is done? And is it true that once a vaccination against the novel coronavirus is manufactured, it will be quickly dispersed to health professionals for \"immediate human injection\" while studies about its safety and risks will come later. No, both of these claims being attributed to National Institute of Allergy and Infectious Diseases Director Anthony Fauci are false.\n\nFirst, the FDA has warned against use of hydroxychloroquine with COVID-19 patients because of severe risks, including death. And second, Fauci did not say a \"vaccine\" would be rushed without proper study for the immediate dispersement and injection of humans. The post compares vaccines and drugs with two broad and incorrect claims, wrongly attributing them to Fauci.\n\nThe claims appear over a photo of Fauci in a post published on Facebook on April 28, 2020 (archived here), with following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThere are two claims in the post, so we will take them one by one. But one important thing to keep in mind is the difference between vaccines and a drug: While vaccines are used to prevent a disease -- like the flu vaccine -- a drug is used to treat an existing medical problem. And in cases like the current crisis, it is important to get a working drug fast since patients don't have much time to wait for one.\n\nSo, first up: Hydroxychloroquine is not being held back, but is readily available by prescription to treat the symptoms of rheumatoid arthritis, as well as lupus and malaria. Yet, the FDA did issue a warning late last month against using the drug to treat the novel coronavirus, because it has caused serious heart rhythm problems in patients with COVID-19. Often times, these were coronavirus patients treated with hydroxychloroquine or chloroquine in combination with azithromycin. The FDA states:\n\nAlso, according to an Associated Press story from April 22:\n\nThe Facebook post's claim that \"thousands of doctors\" prefer hydroxychloroquine has made the rounds for months. It appears to come from an international survey of \"over 6,000 doctors,\" in which a majority of those who have treated coronavirus patients ranked hydroxychloroquine \"the most effective therapy,\" from a list of 15 options.\n\nThat survey was conducted by Sermo, a chat room for doctors. But a closer look reveals that is not true. Given a choice of anti-HIV drugs, cough medications, \"compassionate use of experimental drugs,\" Vitamin D, zinc tablets and \"nothing,\" U.S. doctors' top answer, with 51 percent, was \"nothing.\"\n\nFurther study, including by the National Institutes of Health, is underway to determine if the drugs hydroxychloroquine and chloroquine can have positive impact against the novel coronavirus, which causes the disease COVID-19. According to Politico:\n\nThe story mentions trials at the University of Minnesota, the University of Utah and Intermountain Medical Center in Utah three hospitals in New Jersey, as well as the University of Pennsylvania. So, studies are being done to actually deterimine the validity and use of the drugs with the coronavirus.\n\nSecond, the post, again with Fauci's picture, states that as soon as a vaccine is manufactured, it must be distributed and injected into humans -- while \"proper studies can be done later.\"\n\nThis, also, is false. There is protocol that must be followed to determine the use and validity of any FDA-approved treatments. The official green-light process by top health officials to use a vaccine or drug to battle COVID-19 can take a while to make sure it is actually safe. Studies must be done to make sure that hydroxychloroquine, or any other drug, actually does what it is supposed to do. According to the FDA:\n\nHowever, the FDA, on May 1, did approve the use of the antiviral drug remdesivir though an Emergency Use Authorization letter as it has shown modest results in clinical trials against the coronavirus. A drug can be rushed under emergency use authorization (EUA) if it is \"to be used in an emergency to diagnose, treat, or prevent serious or life-threatening diseases or conditions caused by CBRN threat agents when there are no adequate, approved, and available alternatives\". President Trump has tagged this as \"Operation Warp Speed.\"\n\nThe letter to remdesivir maker Gilead Sciences, Inc. read in part:\n\nWhen Fauci was on the TODAY show on April 30, he told host Savannah Guthrie that remdesivir -- again, a drug, not a vaccine -- has been shown in clinical trials to reduce the length of a COVID-19 infection by a few days. He said cautiously:\n\nOn the topic of a potential vaccine, Fauci had this to say in the same interview:\n\nNote that the risk Fauci is talking about here is the risk that if tests do turn out to show the vaccine doesn't work or isn't safe, all the time and effort that went into manufacturing it would be wasted. He is not saying the vaccine will be injected without testing.\n\nUsually, no drug or vaccine is brought out for public use without ensuring that it won't harm, infect or kill people. Drug safety is carefully monitored by the Food and Drug Administration as well as by the Centers for Disease Control and Prevention using strict protocols.", "lang": "en"}