{"title": "Does Chick-fil-A Pay a $17 Starting Wage?", "subtitle": "Company spokesperson: \"Chick-fil-A restaurants are individually owned and operated, so wage decisions are made at the local level.\"", "author": "www.snopes.com", "date": "2019-09-17T10:19:00+00:00", "vclaim_id": "vclaim-id-55472", "url": "https://www.snopes.com/fact-check/chick-fil-a-17-starting-wage/", "vclaim": "This is not a company-wide policy; the starting wage at a Chick-fil-A varies by location; the reported average base pay is about $10 an hour.\n\nA photograph supposedly showing a help-wanted bulletin featuring a starting wage of $16.50 for a position at a Chick-fil-A restaurant was widely circulated on Facebook in August 2019:\n\nThis single photograph of this lone sign led some viewers to believe that a starting wage of $16.50 was available at all Chick-fil-A locations. But that isn’t the case.\n\nFor starters, the sign notes that this wage is “based on position and availability.” In other words, this wage isn’t available to all new hires. Furthermore, Chick-fil-A restaurants are individually owned, meaning wages vary depending on location. While some Chick-fil-A franchises may offer similar wages to those featured on this sign, the wage is not a company-wide policy.\n\nThis photograph was taken at a Chick-Fil-A in Pleasanton, California. In July 2019, this Chick-fil-A location posted a similar flyer to their Facebook page:\n\nThis isn’t the only Chick-fil-A restaurant that is offering close to $17 an hour. Another Chick-fil-A restaurant in Sacramento, California, raised its starting wage to $17 hour.\n\nEric Mason, owner of the Sacramento Chick-fil-A, told a television station in June 2019 that he was hoping to attract “hospitality professionals” with his new wage offer.\n\nThe owner of a Chick-fil-A location in Sacramento, California, calls it a “living wage.” In Eric Mason’s view, that would be $17 or $18 an hour, which is what he vows he’ll be paying his workers, starting Monday, June 4. The rate represents a sizable increase for employees now making $12 to $13 an hour. “As the owner, I’m looking at it big-picture and long-term,” Mason told a local news station. “What that does for the business is provide consistency, someone that has relationships with our guests, and it’s going to be building a long-term culture.”\n\nWhile at least two Chick-fil-A restaurants are truly offering starting wages close to $17 an hour, this pay is not available at all Chick-fil-A locations. According to Payscale, a company that surveys employees and employers for information about wages, the average hourly rate for a Chick-fil-A employee is about $10 an hour.\n\nA spokesperson for the company told us that because Chick-fil-A restaurants are individually owned, franchise owners set their own wages:\n\nWhile the wage mentioned on the above-displayed sign does not apply to all Chick-fil-A locations or positions, the company truly does offer “scholarship opportunities.”\n\nThe company writes on its website:", "lang": "en"}