{"title": "No, a Virginia principal did not expel two children for wearing crucifixes", "subtitle": "Mamasai Mamakusa, a school principal from Richmond, Virginia, expelled two children for wearing crucifixes around their necks, according to a false meme posted on Facebook on July 30. The meme was shared over 23,000 times in two days -- but the event in question never took place. Even the name of the supposed principal, Mamasai Mamakusa, was taken from a Michael Jackson song", "author": "factcheck.afp.com", "date": "2018-08-01T22:20:55+02:00", "vclaim_id": "vclaim-id-19688", "url": "https://factcheck.afp.com/no-virginia-principal-did-not-expel-two-children-wearing-crucifixes", "vclaim": "No, a Virginia principal did not expel two children for wearing crucifixes\n\nMamasai Mamakusa, a school principal from Richmond, Virginia, expelled two children for wearing crucifixes around their necks, according to a false meme posted on Facebook on July 30. The meme was shared over 23,000 times in two days -- but the event in question never took place. Even the name of the supposed principal, Mamasai Mamakusa, was taken from a Michael Jackson song and the photo illustrating the meme came from a stock image database.\n\nThe meme depicts a woman wearing a hijab and sitting at a desk, presenting her as the principal from a Richmond, Virginia school who expelled children for wearing crucifixes.\n\nThe meme was posted on the Facebook page America’s Last Line of Defense, or LLOD, a satirical page whose content often goes viral. “Nothing on this page is real. It is a collection of the satirical whimsies of liberal trolls masquerading as conservatives,” warns the “About” section of the page.\n\nHowever, since LLOD’s content often blurs the line between satire and reality, those sharing its content often do not realize the satirical nature of what they are posting.\n\nTherefore, the reactions prompted by this particular post are more often anger than laughter, as many of those sharing the image assume that it is serious news.\n\nA closer look at the meme quickly reveals the fraud.\n\nFirstly, the original picture’s watermark was not erased, showing a photo agency’s name, Alamy. Alamy sells stock images of all sorts on the internet, and the one used by America’s Last Line Of Defense is called “Smiling young Muslim female entrepreneur wearing a hijab sitting in her home office working online with a laptop.”\n\nThe woman in the photo is therefore not the principal of a Virginia school called Mamasai Mamakusa. A search in the Richmond Public School online staff registry does not yield any results for Mamasai Mamakusa at all. Nor is anyone in the US Yellow Pages registered under this name.\n\nMamasai Mamakusa is a fictional name taken from Michael Jackson’s 1982 song “Wanna Be Startin’ Somethin.” The phrase, spelled in a variety of ways, was also used by Rihanna in her 2007 song “Please Don’t Stop The Music,” and originally came from the 1972 song “Soul Makossa” by Manu Dibango. The page’s administrators hint to this in the comments section of the meme with a screenshot.\n\nPrincipal Mamakosa does not exist and so didn't expel anybody from any school.", "lang": "en"}