{"title": "El tatuaje que George Floyd llevaba en el pecho no tiene relación con la masonería", "subtitle": "Publicaciones compartidas más de 27.000 veces en redes sociales desde el 1 de junio pasado aseguran que la ilustración que llevaba en el pecho George Floyd, un ciudadano negro muerto a manos de un policía blanco en Estados Unidos el 25 de mayo pasado, era un símbolo de la masonería. El tatuaje, sin embargo, no tiene relación alguna con la organización centenaria.", "author": "factual.afp.com", "date": "2020-06-10T21:53:24+02:00", "vclaim_id": "vclaim-id-45707", "url": "https://factual.afp.com/el-tatuaje-que-george-floyd-llevaba-en-el-pecho-no-tiene-relacion-con-la-masoneria", "vclaim": "El tatuaje que George Floyd llevaba en el pecho no tiene relación con la masonería\n\nPublicaciones compartidas más de 27.000 veces en redes sociales desde el 1 de junio pasado aseguran que la ilustración que llevaba en el pecho George Floyd, un ciudadano negro muerto a manos de un policía blanco en Estados Unidos el 25 de mayo pasado, era un símbolo de la masonería. El tatuaje, sin embargo, no tiene relación alguna con la organización centenaria.\n\n“George Floyd era un masón y está bastante claro qué esperar cuando una persona es un masón”, dice una publicación en Facebook. “George Floyd era o es (depronto ni realmente murio) [sic] un masón de grado 33 Por algo su tatuaje en el pecho”, dice otra. “Por qué George Floyd tiene un tatuaje con el simbolo de Ordo ab Chao? que traduce ordenar a través del caos” dice una tercera entrada.\n\nLa teoría del tatuaje de Floyd, también aparece en el artículo de un blog que se volvió altamente viral, en donde se asegura que representa al “club Ordo Ab Chaos”, cuya idea es “sembrar el caos en una población para luego controlarlos”.\n\nComo supuesta prueba, las publicaciones comparan una fotografía de Floyd con distintas versiones del símbolo Ordo ab Chao.\n\nEl símbolo y el tatuaje\n\nOrdo ab Chao (no “Ordo ab Chaos”, como dicen algunas de las publicaciones virales) no es un club sino una insignia y un lema de la masonería, que puede traducirse como “Orden desde el caos” u “Orden a partir del caos”. Su símbolo consiste en un águila de dos cabezas posada sobre una espada y coronada por el número 33. En otras tradiciones el número 33 aparece en el pecho del ave.\n\nLa expresión “orden a partir del caos” fue interpretada en las publicaciones virales como la prueba de que Floyd incitaba a la violencia.\n\nSin embargo, el informe de la primera autopsia de George Floyd, realizada el 26 de mayo, no describe el dibujo de la masonería: “Un tatuaje azul monocromático de 42 cm. de dimensión máxima de un águila que sostiene un rifle se extiende por la parte superior del pecho, de hombro a hombro y desde el cuello inferior hasta el esternón distal”.\n\nEl informe detalla otros siete tatuajes; ninguno se corresponde con el símbolo Ordo ab Chao.\n\nEn conclusión, es falso que George Floyd se hubiera tatuado el símbolo de la masonería Ordo ab Chao. Según el informe forense, el tatuaje que llevaba en el pecho consistía en un águila sosteniendo un rifle; un diseño diferente al del símbolo masón donde el águila tiene dos cabezas y está posada sobre una espada.", "lang": "es"}