{"title": "BJP Attracts 16 Times More Donations Than Congress", "subtitle": "Data from the Election Commision of India (ECI) and Association of Democratic Reforms (ADR) shows the BJP leads on almost all monetary metrics.", "author": "www.boomlive.in", "date": "2019-01-19T11:12:52+05:30", "vclaim_id": "vclaim-id-82550", "url": "https://www.boomlive.in/bjp-attracts-16-times-more-donations-than-congress/", "vclaim": "Supporters of India\u0092s Bharatiya Janata Party (BJP) celebrate after learning of the initial poll results outside the party headquarters in New Delhi, India, March 11, 2017. REUTERS/Adnan Abidi -\n\nThe Bharatiya Janata Party (BJP) emerged as the richest national political party and as the top choice in terms of attracting funding, according to data released by the Association of Democratic Reforms (ADR).\n\nThe party recieved 16 times the total donation of the Indian National Congress at ₹437 crores in FY 2017-2018 and earned five times the income of the Congress at ₹1027 crores. \n\n\n\nThese numbers comes from data released by ADR, a non-profit, monitors political parties' declarations to the Election Commission of India (ECI), whose reports can be found here and here.\n\nPolitical parties utilise their income to cover operational costs and for election expenditure. They are able to raise funds from:\n\nAs per current regulation, political parties are required to report all the donations received above ₹20,000 to the ECI. Companies cannot make donations that are more than 7.5% of their net profits, they must be three years old or more since registration and need to declare all donations in their profit and loss statement.\n\nHere are 5 things to know about political party financials from ADR reports.\n\nAs mentioned above, political parties have to declare donations above ₹20,000. Here is the data that they have released to the ECI:\n\nThe BJP triumphs its peer political parties with not only the maximum number of donations, but also in value. The NCP surpasses the INC in terms of the average amount donated per donor.\n\nIt is interesting to note that the BSP has not declared a single transaction above ₹20,000, while raking up a donor value tally of approximately ₹10 crore, along with the ₹33 crore in interest from banks giving it ₹42 crore in income from contributions and earnings.\n\nBy virtue of parties not having to declare donations below the ₹20,000, there will always be a mismatch between the their declared income from donations and declared donations. The Supreme Court rejected a plea mandating parties to declare their source of funds in 2017.\n\nThe BJP attracted top corporate donations the past financial year, to the tune of almost ₹400 crore, leaving Congress far behind with a corporate donation figure at just ₹19 crore.\n\nWhile the BJP may have attracted more in terms of donations from India Inc., the Congress has seen its donors loosen the strings of their wallets a little more on average - having a donor average of ₹36.4 lakhs compared to the BJP's ₹33.1 lakh.\n\nOther than corporate and individual donors, the CPI and CPM have 54 donor giving ₹60 lakhs between them from their state units. The BJP and the CPM have 11 and 3 undeclared and unnamed donors contributing approximately ₹10 lakhs and ₹3 lakhs respectively.\n\nHere is a list of the name of the top 2 donors by name as per national political party.\n\nPrudent Electoral Trust donates to both the Congress and the BJP, with this trust contributing almost 85% of the total funds raised by the party through donations.\n\nHere is an overview of national parties' income and expenditure figures, filed as on the October 30, 2018. \n\n\n\nThe Congress had not declared their audited income and expenditure reports until the 17th of December, 2018, post which the ADR report was created. We have taken this data straight from Congress filings of their audited reports as on the 15th of January, 2019 with the ECI. The filing can be found here.\n\nSelect a party in the drop-down menu to view its statistics\n\nThe BJP emerges as the party with the highest income at almost ₹1027 crores, and with the highest savings at almost ₹268 crores to spare. Only the NCP (Nationalist Congress Party) spent more than their income, leaving them with a deficit of ₹69 lakhs.\n\nWhile the numbers above simply showed the a simple breakup national parties' income and expenditure, here is a breakup of the umbrella categories under which political parties' sources of income falls:\n• Contribution and earnings: This section consists of funds raised through voluntary donations, funds raised for events and demonstrations (morchas) and by interest from banks.\n• Fees and Subscriptions: This is any form of timely levy borne by party members, either at the time of joining or to maintain membership or an extra contribution by MPs and MLAs by virtue of their position.\n• Other sources of income: These sources are of income have an apolitical nature. Rent, miscellaneous sources and interest earned on income tax returns fall in this category. The BJP has even declared ₹3 lakhs in income by sale of old newspapers.\n• Collection from issuance of coupons: Proceeds from the sale of merchandise, of badges and flags and from advertising falls under this category. The AITMC, for example, has declared proceeds from their mouthpiece, as they refer to as 'Mukhopatra' in their filings with the ECI.\n\nSelect a party below to view statistics on its sources of income", "lang": "en"}