{"title": "FACT CHECK: Does This Quote About Money Come From ‘Fight Club’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-05T15:44:59.000Z", "vclaim_id": "vclaim-id-27489", "url": "http://checkyourfact.com/2019/09/05/fact-check-chuck-palahniuk-fight-club-buy-things-dont-need-money-impress/", "vclaim": "A post shared on Facebook claims that “Fight Club” contains the line, “We buy things we don’t need with money we don’t have to impress people we don’t like.”\n\nThe Daily Caller News Foundation found the line in neither the book nor movie.\n\nChuck Palahniuk, a best-selling author, published the “Fight Club” novel in 1996. The book — which tells the story of a listless, unnamed office worker who helps start an underground fight club — was adapted for film a few years later, starring Brad Pitt, Edward Norton and Helena Bonham Carter.\n\nHowever, the expression attributed to “Fight Club” in the Facebook post doesn’t appear in the book nor the movie. Searching the novel and screenplay for the quote returned no matches.\n\nThe website Quote Investigator traced the earliest strong match for the statement back to a 1928 newspaper column by American humorist and journalist Robert Quillen, though elements of the quote appeared earlier. In that column, he defined “Americanism” as “using money you haven’t earned to buy things you don’t need to impress people you don’t like.”\n\nA year later, one Edgar Allan Moss published a variation of the expression under the pseudonym Junius, according to etymologist Barry Popik. Others also employed the statement after it was already in circulation.\n\nThe quote was likely attributed to “Fight Club” because it sounded like something that might have been said in the book or movie, according to Quote Investigator. At one point in the book, a character says, “Advertising has these people chasing cars and clothes they don’t need. Generations have been working in jobs they hate, just so they can buy what they don’t really need.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}