{"title": "Fake News: Woman Did NOT Detonate Plastic Explosives In Cheating Husband's Anus | Lead Stories", "subtitle": "Did a woman put plastic explosives into the anus of her sleeping husband after she found out he was having...", "author": "leadstories.com", "date": "2018-10-15T12:24:32-07:00", "vclaim_id": "vclaim-id-33430", "url": "https://leadstories.com/hoax-alert/2018/10/fake-news-iowa-city-woman-charged-after-detonating-plastic-explosives-in-cheating-husbands-anus.html", "vclaim": "Did a woman put plastic explosives into the anus of her sleeping husband after she found out he was having an affair and did she subsequently blow him up? No, that's not true: a fake news website designed to look like a CBS News affiliate reported the story but it is not real.\n\nThe story originated from an article published by \"CBS News 10\" (not the real CBS News) on October 12, 2018 titled \"Iowa City: Woman charged after detonating plastic explosives in cheating husband's anus\" (archived here) which opened:\n\nA 43-year old Iowa City woman has been charged with homicide after a brutal crime involving her 49-year old husband, who she had recent discovered had been having an affair with a much younger woman. The wife, who is being held in custody, is believed to have sourced plastic explosives through an online dark web retailer that only accepts payment with cryptocurrency. According to investigators, she made the purchase after discovering her husband was cheating. \"The woman was enraged to find out her husband had been having an affair for several years with a 24-year old woman he'd met through an online 'sugar daddy' dating website.\" The wife was devastated and decided that to get her revenge, she would seek a very unusual method.\n\nUsers on social media only saw this title, description and thumbnail so to them it would have looked like a real news article:\n\nThe website domain name cbsnews10.com was only registered on October 5, 2018 according to WHOIS data and it is hosted on the same IP address (172.64.174.2) as usatoday-go.com, a now defunct fake news website that ran at least one big hoax about a month and a half ago:\n\nFake News: NO Knoxville Man Suspected Of Creating 'Real-life Human Centipede', NOT On The Run | Lead Stories STORY UPDATED: check for updates below. Is a man from Knoxville, Tennessee suspected of creating a \"real-life human centipede\" and is he now on the run? No, that's not true: a two year old hoax has been cut up and stitched together again, changing the location, but otherwise the story still is not real.\n\nThe usatoday-go.com site was part of a larger network of sites that ran the same hoaxes over and over again but with names and locations changed. We suspect the cbsnews10.com site is part of the same network although we haven't seen the plastic explosives story before (but we suspect it will soon be turning up on other sites with the location changed).\n\nWe were unable to locate any news reports from reliable outlets about any recent explosions in Iowa City so it is pretty safe to say this story is not real.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes cbsnews10.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}