{"title": "O retrato oficial de Meghan Markle está pendurado na casa de Beyoncé?", "subtitle": "Meghan Markle ainda agora se instalou no seio da família real britânica, mas a Internet tem a certeza: a rainha Isabel II já resolveu mandar retratar oficialmente a duquesa de Sussex. O quadro está pronto e a pintura final já apaixona os fãs da monarquia, talvez por se tratar de uma criação hiper-realista que, simultaneamente, está pendurada na casa de Beyoncé. Verdade?", "author": "poligrafo.sapo.pt", "date": "2019-03-04T15:54:35Z", "vclaim_id": "vclaim-id-20325", "url": "https://poligrafo.sapo.pt/fact-check/meghan-markle-ja-tem-retrato-oficial", "vclaim": "Tiara, cabelo esticado com ondas ao fundo, um vestido azul caicai com folhos brancos, e pérolas, muitas pérolas ao pescoço, tudo, ao estilo vitoriano. Assim é o retrato de Meghan Markle que anda a correr as redes sociais, nos últimos dias, e que é dado como a pintura real oficial da Duquesa de Sussex.\n\nPorém, na obra de arte, há algo que tem saltado especialmente ao olho de quem partilha a pintura, por exemplo, no Facebook. Um dos utilizadores diz: “Adoro o retrato real de Meghan Markle, sobretudo, pelo facto de não a terem branqueado”. O autor da frase elogia a rainha Isabel II, a chefe dos pintores reais britânicos, por não ter tido qualquer constrangimento com a cor de pele de Markle, e a ter eternizado tal e qual como é. A seguir ao elogio, segue-se o hashtag: “Feliz Mês da História Afro-americana”, menção que acontece, porque, de facto, em fevereiro assinalou-se o mês em que se celebra a diáspora africana na América do Norte.\n\nOra, é nesta altura que surge uma grande questão: teria a família real britânica lançado o retrato oficial de Meghan também para assinalar a efeméride? A resposta vai desiludir alguns, mas é… não, não se trata de uma celebração, nem do retrato real da ex-atriz. Isto porque as obras oficiais são executadas, exclusivamente, pela Real Sociedade de Pintores de Retratos que, no portfólio online, não apresenta nenhuma pintura de Meghan Markle.\n\nAlém disso, o site de verificação de notícias “Truth or Fiction” revela que os retratos reais não seguem, de todo, o estilo daquele que anda a apaixonar a Internet: a roupa costuma ser muito mais sóbria e as jóias são habitualmente mais discretas. Tome-se como exemplo o retrato oficial de Kate Middleton, do ano de 2013.\n\nA pergunta que se segue é: de onde, e como, apareceu, então, esta obra de arte, nos últimos dias? Pode parecer estranho, mas foi num vídeo de Beyoncé e Jay-Z. Um vídeo, curto, onde os dois recriam uma cena do videoclipe “Apeshit”, gravado no Museu do Louvre, em Paris. Mas, em vez de, atrás do casal sensação da música Pop, estar retratada Mona Lisa, está a princesa.\n\nO segmento, com trinta segundos, pode ser encontrado no Instagram de Beyoncé, e foi gravado como discurso de aceitação do Brit Award, para melhor grupo internacional, que o casal ganhou, no dia 20 de fevereiro. Depois, Beyoncé juntou o útil ao agradável, e de uma só, felicitou a mulher de Harry pela gravidez e assinalou o Mês da História Afro-americana nos Estados Unidos. E é um facto: bom gosto, criatividade e algum sentido de humor não faltam à invenção.\n\nO autor da pintura hiper-realista é Tim O’Brien, um artista de Brooklyn, em Nova Iorque, que também já fez retratos de Beyoncé, e ilustrou várias capas das revistas “Time” e “Rolling Stone”. Numa entrevista à “Harper’s Bazaar”, o ilustrador garante que não sabia que os Carters (Beyoncé e Jay-Z) iriam utilizar o retrato daquela maneira, nem faz ideia se Meghan Markle já viu a obra de arte. Mas é provável, isto porque a pintura foi criada originalmente para a capa da revista “The Key”, uma publicação da irmandade Kappa Kappa Gamma, no verão do ano passado. Claro que, na altura, o mediatismo que teve foi muito menor.\n\nNo fim de contas, Meghan Markle ainda não tem um retrato oficial, mas nem tudo é triste: o pintor já tem, quiçá, onde se inspirar. Além disso, ter um retrato pendurado na casa de Beyoncé e de Jay-Z já será, para muitos, uma verdadeira honra real.", "lang": "pt"}