{"title": "Has austerity hit the most vulnerable the hardest?", "subtitle": "Austerity policies have impacted the poorest households most. Despite this, since 2010 the poorest households have seen their post-tax incomes rise the most.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-25852", "url": "https://fullfact.org/economy/has-austerity-hit-most-vulnerable-hardest/", "vclaim": "Has austerity hit the most vulnerable the hardest?\n\nPoorer households have been more negatively affected by tax and benefit changes since 2010, but their incomes have also increased the most on average since 2010—by 12% in real terms between 2010/11 and 2016/17.\n\nThat’s because the incomes of the poorest households have, on average, increased far more since 2010 than the negative impact of increased taxes and reduced benefits. Also many of the tax and benefit changes expected to affect poorer households (e.g. Universal Credit) have not yet been fully implemented.\n\nA report by the Equality and Human Rights Commission last year found that, in England, Wales, and Scotland, households in the bottom half of the income distribution lost more (in terms of net income) from tax and benefit changes since 2010 than those in the top 10%. Those in the bottom 11-40% lost the most on average.\n\nIn addition women, lone parents, ethnic minorities and households with a disabled member were typically hit harder than other groups.\n\nThis is supported by analysis from the Institute for Fiscal Studies (IFS). It found that during the Coalition government, UK households with the bottom 40% of incomes were more negatively affected than the average household.\n\nThe IFS also estimates that the combination of policies implemented from May 2015 and those yet to be implemented will continue to impact poorer households more. The poorest 10% of households are projected to lose 10% of their income once all planned policies are implemented (though we don’t know yet when all these policies—e.g. Universal Credit—will be fully implemented).\n\nHowever this sort of analysis only looks at benefits and tax policy in isolation and doesn’t examine the real experience of households. It also doesn’t cover commitments in the 2017 Conservative election manifesto.\n\nData from the Office for National Statistics shows that between 2010/11 and 2016/17 (the latest year for which data is available) poorer UK households had bigger real-terms post-tax and benefit income rises than richer households.\n\nIncome rises for the poorest households have more than offset benefit cuts and tax rises.", "lang": "en"}