{"title": "Alberto Fernández, sobre la gestión de Cambiemos: “[Hay] empresas públicas que incrementaron sus déficits operativos de modo sostenido”", "subtitle": "Alberto Fernández, sobre la gestión de Cambiemos: “[Hay] empresas públicas que incrementaron sus déficits operativos de modo sostenido”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-38673", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-sobre-la-gestion-de-cambiemos-hay-empresas-publicas-que-incrementaron-sus-deficits-operativos-de-modo-sostenido/", "vclaim": "\n• En su discurso ante el Congreso, el Presidente dijo que durante el gobierno anterior la situación patrimonial de estas compañías fue afectada por la “subejecución presupuestaria”.\n• Sin embargo, la Jefatura de Gabinete de Ministros emitió un informe en mayo de 2019 según el cual las transferencias destinadas a cubrir los déficits de cada compañía fueron decreciendo.\n• Especialistas sostienen que “la tendencia generalizada” en las empresas públicas fue hacia la reducción de los rojos durante la gestión anterior.\n\nDurante su primer discurso de apertura de sesiones del Congreso, el presidente, Alberto Fernández, sostuvo que el gobierno de Cambiemos terminó “con empresas públicas que incrementaron sus déficits operativos de modo sostenido”, como consecuencia de “la recurrente subejecución presupuestaria”. La afirmación es falsa.\n\nSegún un informe que la Jefatura de Gabinete de Ministros publicó en mayo de 2019 sobre la situación de todas las empresas públicas, entre 2015 y 2018 -último año con datos disponibles- las compañías fueron “menos deficitarias” y las transferencias totales, destinadas justamente a cubrir sus déficits operativos, se redujeron 34%.\n\nEn los 2 primeros años de la Presidencia de Mauricio Macri, según el informe gubernamental, las transferencias del Tesoro cayeron del 1,5% del Producto Bruto Interno (PBI) en 2015 a un 0,8% en 2017. La suba en 2018 a un 0,94%, según especialistas en presupuesto, es consecuencia de la devaluación de aquel año, que provocó que empresas públicas como Aerolíneas Argentinas, que tienen costos en dólares, requirieran una mayor asistencia financiera del Tesoro de la Nación.\n\nEn el informe se detallan los balances financieros de 27 empresas públicas, del cual surge que entre 2015 y 2018 ninguna de ellas incrementó de modo sostenido su déficit operativo, contrariamente a lo que dijo el Presidente.\n\nPor ejemplo, Aerolíneas Argentinas cerró 2015 con un resultado neto negativo de US$ 998 millones, balance que se redujo a menos de la mitad en 2016, con US$ 448 millones; siguió bajando en 2017, a 365 millones, y subió en 2018 a US$ 776 millones, aunque todavía se ubicó por debajo de 2015.\n\nUn caso similar es el de la empresa Integración Energética Argentina (IEASA, ex ENARSA), que después de 3 años consecutivos de reducción del déficit en 2018 volvió a subir ($ 28.640 millones), pero aún así por debajo del resultado de 2015 ($ 60.824 millones), último año de gobierno de Cristina Fernández de Kirchner.\n\nInclusive, otras empresas públicas, como Nucleoeléctrica Argentina (NASA), Dioxitek, Fábrica Argentina de Aviones (FADEA), Tandanor, Arsat, Casa de Moneda y Mercado Central cerraron 2015 con déficit y terminaron 2018 con superávit.\n\nDurante la gestión anterior existió bajo la órbita de Jefatura de Gabinete el Consejo de Supervisión Estratégica de las Empresas Públicas. Desde allí señalaron a Chequeado que “es cierto” que algunas empresas siguen con déficit operativo, pero que la tendencia de todas estas compañías fue a la reducción de sus rojos.\n\nSobre los resultados de 2019, aún no publicados, dijeron que “en mayo” último ya estaba en vigor el programa con el Fondo Monetario Internacional (FMI) y el objetivo de reducción del déficit fiscal, de modo que “había un cuidado extremo” sobre las finanzas del Estado y, por ende, de las empresas públicas, por lo cual la tendencia a la reducción de sus déficits, que se había interrumpido en 2018 por la devaluación, se retomó el año pasado con la consecuente disminución de las transferencias del Tesoro.\n\nRafael Flores, consultor de la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP), dijo a Chequeado que “en términos generales, en estos 4 años se vio una reducción de los déficits operativos de las empresas”. En este sentido, Flores precisó: “Eso se traduce en que el Tesoro les manda menos plata. Hay diferencias entre las empresas, según el rubro. Pero un caso de reducción muy fuerte es el de Yacimiento Carbonífero de Río Turbio (YCRT)”.\n\nSegún el informe oficial, YCRT registró en 2015 un déficit de $ 1.873 millones y finalizó 2019 con un rojo de $ 193 millones, 10 veces menor.\n\nPara Flores, “hay casos en que sube el déficit, sobre todo 2018, porque las empresas que tienen insumos dolarizados, por ejemplo las relacionadas con energía, debieron afrontar una suba de precios de un dólar a $ 20 a un dólar a $ 45, y en 2019 a uno de $ 63”.", "lang": "es"}