{"title": "Brexit means... borrowing?", "subtitle": "The Office for Budget Responsibility expect the government to have a £21 billion deficit in 2020/21. In March they had predicted an £11 billion surplus.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16309", "url": "https://fullfact.org/economy/brexit-means-borrowing/", "vclaim": "“What we saw in the budget, in the Autumn Statement yesterday and the IFS and the OBR have confirmed this, is an announcement that we are going to see £290 million a week worse off, worse off because of this mess that we are in.”\n\nThis is correct according to one forecast, but there’s a lot of uncertainty in how these are arrived at.\n\nThe Office for Budget Responsibility (OBR) has said that changes as a result of leaving the EU will see borrowing increase by £15.2 billion more than it otherwise would have by 2020/21. The Institute for Fiscal Studies has said this will mean an extra £290 million borrowed each week.\n\nThis increase is due to several different predictions, including lower migration, lower productivity growth, and higher inflation.\n\nThese things are all very hard to predict. Migration, for instance, has been notoriously hard to anticipate in the past, because you’re effectively guessing what people’s future decisions will be and what kind of immigration system will be in place.\n\nEight months ago the OBR expected an £11 billion surplus, now a £21 billion deficit\n• None Back in March, the OBR expected the government to collect more than it spends by the end of the decade, with an\n• None Then, the OBR made some changes to how it calculates the government’s budget balance. Its ‘updated’ March forecast said that there would only be a\n• So far this year, the government has spent more and had a lower income than it expected. That reduced the forecast £7 billion to a\n• None The OBR expects the referendum result to cost the government another £15 billion in 2020/21. That wipes out the £4 billion surplus they expected, leaving an\n• Finally, the government increased borrowing in the Autumn Statement to fund investment. That increased their expectations to a\n\nOf course these are only forecasts, which rely on a lot of assumptions. The OBR says that this month’s forecasts are particularly uncertain because no-one knows what outcome of Brexit negotiations will have.", "lang": "en"}