{"title": "Army of fake Twitter profiles defend Vasundhara Raje and Rajasthan Govt over lynching of Zafar Khan", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-19T10:12:24+00:00", "vclaim_id": "vclaim-id-84513", "url": "https://www.altnews.in/army-fake-twitter-profiles-defend-vasundhara-raje-rajasthan-govt-lynching-zafar-khan/", "vclaim": "When Vasundhara Raje, the Chief Minister of Rajasthan broke her silence over the lynching of Zafar Khan by municipality workers, her choice of words was met with shocked outrage on Twitter. Her tweet, “the demise of Zafar Khan ji in Pratapgarh is extremely unfortunate. Investigation is on, justice shall prevail” was seen by many as a refusal to openly acknowledge the circumstances that led to Khan’s death. The investigation into the incident is still ongoing and in this situation, it is tricky for the Chief Minister to word her tweet but Newspaper reports tell us that 44 year old Zafar Khan was beaten up by municipality workers for objecting to them clicking photographs of women defecating in the open which reportedly led to this death.\n\nAs many outraged about Raje’s tweet, they noticed that a loyal social media army had emerged to defend her.\n\nA certain Aashif Khan and Juned Khan were very vocal in their defense of the Rajasthan government. They responded to every person criticizing Raje’s tweet explaining that the cause of death was a heart attack, it was unfortunate, an enquiry is on, you cannot blame the government for what happened, Vasundhara government is the best, and so on\n\nThey were soon joined by many others like Ganga Singh, who tweeted the same message in English\n\nJuned Khan later changed his narrative to say it was a fight between two groups.\n\nTwitter user @yehlog was first to point out the pattern in the tweets and alert to the possibility of fake accounts operating here. Juned Khan turned out to have lifted the photograph of a Sandeep Biswas, a faculty member at the Central University of Jharkhand.\n\nSoon @yehlog was joined by another twitter user, @singhdds who found that Aashif Khan was using the picture of a Sandeep Amar, a vice president at an IT company.\n\nGanga Singh turned out be using the picture of a Telugu actress. Many people use pictures of actors and leaders but a quick look at the profile revealed that it was created with the purpose of tweeting in favour of the Rajasthan government. It had one follower and every tweet since the account was created one year ago seemed to have only one purpose, to be a cheerleader for the Rajasthan government and defend its every action.\n\nBetween the two, @yehlog and @singhdds uncovered many fake profiles who were tweeting identical messages in support of Rajasthan government. Another one, Aarti Gupta was using a picture of Amina Ahmed from Pakistan\n\nAarti Gupta, Juned Khan, Diksha Mishra and Aashif Khan, each one of these accounts were created in April 2014. As Prasanto noted, it was a field day for fake handles with Muslims names, Gujjar names and identical text in Hindi.\n\nThe above is only a small selection of tweets from fake accounts. When fake profiles set out to defend a state government, they do more harm than good. They make a laughing stock of who they set out to defend. We don’t know whether this is the handiwork of an IT cell or a group of volunteers who have put these fake accounts to work. What we do know is that the strategy is not achieving its intended objective. It is however providing a good laugh to twitter users.", "lang": "en"}