{"title": "Islândia confirmou penas de prisão para sete banqueiros?", "subtitle": "Publicação nas redes sociais destaca em título que \"Islândia confirma penas de prisão a sete banqueiros\", indicando depois no respetivo texto que \"o Supremo Tribunal da Islândia pronunciou sentenças condenatórias a nove executivos do Kauphting Bank\". Vários utilizadores do Facebook denunciaram este conteúdo como sendo falso. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2019-12-07T17:31:07Z", "vclaim_id": "vclaim-id-34886", "url": "https://poligrafo.sapo.pt/fact-check/islandia-confirmou-penas-de-prisao-para-sete-banqueiros", "vclaim": "\"O Supremo Tribunal da Islândia pronunciou sentenças condenatórias a nove executivos do Kaupthing Bank, acusados de manipulação de mercado e cujos crimes culminaram na crise financeira vivida pelo país em 2008\". Assim se inicia o texto da publicação, copiado a partir de uma notícia do \"Jornal de Negócios\" de 7 de outubro de 2016.\n\n\"O Supremo islandês decidiu contrariar as sentenças pronunciadas por uma instância inferior no julgamento aos nove executivos do Kaupthing Bank, que antes da crise financeira de 2008 era o maior banco do país e que faliu devido ao elevado nível de dívida. A falência obrigou à intervenção pelo Estado e à alteração do nome para Arion Banki\", acrescenta-se na mesma publicação. Vários utilizadores do Facebook denunciaram este conteúdo como sendo falso ou enganador. Confirma-se?\n\nAlém do referido artigo do \"Jornal de Negócios\", também o jornal britânico \"The Independent\" noticiou na mesma altura que o Supremo Tribunal de Reiquiavique - capital da Islândia - considerou culpados nove executivos do Banco de Kaupthing, acusados do crime de manipulação de mercado. Em 2008, este banco colapsou com dívidas imensuráveis - uma das causas do declínio e crise da economia islandesa. Foi resgatado pelo Governo no mesmo ano e mudou de nome para Arion Banki.\n\nA jurisdição judicial de Reiquiavique tinha inicialmente absolvido dois arguidos do total de nove, segundou informou o jornal online \"Iceland Monitor\". No entanto, em 2016, o Supremo Tribunal contrariou a decisão dessa instância inferior, acusando também Björk Þórarinsdóttir, ex-representante de crédito do banco, e Magnús Guðmundsson, antigo diretor-geral do Kaupthing Luxemburgo.\n\nO julgamento do caso começou em 2013. Na altura, quatro banqueiros tinham sido sentenciados por terem ocultado o facto de um investidor do Qatar ter comprado uma parcela da firma com dinheiro emprestado ilegalmente pelo próprio banco.\n\nEm suma, a publicação em análise limita-se a copiar um artigo que difunde informação verdadeira e, aliás, confirmada por vários outros jornais credíveis. Importa contudo ter em atenção a data da notícia que não é recente.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}