{"title": "Fact Check: Pittsburgh Steelers Will NOT Fine Players $1 Million If They Kneel During The National Anthem | Lead Stories", "subtitle": "Did Pittsburgh Steelers management say they would fine players $1 million if they kneel during the national anthem? No, that&#039;s...", "author": "leadstories.com", "date": "2020-08-20T16:14:49-07:00", "vclaim_id": "vclaim-id-64043", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-pittsburgh-steelers-will-not-fine-players-$1-million-if-they-kneel-during-the-national-anthem.html", "vclaim": "Did Pittsburgh Steelers management say they would fine players $1 million if they kneel during the national anthem? No, that's not true: This is a fictional piece written by a known satire website. These stories are often re-published by other sites without the satire label in order to trick people into sharing them as truth. Disproving the satire claim, Steelers head coach Mike Tomlin has said his players who kneel in the coming season have the support of the Steelers organization.\n\nThe claim originated from an article (archived here) where it was published by dailyworldupdate.us on June 17, 2020 under the title \"Pittsburgh Steelers Will Fine ANY Player Kneeling For The Anthem $1 Million\". It opened:\n\nAlthough this satirical article is from June, it is gaining steam again because John Steigerwald, a Pittsburgh-based sports reporter and commentator, shared the article to his 14,700 followers without any satire disclaimers:\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes dailyworldupdate.us as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nDailyworldupdate.us has multiple satire disclaimers on the site, but those disclaimers aren't visible in the thumbnail of the article that gets shared to social media. Because the satire disclaimers aren't visible on social media, the articles and their inflammatory headlines often go viral.\n\nThe site is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair of Maine along with a loose confederation of friends and allies. Lead Stories has written about a second man working on the sites, John Prager.\n\nBlair has made it his job to troll gullible conservatives and Trump supporters into liking and sharing his articles. His other websites include wearethellod.com, bustatroll.org or bebest.website. Sometimes he is also known under his nickname \"Busta Troll.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites that often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nOne of the most persistent networks of such sites is run by a man from Pakistan named Kashif Shahzad Khokhar (aka \"DashiKashi\") who has spammed hundreds of such stolen stories into conservative and right-wing Facebook pages in order to profit from the ad revenue.\n\nBlair's websites and Facebook pages have visible satire disclaimers everywhere. They mostly publish made-up stories with headlines specifically created to trigger Republicans, conservatives and evangelical Christians into angrily sharing or commenting on the story on Facebook without actually reading the full article, exposing them to mockery and ridicule by fans of the sites and pages.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018:\n\n'Nothing on this page is real': How lies become truth in online America November 17 The only light in the house came from the glow of three computer monitors, and Christopher Blair, 46, sat down at a keyboard and started to type. His wife had left for work and his children were on their way to school, but waiting online was his other community, an unreality where nothing was exactly as it seemed.", "lang": "en"}