{"title": "Macri: “Desde que empezamos a medir la pobreza casi 2 millones de argentinos pudieron superarla. Pero, lamentablemente, la pobreza ha vuelto a los niveles de antes”", "subtitle": "Macri: “Desde que empezamos a medir la pobreza casi 2 millones de argentinos pudieron superarla. Pero, lamentablemente, la pobreza ha vuelto a los nivele", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20233", "url": "https://chequeado.com/ultimas-noticias/macri-desde-que-empezamos-a-medir-la-pobreza-casi-2-millones-de-argentinos-pudieron-superarla-pero-lamentablemente-la-pobreza-ha-vuelto-a-los-niveles-de-antes/", "vclaim": "El presidente de la Nación, Mauricio Macri, aseguró en la apertura de las sesiones ordinarias del Congreso: “Desde el momento en que empezamos a medir la pobreza, comenzamos a ver una tendencia a la baja durante dos años seguidos en los cuales casi 2 millones de argentinos pudieron superarla. Pero, lamentablemente, producto de lo que describí recién, la pobreza ha vuelto a los niveles de antes”.\n\nAl asumir Macri en diciembre de 2015 no había datos de pobreza del INDEC, ya que las cifras oficiales sobre el tema se dejaron de publicar en 2013. Tampoco se publicaron los datos de la Encuesta Permanente de Hogares (EPH) de fines de 2015 debido a la emergencia estadística decretada por Cambiemos para regularizar el instituto luego de su intervención en 2007, durante el gobierno anterior. Por esto, no se puede conocer el número oficial de pobreza con el que asumió Macri.\n\nEn el segundo trimestre de 2016, las primeras mediciones realizadas bajo este gobierno arrojaron que el 32,2% del total de la población de 31 aglomerados urbanos estaba en situación de pobreza: esto equivale a unas 8,8 millones de personas. Sin embargo, los especialistas sostienen que, debido a que la fuerte devaluación de diciembre de 2015 habría aumentado la pobreza, la cifra con la que habría asumido Macri habría sido menor a ese 32,2 por ciento.\n\nHacia el término de su segundo año presidencial, a fines de 2017, la tasa de pobreza se redujo al 25,7%, que significa un total de 7,1 millones de personas, y fue el mejor dato durante su Presidencia. Así, efectivamente, en los primeros dos años de gestión (2016 y 2017), hubo una tendencia a la baja en la pobreza y 1,7 millones de personas salieron de ella, en línea con lo que dijo el Presidente.\n\nSin embargo, la pobreza volvió a aumentar en el primer semestre de 2018 -último dato disponible-, y las proyecciones privadas indican que aumentará aún más en el segundo semestre, por lo cual es posible que vuelva al nivel inicial de 2016.\n\nEn el primer semestre del 2018, con la crisis cambiaria y el aumento de la inflación, el indicador aumentó. Tal es así que, en el primer semestre de ese año, el último informe publicado por el INDEC, la tasa de pobreza escaló al 27,3%, lo que significa que más de 7,5 millones de personas eran pobres. Así, si se toman tanto el primero (principios de 2016) como el último dato oficial disponible de la gestión de Macri (principios de 2018), la cantidad de pobres bajó en cerca de 1,3 millones.\n\nLorena Giorgio, economista de Econviews, explica que, como la canasta básica de alimentos –que se utiliza para determinar la línea de pobreza- tuvo un incremento de 52,9% entre diciembre de 2017 y el mismo mes de 2018, “está claro que la cantidad de personas que viven bajo la línea de la pobreza aumentó en el segundo semestre del año pasado”.\n\nPor esto mismo, como la pobreza habría aumentado a fines de 2018, todavía no se sabe si este indicador bajó o no durante la gestión de Macri. Pero, para volver a los niveles de 2016, tal como expresó el Presidente, la tasa de pobreza en este período debería superar el 32%, cinco puntos porcentuales por encima del primer semestre de 2018.\n\nEsta cifra coincide con las estimaciones privadas. Martín González Rozada, economista de la Universidad Torcuato Di Tella (UTDT), calculó para fines de 2018 que el índice de pobreza llegaría al 31 por ciento. También es cercana al tope del 30,8% que prevé el economista Guido Lorenzo, de LCG. “Se espera este mal desempeño por el aumento de alimentos y la caída del poder de compra, dos factores que, sumados, inciden mucho en la medición de pobreza”, precisó el especialista.", "lang": "es"}