{"title": "Social Security Falsehood Circulates Again", "subtitle": "", "author": "www.factcheck.org", "date": "2019-01-04T17:47:54+00:00", "vclaim_id": "vclaim-id-25086", "url": "https://www.factcheck.org/2019/01/social-security-falsehood-circulates-again/", "vclaim": "Social media posts wrongly claim Democrats voted against the Social Security cost-of-living increase for 2019. Adjustments to Social Security benefits are not decided by lawmakers.\n\nA 2.8 percent increase in Social Security benefits goes into effect this month.\n\nThe increase is the result of a cost-of-living adjustment that, according to the Social Security Administration, is based on economic calculations — not on the whim of lawmakers.\n\nEven so, claims have recirculated on social media this week — after cropping up in the fall — that “ALL the Democrats voted AGAINST the 2.8% Social Security cost of living increase.”\n\nThat’s not true. Lawmakers didn’t vote on the increase.\n\nThe cost-of-living adjustment (or COLA) was announced in October. The annual adjustment is determined by the percentage increase in the Consumer Price Index for Urban Wage Earners and Clerical Workers, which is calculated by the Bureau of Labor Statistics. When there is no increase in the CPI-W for the specified time period, there is no COLA.\n\nThe purpose of the automatic adjustment, according to the SSA, is to ensure that the purchasing power of Social Security benefits isn’t minimized by inflation.\n\nIt’s been that way since 1975. Prior to that, benefit increases were the result of special legislation enacted by Congress.\n\nMisinformation about Social Security benefits has been going around for years.\n\nIn 2017, we wrote about websites and blogs erroneously crediting President Donald Trump for the COLA announced in 2016 — before he took office. Years earlier, in 2010, we debunked a congressional candidate’s TV ad that blamed Congress for the fact that there was no cost-of-living adjustment that year. That followed our 2009 piece about a chain email that made an equally false claim about Democrats blocking an increase in benefits for 2009.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nKiely, Eugene. “Congress Did Not Raise Its Pay, Deny Seniors Increase.” FactCheck.org. 6 May 2010.", "lang": "en"}