{"title": "Analysis | Trump’s claim about the ‘catastrophe’ of Obamacare premiums increasing 204 percent in Alaska", "subtitle": "We look into President Trump's claim about soaring health insurance premiums in Alaska.", "author": "www.washingtonpost.com", "date": "2017-06-23T07:00:30Z", "vclaim_id": "vclaim-id-85471", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/06/23/trumps-claim-about-the-catastrophe-of-obamacare-premiums-increasing-204-percent-in-alaska/", "vclaim": "President Trump likes to talk about premium increases under the Affordable Care Act, or Obamacare. As Trump says, he used to point out Arizona as the extreme example of premium increases. But he is now using Alaska as a new example, where premiums soared more than 200 percent. Is that really the case?\n\nThe White House provided us a May 23, 2017, report by the Department of Health and Human Services, showing premium increases for the individual market. It shows the average national premium increased 105 percent from 2013 (before Obamacare’s major provisions took effect) to 2017, from $232 to $476. In Alaska, the average monthly premium increased to $1,041 in 2017 from $344 in 2016 — a 203 percent increase. That is among the highest percentage increases reported between those two years.\n\nThe reason it’s important to look at how people are affected after subsidies is that on average, eight out of 10 marketplace enrollees receive government premium subsidies, and they are protected from a premium increase (and may even see a decrease) if they stay with a low-cost plan.\n\nTake, for example, premiums in the second-lowest silver plan. That’s the most popular plan on the marketplace, and one that is used as the benchmark to calculate government subsidies. This Kaiser Family Foundation analysis shows that before the tax credit, the percentage change in 2016-2017 in the average cost of premiums for a 40-year-old nonsmoker varied widely by state. In Indiana, premiums declined by 2 percent, whereas Arizona saw a 145 percent increase.\n\nBut that’s before tax credits, which, again, 80 percent of people receive in the marketplace. After tax credits, the same population saw a zero percent increase in premiums in both Indiana and Arizona, from 2016 to 2017. In Alaska, there was a 1 percent decrease in premiums for this population from 2016 to 2017.\n\nIn Alaska, 93 percent of marketplace enrollees receive tax credits, according to the Alaska Division of Insurance. So even though the average premium cost increased 203 percent from 2013 to 2017, most people on the exchanges are paying far less than they did in 2013 — that is, if they were able to buy insurance in 2013. (They might not have been able to obtain or afford health insurance because of a preexisting condition, but the ACA eliminated that restriction.)\n\nOf course, some people make too much money to qualify for a subsidy. Right now about half of the people nationwide in the individual market are getting a subsidy — and the other half are being hit with increases, in some cases quite high. But, to put it in context, the number of people affected by premium increases is just one-fourteenth the size of the employment-based health-insurance market. The House and Senate Republican proposals would likely not solve this problem, as subsidies would likelier get skimpier or phase out at lower income levels.\n\nMoreover, as we’ve previously noted, it’s difficult to compare average health insurance premiums in the individual market before and after Obamacare. The number of people who qualify for health insurance, and the type of insurance they get, are much different under ACA than in 2013, prior to the change. One study found that, when adjusting for actuarial value to create an apples-to-apples comparison, individual-market premiums actually dropped after the introduction of the ACA.\n\nThe American Health Care Act, the House Republican plan to replace Obamacare, would actually reduce subsidies for those in lower income levels while expanding the eligibility to higher income groups. The Senate draft unveiled June 22 would adjust subsidies for the cost of health care in communities, but still would offer less than under the ACA; payments would be tied to the lowest category of coverage among the four tiers of health plans in ACA insurance marketplaces.\n\nThrough the state reinsurance program, insurers get reimbursed for high-cost enrollees. Alaska had two insurers in the exchange to begin with, in 2014. Now, there is only one insurer, Premera. But due to Alaska’s reinsurance program, the state expects Premera to file for a state rate decrease in 2018, according to the state’s Division of Insurance. (For more, read this story on how Alaska’s reinsurance program is keeping premiums from spiking.)\n\nBut there are more problems. Trump uses the calculation of premium increases without incorporating the impact of tax credits — which most people in the exchanges receive. If you take the subsidies into account, the average monthly premium of most people in the individual market exchange goes down, not up. And it’s an apples-to-oranges comparison by using figures from 2013 — before most major provisions of Obamacare had taken effect — and comparing them to ones from 2017. Trump earns Three Pinocchios.", "lang": "en"}