{"title": "Stolbizer: “Las rutas [provinciales] son las mismas que hace 50 o más años”", "subtitle": "<img class=\" size-full wp-image-3506\" src=\"http://new.chequeado.com/wp-content/uploads/2013/07/margarita1.jpg\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-352", "url": "https://chequeado.com/ultimas-noticias/stolbizer-las-rutas-provinciales-son-las-mismas-que-hace-50-o-mas-anos/", "vclaim": "“Las rutas son las mismas que hace 50 o más años, con un estado realmente deplorable que pone en riesgo la vida de la gente que viaja”, afirmó en una en Radio Delta Margarita Stolbizer, candidata a diputada nacional por el Frente Progresista Cívico y Social (FPCyS) en la Provincia de Buenos Aires. Y argumentó que es el resultado de la “escasa inversión pública en infraestructura que hay en la Provincia de Buenos Aires”.\n\nEs cierto que en los últimos años el gobierno de Daniel Scioli paralizó la inversión en rutas provinciales, situación que no fue compensada por la Nación. Sin embargo, se hicieron obras de mantenimiento y de expansión que permitieron mejorar el estado de las rutas.\n\nComo todas las provincias argentinas, la Provincia de Buenos Aires está atravesada por una red vial distribuida en tres jurisdicciones: nacional, provincial y municipal. Las obras que corresponden al Gobierno provincial están a cargo de la Dirección Provincial de Vialidad (DPV) del Ministerio de Infraestructura.\n\nEntre 2009 y 2012, los recursos destinados a esa Dirección pasaron de representar el 1,1% del gasto total al 0,5%, según de la Dirección Nacional de Coordinación Fiscal con las Provincias y la Contaduría General de la Provincia de Buenos Aires. En números absolutos, la DPV gastó el año pasado menos de lo que había gastado en 2009, aún cuando la inflación medida por el IPC-9 Provincias tuvo un aumento de casi el 90 por ciento (ver ).\n\n“La Provincia destina cada vez más recursos para intentar pagar salarios. Ha crecido en empleo público y ha decrecido su participación en el reclamo fiscal de fondos, lo que provocó el desfinanciamiento de las obras”, explicó Pablo Bereciartua, director de la Escuela de Ingeniería y Gestión del Instituto de Tecnología de Buenos Aires, quien precisó que el Gobierno nacional tuvo una estrategia ante esta situación: adjudicar obras a los Municipios en forma directa.\n\nLa falta de recursos provinciales tampoco fue compensada por el financiamiento nacional. En 2012, por ejemplo, la Provincia de Buenos Aires recibió $106 por habitante por parte de la Dirección Nacional de Vialidad -que depende del Ministerio de Planificación Federal-, mientras que a Santa Cruz se asignaron $3712 (ver ).\n\nDurante la gestión de Scioli, sin embargo, se hicieron obras de expansión y mantenimiento en rutas provinciales.\n\nEl ingeniero civil de la UBA, Carlos Dellagiovanna, especializado en obras públicas en la Provincia, aclaró que “básicamente se trabajó en obras de ensanchamiento en el conurbano y en repavimentaciones en la Provincia de Buenos Aires”. Y los mecanismos de financiamiento fueron recursos propios, préstamos de organismos internacionales y endeudamiento provincial.\n\nLa ruta 23, por ejemplo, que conecta Moreno con San Miguel, fue repavimentada y ensanchada en 2008 gracias a un crédito del Banco Mundial. Y la doble calzada de la ruta 6 -que va desde Brandsen hasta Zárate- se encuentra con financiamiento de bonos provinciales. La Legislatura provincial aprobó este último endeudamiento a través de la .\n\nEn el interior, algunos de los casos de obras de repavimentación son la y la , que fueron financiadas con fondos de la DPV.\n\nBereciartua reconoció que “se hicieron algunas obras de mantenimiento, como en la autovía 2, y de expansión o aumento de capacidad”, pero destacó que fueron “significativamente menos de lo necesario en razón del notable aumento de autos y tráfico de carga y pasajeros”.\n\n“Los tráficos en la red de la Provincia de Buenos Aires han crecido fuertemente a partir de 2003, acompañando el ritmo de la reactivación económica -dimensiona un de 2010 del Banco Mundial publicado por los investigadores José Barbero y Julieta Abad. La tasa de crecimiento alcanzó un 10% promedio a partir de dicho año, versus el 3% promedio que se registraba tradicionalmente”.\n\nEl mismo documento agrega que “la red vial troncal de carreteras se encuentra en estado aceptable, aunque empeorando ligeramente. Los accesos a la ciudad de Buenos Aires y a los puertos muestran altos niveles de congestión y la red secundaria de la Provincia registra un estado de regular a malo”.\n\nEl territorio bonaerense tiene una participación del 34% en el PBI nacional y es la principal provincia exportadora del país. Ante esta posición estratégica, “hace falta un plan de inversión cualitativamente superior. Si no se pone en marcha, la situación actual en la infraestructura vial es un cuello de botella para el desarrollo económico de la Provincia y del país”, concluyó Bereciartua.", "lang": "es"}