{"title": "Did Country Singer Joe Diffie Die from Lung Cancer?", "subtitle": "The country music star passed away on March 29, 2020.", "author": "www.snopes.com", "date": "2020-04-20T17:15:00+00:00", "vclaim_id": "vclaim-id-48184", "url": "https://www.snopes.com/fact-check/joe-diffie-die-from-lung-cancer/", "vclaim": "fighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nIn March 2020, country music fans were saddened by the news that “Pickup Man” singer Joe Diffie had died from complications of COVID-19, the coronavirus disease. While fans of the singer mourned the loss, some social media users attempted to obfuscate the cause of Diffie’s death to further an unfounded claim that hospitals were inflating reported death counts from COVID-19 in order to increase funding.\n\nOne such social media post racked up more than 100,000 shares within a week:\n\nAnother person claimed that Diffie had actually died from lung cancer, not COVID-19:\n\nThere is no truth to these claims. Country musician Joe Diffie did not die from lung cancer, and the hospital did not alter the cause of death.\n\nDiffie published a statement to his Facebook page on March 27, 2020, announcing that he had been diagnosed with COVID-19:\n\nA few days later, on March 29, his Facebook page was updated again with a statement announcing that he had died due to complications from the disease:\n\nIn addition to these official updates from Diffie’s social media pages, his wife, Tara, also disputed the claim that the singer died from lung cancer. On April 18, she took to Instagram writing that he “did NOT HAVE LUNG CANCER.” She further explained that the confusion may have started because Diffie’s father, also named Joe, had died from lung cancer a few years prior:\n\nThe social media posts falsely claiming that the musician the died from lung cancer, not COVID-19, attempted to downplay a disease that, as of this writing, has killed nearly 170,000 people dead worldwide, including at least 40,000 in the United States. In addition, these posts are also causing the Diffie family pain and going against the wishes of the late singer.\n\nWhen Diffie was first diagnosed with COVID-19, he told his fans to “to be vigilant, cautious and careful during this pandemic.”", "lang": "en"}