{"title": "Renzi il femminista: sempre “metà donne” nelle sue giunte e al governo?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-31335", "url": "https://pagellapolitica.it/dichiarazioni/8396/renzi-il-femminista-sempre-meta-donne-nelle-sue-giunte-e-al-governo", "vclaim": "Ma è davvero così? Le squadre di governo con Renzi sono state sempre composte per la metà da donne? Abbiamo verificato.\n\nRenzi è stato presidente del Consiglio dal 22 febbraio 2014 al 12 dicembre 2018, e al momento del giuramento, su 16 ministeri, otto erano presieduti da donne. Ma solo fino al 31 ottobre 2014 - dunque per i primi otto mesi circa - perché in quella data Paolo Gentiloni sostituì Federica Mogherini come ministro degli Affari esteri e della cooperazione internazionale.\n\nAlla fine del governo Renzi, poi, il numero delle ministre era sceso a sei su 16, dopo le dimissioni di Federica Guidi allo Sviluppo economico (aprile 2016) e Maria Carmela Lanzetta agli Affari regionali (gennaio 2015).\n\nNel corso degli anni successivi, le deleghe all’interno della giunta sono cambiate diverse volte. In una di queste, il numero di donne ha superato quello degli uomini: nel rimpasto di marzo 2013, le assessore erano cinque, su un totale di otto assessori.\n\nIn questo caso, nella giunta provinciale il rapporto tra uomini e donne non era stato di 50/50. Su 12 assessori, solo tre erano donne (il 25 per cento): Maria Cassi alla cultura; Giovanna Folonari al turismo e alle relazioni internazionali; e Marzia Monciatti, alla pubblica istruzione, edilizia scolastica e pari opportunità.\n\nRispetto alla giunta precedente, erano quattro le “nuove” donne: Elisabetta Cianfanelli, assessora alla Moda; Elisa Simoni, alla pubblica istruzione e alla formazione professionale; Cristina Giglioli alla mobilità; Alessia Ballini alle politiche sociali, alla cooperazione internazionale, alle pari opportunità e allo sport; e Stefania Saccardi al lavoro, centri per l’impiego e programmazione. Giovanna Folonari era stata invece confermata come assessora alla soft economy, cultura e turismo.\n\nIl senatore di Italia Viva Matteo Renzi ha detto che quando lui è stato presidente del Consiglio, sindaco di Firenze e presidente della Provincia di Firenze, ha sempre garantito che nella sua squadra di governo ci fossero metà uomini e metà donne.\n\nCon Renzi a Palazzo Chigi, metà dei ministri erano donne, ma dopo otto mesi la parità non era più garantita. Includendo i sottosegretari e le sottosegretarie, poi, l’apporto femminile scendeva al momento dell’insediamento a meno di tre membri donna del governo su dieci.\n\nNella sua giunta comunale del 2009, è vero poi che il sindaco Renzi aveva garantito la metà degli assessorati alle donne al momento dell’insediamento: cinque su dieci. Successivamente le donne avevano addirittura superato gli uomini.", "lang": "it"}