{"title": "Haddad não publicou mensagem com elogios à Venezuela no Twitter", "subtitle": "Tweet original não foi localizado e o nome de usuário, na montagem, não segue o padrão da rede social", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-39403", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/haddad-nao-publicou-mensagem-com-elogios-a-venezuela-no-twitter/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do UOL e do Nexo Jornal. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ falsa a imagem disseminada nesta semana no WhatsApp com um suposto tuíte elogioso do candidato a presidente Fernando Haddad (PT) ao governo da Venezuela. A mensagem seria de 13 de outubro de 2014, mas a peça que circula no aplicativo é uma montagem.\n\nCom erros de pontuação e acentuação, o suposto tuíte tem felicitações a Nicolás Maduro, presidente do país vizinho que atravessa grave crise: “A revolução que acontece na Venezuela, é sem dúvidas uma conquista que deverá ser exemplo para todos os Paises! Parabéns Maduro! Estamos juntos ! (sic)”. No alto da imagem, um texto, também com erros de pontuação, apresenta o falso tuíte: “Como é bom, esse twitter, é só ter um pouco de paciência e vasculhar, que vc acha cada coisa! (sic)”.\n\nOs erros de português são somente indícios de que a publicação não é verdadeira, mas o projeto Comprova identificou outras claras evidências de falsificação do tuíte.\n\nA busca avançada do Twitter não localiza a suposta mensagem, há um único tuíte na conta do presidenciável na data em questão, sobre a Ceagesp (Companhia de Entrepostos e Armazéns Gerais de São Paulo). Na época, o petista era prefeito de São Paulo.\n\nA mesma ferramenta de busca mostra que não há nenhum tuíte do candidato a presidente, em qualquer data, que faça referências à Venezuela e a Maduro.\n\nHaveria uma possibilidade ainda de que o post pudesse ter sido deletado, mas um detalhe denuncia a montagem. Ao comparar a imagem disseminada com a formatação do Twitter, é possível visualizar uma diferença fundamental: a montagem não tem o símbolo de arroba que sempre aparece antes da conta responsável por um tuíte. Está grafado “Haddad_Fernando” quando deveria ser “@Haddad_Fernando”.\n\nConsultado pelo Comprova, o Twitter respondeu que não comenta sobre tuítes ou contas específicas.\n\nEm buscas no Google, também não foi encontrada declaração semelhante de Haddad reproduzida em qualquer veículo de comunicação.\n\nDiferentemente do PT, o candidato a presidente disse, na campanha eleitoral, que a Venezuela não vive em um regime democrático atualmente e que o Brasil precisa ajudar o país vizinho a encontrar o caminho pela democracia.\n\nA peça de desinformação já foi verificada pela agência Aos Fatos e pelo site Boatos.org.", "lang": "pt"}