{"title": "April 2019: Political misinformation dominates social media propaganda in poll season", "subtitle": "", "author": "www.altnews.in", "date": "2019-05-15T10:59:17+00:00", "vclaim_id": "vclaim-id-82491", "url": "https://www.altnews.in/april-round-up-political-misinformation-dominates-social-media-propaganda-in-poll-season/", "vclaim": "April was characterized by a flurry of political activity on social media. With the Lok Sabha election underway, supporters of prominent political parties took potshots at each other, often resorting to misinformation in the process. Political parties and their leaders too were not immune from furthering the spread of misinformation.\n\n1.Fake newspaper clip with fake quote of Mamata Banerjee\n\nA purported newspaper clipping of popular Bengali daily বর্তমান (Bartaman) was shared on social media with its headline reading, “৪২টা আসন দিন হিন্দু কীভাবে কাঁদা তে হয় দেখিয়ে দেব: মমতা (Give me 42 seats & I’ll show you how to make the Hindus cry: Mamata)” The image had also circulated on WhatsApp.\n\nAlt News found that the image was photoshopped. A careful glance at the clipping was sufficient to reveal that the image has been morphed. The font, size and colour of the words “হিন্দু (Hindu)” and “কাঁদা তে (cry)” do not match the words in the rest of the sentence. They are not in perfect alignment, are larger than the other words and are in a deeper shade of black. Moreover, some words were replaced from the original image.\n\n2. False claim of buildings in Italy owned by Gandhi family\n\nA man points at magnificent European architecture and claims that Congress president Rahul Gandhi owns the lavish property. “He has looted India and bought these buildings in Italy,” the man says in Gujarati. This video was circulated widely on social media. The over one-minute clip shows a man cautioning people against Rahul Gandhi who has bought three extravagant buildings in Italy with India’s money and gets paid in hefty rent.\n\nThe claim was not only false but ludicrous. The buildings showcased in the video are a part of a city square – Piazza Castello – in Turin, Italy. The square-shaped landmark houses museums, theatres and palaces, including the Royal Palace of Turinbuilt in the 16th century. Several of the architectural complexes are world heritage sites protected by the UNESCO. Alt News’ fact-check can be read here.\n\n“What kind of language is this Mr. PM? Does it beholds the Prime Minister of the country to use profanity and that too publicly? Shocking beyond belief !! Have some respect for the chair, if nothing else.”\n\nThe above message was tweeted by Gaurav Pandhi, along with a video which has been superimposed with the words ‘Modi said BC at a rally’. Pandhi is associated with the Congress party. The video was shared widely not only on social media platforms but also on WhatsApp, with the narrative that the Prime Minister had used profane language.\n\nThe assertion that Prime Minister Narendra Modi uttered the word ‘bh******’ at the rally, is false. PM Modi had used the words ‘thavan(i) chhe’, which PM Modi can be heard uttering the second time in the video clip, has been wrongly interpreted as ‘bh******‘. ‘Thavan(i) chhe’ roughly translates to ‘Will happen/going to happen’. The classical usage is ‘thavani chhe’, but PM Modi says ‘thavan chhe’, which is colloquial usage. Repeatedly playing the word ‘thavan(i) chhe’, as was done in the video clip, creates the illusion that PM Modi said ‘bh******’.\n\n4. False claim of BJP candidate from Bengal dressed up as Hanuman\n\nTMC supporter Garga Chatterjee tweeted photographs of a man dressed as Hanuman and said that he was “Jagannath Sarkar, BJP MP candidate from Ranaghat” in West Bengal (archive). The claim was circulated widely on Facebook and Twitter.\n\nThe photographs viral on social media depicted the Bharatiya Janata Party’s recent rally in West Bengal’s Ranaghat constituency. Dilip Ghosh, president of the BJP WB unit, had shared the images on April 22 with the caption – “রানাঘাট লোকসভা কেন্দ্রে প্রার্থী জগন্নাথ সরকারকে নিয়ে রোড শো (Roadshow with Ranaghat Lok Sabha constituency candidate Jagannath Sarkar).” Ghosh had uploaded several photographs, including the ones where a man dressed as Hanuman can be seen seated atop a jeep. Sarkar was NOT dressed as Hanuman.\n\n5. Misinformation about Congress leaders posing with the same woman\n\nA tweet by Renuka Jain, who is followed by prime minister Narendra Modi, has gained traction not only on Twitter but also on Facebook (archive). In her tweet, Jain claimed that the Congress party had used the same elderly woman for all their photoshoots. “Congress pays her 5000 Rs. per photoshoot,” read her tweet.\n\nThe claim is false. All four women might seem alike because of their old age and white hair. A closer look, however, reveals apparent distinctions in physical features. Alt News juxtaposed photographs of the four women for a clearer view. The second woman was photographed with BJP’s K Surendran and the fourth, with Shashi Tharoor. The third elderly woman is the same who could be seen embracing Rahul Gandhi.\n\nOn April 28, Haryana chief minister Manohar Lal Khattar addressed an election rally in Ratia in the state. During his speech, the CM spoke about a purported video of Rahul Gandhi which was “too difficult to even talk about”. Khattar alleged that the Congress president “insulted the honour of our mothers and sisters”. He cited a video where he claimed Gandhi said that women in Uttar Pradesh can give birth to one child a week or 52 children a year.\n\nThe video referred to by Manohar Lal Khattar was mischievously clipped. A 7-year-old speech of Rahul Gandhi in UP’s Phulpur was lifted, clipped and circulated on social media.In the original speech, Rahul Gandhi talks about Janani Suraksha Yojna under the National Rural Health Mission, where pregnant women get an incentive of Rs 1,400 for institutional delivery. In that context, the Congress president claimed that according to an RTI response, women with the same name were getting incentives every week due to corruption in the scheme. Alt News’ fact-check can be read here.\n\n2. Congress IT cell head tweets photoshopped image drawing a parallel between PM Modi and Hitler\n\n“What are your thoughts?”, tweeted Divya Spandana, social media head of the Congress party, along with two photographs. The photograph on the left is that of Nazi leader Adolf Hitler, whereas the one on the right is of Prime Minister Narendra Modi.\n\nThe same image had been circulated by detractors of Narendra Modi in 2018 as well. It was debunked by Alt News. A reverse image search on Google revealed that Hitler’s image used in the post is photoshopped. In the original image, he is not holding the child’s ears but resting his hands on her shoulders. An article in The Sun has published the original image which was apparently clicked to portray the Nazi leader as a “personal friend and guardian of the German youth”.\n\n3. Bengal BJP doctors video to claim Mamata Banerjee asked people to vote for BJP\n\n“The impact of MODI TSUNAMI – Mamata Banerjee appeals everyone to vote for BJP!” – the official twitter handle of BJP Bengal declared in a tweet that the Chief Minister of West Bengal, Mamata Bannerji, appealed to vote for BJP in a rally. Accompanying the tweet was a short 18-second video in which her words – “BJP shorkar ke vote diye” – were played in a loop. The English translation of the statement is – “vote for BJP”.\n\nIt turns out that BJP Bengal had tweeted a doctored video, which was clipped and played in a loop to give a misleading impression. Mamata Banerjee addressed a rally in Khanakul, West Bengal on April 23. While ending her speech, Banerjee asked the people to vote out BJP, with a sarcastic tone to her words. Banerjee’s words “6 May aasche din, ekhane bhalo kore gonotontroye BJP Sarkar ke vote diye bhalo kore kobor din, bhalo kore kobor din, bhalo kore kobor din“, can be approximately translated as follows:\n\n“On May 6, cast your vote for BJP government and give them a proper burial, give them a proper burial, give them a proper burial”.\n\nThe part where Banerjee says “bhalo kore kobor din“, which literally translates to “put them in the grave“, was clipped out by BJP Bengal. Instead, the part where Banerjee sarcastically says “vote for BJP” was retained and played in a loop.\n\n4. AAP social media head tweets 2013 video to portray Congress on shaky ground in Delhi\n\nPeople of Delhi have understood that @INCIndia and @SheilaDikshit are merely vote-cutters. If you dont believe it then watch this 24 second video. After today’s #AAPkaManifesto, the 2-3% people who would have voted for Congress will now not. (translation).\n\nThe above message has been tweeted by Ankit Lal, the social media in-charge of the Aam Aadmi Party, along with a short video clip showing former Delhi CM and senior Congress leader Sheila Dikshit. The tweet referred to the Congress party as a vote katua, incapable of garnering the popular mandate in Delhi for the Lok Sabha election of 2019.\n\nThe video which has been posted by Lal on his Twitter account was misleading. It is not a recent news report. It is from November 2013. NDTV had reported on the turnout at the Congress party’s rally in Ambedkar Nagar, ahead of the 2013 assembly election which took place in December that year. INC was the biggest loser in the election, plunging from 43 seats to 8.\n\n5. Boxer Vijender Singh tries to ‘expose’ mohalla clinics, but reaches 40 minutes late\n\nCelebrated boxer Vijender Singh, who recently joined the Congress party, tweeted a live video on April 24. Singh broadcast the video via his Twitter account, as he paid a visit to a mohalla clinic in Delhi. The mohalla clinic turns out to be locked, and Singh can be heard criticizing the AAP government.\n\nThe pugilist turned politician was probably unaware that the timing of the mohalla clinics is from 8 am to 2 pm. Singh reached the clinic at 2:40 pm and obviously found it locked.\n\nA photograph of Priyanka Gandhi wearing a cross necklace was shared widely on social media. Several pro-BJP Facebook pages posted an image, in which two photographs of Priyanka Gandhi were juxtaposed. In the photograph on the left, Mrs. Gandhi is seen wearing a cross. It has been claimed that the picture was taken in Kerala. In the image on the right, Mrs. Gandhi is sporting a rudraksha necklace. This photo was claimed to be from Uttar Pradesh. The attempt was to highlight the supposed hypocrisy and skullduggery of Priyanka Gandhi.\n\nThe picture of Priyanka Gandhi wearing a cross, is photoshopped. Alt News had fact-checked the photograph and found that Mrs. Gandhi was actually wearing a pendant, which was replaced with a cross necklace through photoshop. The original photograph was from a rally in Uttar Pradesh in 2017.\n\nAn image of Pakistani prime minister Imran Khan interacting with the country’s army chief Qamar Javed Bajwa is being circulated on social media. Congress leaders Shatrughan Sinha and Navjot Singh Sidhu, West Bengal CM Mamta Banerjee and Congress president Rahul Gandhi can also be seen in the photograph, sitting in a corner. It was circulated with the caption – “ನೀವು ಕಾಂಗ್ರೆಸ್ ಗೆ ಮತ ಹಾಕಿದರೆ ಪಾಕಿಸ್ತಾನ ಕ್ಕೆ ಮತ ಹಾಕಿದ ಹಾಗೆ.ಚಿತ್ರ ನೋಡಿ ಪಾಕಿಸ್ತಾನ ದ ಪರ ಗುಲಾಮರು ಮೂಲೆಯಲ್ಲಿ ಹೇಗೆ ಕುಳಿತಿದ್ದಾರೆ,” which roughly translates to, “If you vote for Congress, you will be able to vote for Pakistan. Look at the picture, how are the slaves of Pakistan sitting in the corner.”\n\nAlt News found that the original photo, in which no Indian leader is seen, was digitally altered. The image was photoshopped by Twitter user @Atheist_Krishnawho had posted it on April 5 with the caption – “बालाकोट में मारे गए आतंकवादियों के सबूत जुटाने पाकिस्तान पहुंचा विपक्ष। (Opposition reaches Pakistan to gather evidence for the death of terrorists in Balakot)” – which suggests that he took a sarcastic jibe at the opposition leaders.\n\nA photograph of movie stars Ranveer Singh and Deepika Padukone was posted by a page on Facebook. The photograph showed the two sporting saffron scarves on which ‘Vote for BJP N Modi’ is printed. The text accompanying the image read, ‘कमल का बटन दबाकर देश की तरक्की में भागीदार बनें’ (Press the lotus button, become a part of the nation’s progress- translated).\n\nAs expected, the image was digitally manipulated. Alt News reverse searched the image on Google and found the real photograph, which was clicked on November 30, 2018. Singh and Padukone had visited the Siddhivinayak temple in Mumbai, where the picture was clicked. It was carried by several media publications.\n\n“कांग्रेस के विधायक अनिल उपाध्याय भी हुए पीएम मोदी के मुरीद, बंधे तारीफों के पूल (Translated: Congress MLA, Anil Upadhyay also becomes a disciple / fan of Modi, lavishes praise on him)”. The ‘Breaking News’ headlines telecast on April 27th by Republic TV’sHello Bharat programme, carried a video of a person praising PM Modi and saying that only the corrupt want him to lose. The anchors further explained what they called the ‘big news’ saying that not only the common citizens of the country but also PM Modi’s political opponents are full of praise for him. They introduced the person as Anil Upadhyay, a Congress MLA from Madhya Pradesh.\n\nRepublic TV had clearly misreported. This is because Alt News found that there is no Congress MLA by the name of Anil Upadhyay. The person in the video was identified by The Quint as Mohan (Munna) Pandey. Several videos of Pandey have been shared by twitter user, Tanmay Shankar (@Shanktan). In all these videos, he is seen as making a very spirited and emotional case for supporting PM Modi. Speaking to The Quint, Shankar confirmed that the person is Mohan Pandey and is known to him personally.\n\nIn a debate broadcast by ABP News from Darbhanga in Bihar, the question of Smriti Irani’s degree once again come to the fore, when one person from the audience raised a question over her questionable educational qualifications. In response, the ABP News anchor moderating the debate said that Irani has a Master of Arts (MA) degree. The relevant portion of the discussion can be seen at 38:16 minutes in the video posted below.\n\nIn response to a question raised by a member of the audience, ABP News anchor Rubika Liyaquat promptly responded, saying, “MA kiya hai sir correspondence se, MA kiya hua hai, MA kiya hua hai (She has done MA through correspondence, she has done MA, she has done MA- translation).” This is not true, as Irani’s poll affidavit for 2019 clearly mentions that she had not completed her three-year degree course.\n\n1. False claim: Voters can ask for ‘challenge vote’ if name is missing from electoral roll\n\nWhen you reach poling booth and find that your name is not in voter list, just show your Aadhar card or voter ID and ask for ” challenge vote” under section 49A and cast your vote.\n\nIf you find that someone has already cast your vote, then ask for “tender vote” and cast your vote.\n\nIf any polling booth records more than 14% tender votes, repolling will be conducted in such poling booth.\n\nPlease share this very important message with maximum groups and friends as everyone should aware of their right to vote\n\nAs India geared up for general elections, the above message was shared widely on social media and messaging platforms.\n\nMost of these claims are false. Alt News’ detailed fact-check can be read here.\n\n2. Fake: Pre-poll survey by BBC predicts thumping win for BJP in Lok Sabha 2019\n\nAccording to a message which was shared widely on Facebook and WhatsApp, a pre-election survey conducted by the British global news broadcaster BBC had concluded that the ruling BJP is all set to better its 2014 performance and storm to power.\n\nThe message was a total fabrication. No such pre-election survey has been conducted by the BBC. In fact, the broadcaster does not conduct pre-election surveys at all for India. In a statement to Alt News, BBC spokesperson said, “This fake survey on the Lok Sabha polls has been circulating on WhatsApp and Facebook, with messages claiming it to be from BBC News. We’d like to make it absolutely clear that it is fake and does not come from the BBC. The BBC does not support pre-election surveys in India”.\n\nPolitical misinformation has spilled over into the month of May as expected, since the general election is scheduled over seven phases, ending on May 19.", "lang": "en"}