{"title": "El video del hospital en el que cantan “Resistiré” fue grabado en España, no en Chile", "subtitle": "Desde el 7 de abril de 2020 circula en redes sociales un video en el que se ve a personal de salud disfrutando de un concierto improvisado de la canción “Resistiré” en los pasillos de un hospital. Las publicaciones aseguran que fue grabado en Chile, pero en realidad el video fue realizado en un nosocomio de Granada, España.", "author": "factual.afp.com", "date": "2020-04-16T19:29:13+02:00", "vclaim_id": "vclaim-id-40849", "url": "https://factual.afp.com/el-video-del-hospital-en-el-que-cantan-resistire-fue-grabado-en-espana-no-en-chile", "vclaim": "El video del hospital en el que cantan “Resistiré” fue grabado en España, no en Chile\n\nDesde el 7 de abril de 2020 circula en redes sociales un video en el que se ve a personal de salud disfrutando de un concierto improvisado de la canción “ Resistiré” en los pasillos de un hospital. Las publicaciones aseguran que fue grabado en Chile, pero en realidad el video fue realizado en un nosocomio de Granada, España.\n\nEn medio de la pandemia de COVID-19, el video fue compartido más de 10.000 veces en Facebook (1, 2, 3, 4 y 5) y en Twitter (1 y 2). “#ChileTeAplaude a todos los Trabajadores de la Salud por su Sacrificio. Hoy los Funcionarios del Hospital de Temuco cantaron con emoción y fuerza la canción ’Resistiré para seguir viviendo’ #QuedateEnCasa”, se lee en una de las entradas.\n\nEl mismo video también circula en otras publicaciones en redes sociales, que aseguran que fue grabado en Puerto Rico, en Lima, en Guadalajara o en Buenos Aires.\n\nSin embargo, el video no fue grabado en Chile. Al oír el audio se puede apreciar que quien canta lo hace con acento español. Por otra parte, en una de las puertas que se pueden ver en el video se aprecia un logo, que es diferente al del Hospital Dr. Hernán Henríquez Aravena, conocido también como “Hospital Regional de Temuco”.\n\nUna búsqueda inversa por imágenes a partir de capturas de pantalla del video, utilizando la herramienta Invid-WeVerify, permitió dar con un tuit en inglés del 8 de abril que indica que el video fue hecho en España.\n\nUna búsqueda en Google de los términos “Hospital Resistiré España” revela que la melodía se ha convertido en una especie de himno entre los trabajadores sanitarios españoles durante la pandemia.\n\nUna segunda búsqueda inversa por imágenes, usando el término “Hospital España”, permitió dar con entradas que aseguran que la secuencia fue grabada en el Hospital Virgen de las Nieves, en Granada.\n\nEl logo que aparece en este hospital -de la Junta de Andalucía- es el mismo que se ve en los videos que circulan en redes sociales.\n\nUn artículo publicado el 5 de abril en medios locales muestra un video de la misma escena grabado desde otro ángulo. Ese mismo video fue publicado originalmente el 3 de abril en la página de Facebook del departamento de Ginecología y Obstetricia del Hospital Universitario Virgen de las Nieves de Granada.\n\nEn diálogo con AFP Factual, portavoces del hospital confirmaron que el video que se viralizó fue realizado en su institución.\n\nEn conclusión, el video de los profesionales de la salud cantando “Resistiré” no fue registrado en Chile, sino en un nosocomio de Granada, España.", "lang": "es"}