{"title": "Russian Lawmaker’s Claim on Abuse of Russian Adoptees in the US is Short on Facts", "subtitle": "Russian lawmaker Irina Rodnina’s statement justifying the Russian ban on U.S. adoptions overstates instances of abuse of adoptees in the U.S., ignores Russia’s own lack of accountability in inter-country adoptions and misstates laws in Russia and the U.S. governing citizenship.", "author": "www.polygraph.info", "date": "April 24, 2018", "vclaim_id": "vclaim-id-10502", "url": "https://www.polygraph.info/a/russian-lawmaker-claim-on-abuse-of-russian-adoptees/29190041.html", "vclaim": "In an interview early this month with the Russian news agency Sports.ru, Russian lawmaker Irina Rodnina defended the “Dima Yakovlev Law,” which banned U.S. adoptions of Russian children. Key to her defense of the law is her assertion that there were ““a lot of cases” of Russian adoptees suffering abuse.\n\nThe former figure skater’s comments to the sports Web site covered a number of related issues, which we will get to later in this story, but the crux of her complaint is the complicated issue of abuse, which draws a “Misleading” verdict:\n\nCLAIM #1: There were “a lot of cases” of Russian adoptees in the U.S. suffering abuse\n\nMore than 60,000 Russian children were adopted in the United States between 1991 and the Russian adoption ban of 2012.\n\nIn the last decade, U.S. media reported on twenty instances of children adopted from Russia who were abused. In each case, the perpetrators were prosecuted in U.S. courts.\n\nShortly after the Russian adoption ban, the Associated Press wire service investigated the problem in the U.S. and found disturbing instances of intercountry adoptees who were abused, swapped among families and a few who died.\n\nThe AP found “inconsistent laws, incomplete data and lack of a central authority” plagued the system.\n\nThe data on abuse of internationally adopted children in the U.S is incomplete. What is available indicates a low incidence of abuse of Russian adoptees – especially when compared with the number of children in Russia who are orphans.\n\nThe U.S. Department of Health and Human Services’ Administration for Children and Families collects data nationally on all cases of child abuse but does not put adoptees in a separate category.\n\n​The same is true of the National Data Archive on Child Abuse and Neglect, which has been operating since 1972 and is used by organizations like “Prevent Child Abuse America,” whose communications director, Zach Hiner, told Polygraph.info the archive is “a wealth of information about child abuse and neglect that contains information dating back to 1988.”\n\nThe U.S. State Department does have some numbers. In its “Annual Adoption Report” in 2009, the agency reported that U.S. families adopted 12,753 children from overseas, 1,588 of whom were from Russia.\n\nIntercountry adoptions accounted for 4.9% of the 255,418 children who entered foster care in the U.S. in 2009. Adoptions of Russians were 0.6% of the total number.\n\nTwo-year-old Chase Harrison (born Dmitry Yakovlev) died from heatstroke in a car in Fairfax County, Virginia, in July 2008, after being strapped to his car seat for 9 hours. The Russian adoption ban is named after him.\n\nIn a statement to Polygraph.info, the U.S. State Department said it “condemns the abuse or abandonment of any child” and that “U.S. child protection laws and services apply to all children, regardless of citizenship, country of origin, or dual-nationality.”\n\n“It’s a tiny percent,” Harvard Law School professor Elizabeth Bartholet, an expert on intercountry adoptions, told Polygraph.info, referring to incidents of abuse of adopted children in the U.S. She conceded that precise data is hard to get, but added: “Overall, adopted kids, both domestic and international, are subject to parental abuse at much lower rates than kids raised by their biological parents, as shown by the social science.”\n\nRyan Hanlon, vice president of education and research at the National Council for Adoption in Washington, DC told Polygraph.info that instances of abuse should not be dismissed. However, he disagrees with Rodnina’s characterization that abuse is a problem in the U.S.\n\n“The outcomes of adopted children are absolutely better. Russian children adopted to the U.S. are thriving compared to their counterparts,\" Hanlon said.\n\nThe “Dmitry Yakovlev” law in Russia had little to do with abuse in the U.S. The law was adopted in retaliation for the Magnitsky Act in the U.S., a December 2012 law that froze the assets of Russian officials accused of being involved in the death of a Russian lawyer who said he had uncovered a large tax fraud scheme in Russia.\n\nOn the other hand, the situation has been grim for hundreds of thousands of children in Russia. In 2004, 734,200 children in Russia lacked any parental care. By 2009, 130,000 Russian children remained in institutions. The Russian government agency Ministry of Education and Science reported 108,700 were the victims of violence, out of which 1,600 died and 2,400 were severely injured, at a time when inter-country adoptions outnumbered domestic adoptions.\n\n“Profound neglect is as or more harmful as abuse, and virtually all kids in institutions are subject to profound neglect.” said Bartholet, the Harvard professor.\n\nIn 2011, about a year before the Russian adoption ban, 654,355 children were still living without any parental care in Russia, more than eight in 10 of them because one or both parents were alive but unable to provide care for their children.\n\nCLAIM #2: Americans “wouldn’t report to us” on the Russian adoptees\n\nRussia itself does not comply with the Hague Convention on Intercountry Adoptions, which governs information sharing in intercountry adoption cases and protection of children from abuse.\n\nThe convention is currently ratified by 96 states. The United States signed on the new international law in 1994 and ratified it in 2008. Russia did not sign the Hague Adoption Convention until 2000, and still has not ratified it.\n\nNevertheless, in July 2011, Russia and the United States signed an accord which mandated closer monitoring of American families who adopt Russian children, “to strengthen procedural safeguards in the adoption process,” according to the State Department.\n\n“We were deeply disappointed by Russia’s decision to then prohibit U.S. citizens from adopting Russian children as of January 1, 2013 and to terminate the U.S.–Russia Adoption Agreement,” the State Department told Polygraph.info.\n\nWhile Rodnina complains of a lack of accountability in the U.S., Criminal Law 155 of the Russian Criminal Code prohibits the release of information about adopted children after adoption takes effect.\n\nIn the absence of a ratified agreement between the two countries, there was no protocol for reporting on adopted children in a government-regulated fashion.\n\nTo put things in perspective, Russian statistics, also do not track fully adopted children nationally either.\n\nIn 2013, Russia’s then Ombudsman for Children Protection, Pavel Astakhov, told the newspaper Novaya Gazeta that Russia did not have such a list and had not been keeping track of the Russian children permanently adopted abroad.\n\nFollowing the Russian adoption ban, advocates in the U.S. addressed concerns about the patchwork of U.S. laws governing adoption. Hanlon of the national adoption council said the process has become more transparent since the U.S. joined the Hague Convention. Still, he said adopted children in the U.S. receive “the same rights and privileges as native children and are not treated differently in families.”\n\nCLAIM #3: Russian adoptees “lose their citizenship” when they move to the United States\n\nThis claim by Rodnina is demonstratively false. According to Russian federal law, a child born in Russia with a valid birth certificate stating his or her place of birth, cannot lose his or her citizenship by acquiring citizenship in a new country.\n\nThe U.S. State Department confirms that although “adopted children of United States citizens … acquire U.S. citizenship automatically,” there is no requirement to renounce their citizenship of origin.\n\nNotably, Rodnina’s own daughter, Alyona Minkosvki, an American journalist reporting on national politics who grew up in Los Angeles, has a U.S. passport, considers herself an American and did not visit Russia once until reaching legal age. Rodnina said of this: “So what? Alyona has been living in America since 1990. She speaks English. She has Russian citizenship, too.”\n\nIn the past 20 years, intercountry adoptions have declined across-the-board. In the last year, Ryan Hanlon, vice president of education and research at the National Council for Adoption in Washington, DC, tells Polygraph.info the number of adoptions in the U.S. fell by 12%, with intercountry adoptions down 80% in all – to their lowest level since 1973.\n\nHe puts the blame in the U.S. on the State Department.\n\n“The State Department is not interested in children’s welfare,” he added, failing “in creating partnerships and working collaboratively with the adoption community, the advocates and other countries.”\n\nThe State Department's Special Advisor on Children's Issues Suzanne Lawrence was unavailable to respond by publication time.\n\nStill, Hanlon said Russia failed its own youth in imposing the ban in 2012.\n\n“What happened in Russian with the adoption ban in 2012 was a tragedy. It wasn’t done in the name of children’s welfare. It was a political act. The victims of that political act are the children of Russia,” he said.\n\n(Editor's Note: An earlier version of this story quoted an AP reporter by name when the quote was from the 2013 story and not an interview. That reference and quote have been removed).", "lang": "en"}