{"title": "How much rail investment goes to Wales?", "subtitle": "Wales makes up about 11% of the rail network in England and Wales.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-35043", "url": "https://fullfact.org/election-2019/wales-railway-investment/", "vclaim": "How much rail investment goes to Wales?\n\nThis doesn’t refer to all investment spending, and seems to be based on data for England and Wales (although comparing to the UK-wide picture may not change very much).\n\nPlaid Cymru confirmed to us that Mr Price’s claim is based on a 2018 report for the Welsh Government, by Professor Mark Barry of Cardiff University.\n\nThe report’s foreword says that the Wales Route “represents 11% of the UK rail network” but has “received just over 1% of rail enhancements…in recent years”. This refers roughly to the period 2011-2016.\n\nHowever, the report itself only looks directly at figures for England and Wales. It estimates the Wales Route makes up about 11% of the route length in England and Wales, and says it gets 1.63% of the spending on “enhancements”. Although out of the whole UK, it’s plausibly closer to 1%.\n\nEnhancements refer to things like improving network capability, reliability and capacity, rather than total investment or spending on the Wales Route. Other types of spending outside of enhancements include restoring ageing infrastructure, for which Wales took a bigger share of 6.32%, and day-to-day spending on maintenance and operations (which wouldn’t strictly be counted as “investment”).\n\nWales’ share of total spending is larger than 1%. Using Office of Road and Rail data for 2011-2016, the report says: “Since its inception in 2011 until 2015-16, as a proportion of UK Government investment the Wales Route has received, in cash terms, £1.99bn (~4.37%) out of an England/Wales total of £44bn.”\n\nWales makes up about 5.3% of the England and Wales population, according to the latest estimates.", "lang": "en"}