{"title": "No, this video does not show armed men forcing people to attend a political rally in the Indian city of Kolkata", "subtitle": "A video circulating on Facebook and Twitter that has been viewed thousands of times purports to show armed men forcing people to attend a political rally on January 19, 2019, in Kolkata, the capital of India’s West Bengal state. The claims are false: the footage is of election-related violence elsewhere in West Bengal in 2018 that was published online by a major Indian media", "author": "factcheck.afp.com", "date": "2019-01-30T10:14:54+01:00", "vclaim_id": "vclaim-id-72746", "url": "https://factcheck.afp.com//no-video-does-not-show-armed-men-forcing-people-attend-political-rally-indian-city-kolkata", "vclaim": "No, this video does not show armed men forcing people to attend a political rally in the Indian city of Kolkata\n\nA video circulating on Facebook and Twitter that has been viewed thousands of times purports to show armed men forcing people to attend a political rally on January 19, 2019, in Kolkata, the capital of India’s West Bengal state. The claims are false: the footage is of election-related violence elsewhere in West Bengal in 2018 that was published online by a major Indian media outlet.\n\nThe post on Facebook, including this one on January 23, 2019, which alone was viewed more than 10,000 times, claims the armed men were forcing people to attend a major rally four days earlier that was hosted by the Trinamool Congress (TMC) party, which governs West Bengal.\n\nBelow is a screenshot of the misleading post.\n\nThe caption to the video states: “This is how people were brought into the mahagathbandhan rally in Kolkata. Imagine the government in their hands tomorrow.”\n\nMahagathbandhan translates to “grand alliance”, and refers to a grouping of political parties that oppose the ruling Bharatiya Janata Party (BJP) in the 2019 national elections.\n\nHere is an article about the TMC-hosted rally in Kolkata on January 19.\n\nThe misleading video has been posted by at least 15 different accounts on Facebook, according to this AFP search.\n\nIt has also been viewed thousands of times on Twitter, including from this account.\n\nThe video was originally published in its accurate context by the India Today media group on April 23, 2018, to report on armed men brandishing guns during the last day of filing nominations for local village elections in West Bengal.\n\nBelow is India Today's tweet on the incident, which includes the video.\n\nIndia Today also published the video on its website here with the headline: “Caught on cam: Masked men openly wave guns to intimidate locals in West Bengal\".\n\nHere is India Today’s article about the 2018 election violence.\n\nSeveral other media outlets, for example news18 also reported about the April 2018 election-related violence.\n\nAFP contacted the author of the 2018 India Today article, Indrajit Kundu, who said the video was filmed by a freelance reporter.\n\n“The video was shot by our stringer in a remote location in Bankura district, where the violence happened and I did the story,” he told AFP.", "lang": "en"}