{"title": "Fake News: Florida Man NOT Arrested For Hanging On Traffic Light And Sh*tting On Cars Passing Underneath | Lead Stories", "subtitle": "Was a man named Roy Stern arrested after defecating on passing cars while hanging from a traffic light? And was...", "author": "leadstories.com", "date": "2018-08-13T01:31:44-07:00", "vclaim_id": "vclaim-id-26158", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-florida-man-arrested-for-hanging-on-traffic-light-and-shtting-on-cars-passing-underneath.html", "vclaim": "Was a man named Roy Stern arrested after defecating on passing cars while hanging from a traffic light? And was he under the influence of meth and cannabis? No, that's not true at all: the story was made up by a fauxtire site that invents tales about bizarre crimes in order to attract clicks and shares. It did not happen for real.\n\nThe story originated from an article published by Huzlers on August 13, 2018 titled \"Florida Man Arrested For Hanging On Traffic Light And Sh*tting On Cars Passing Underneath\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe mugshot of \"Roy Stern\" already appeared in a 2014 newspaper article about meth addiction and there the man is identified as \"Michael\":\n\nThe American addicts are aged 22 to 54 in various stages of addiction They are users of cocaine, heroin, oxycodone and crystal meth Campaign was launched by Rehabs.com to warn of dangers of drugs The horrific effect that drugs can have on addicts have been highlighted in a series of disturbing pictures and video.\n\nThat, and Huzlers styles itself as a \"fauxtire\" website and carries a disclaimer at the bottom of each page:\n\nAccording to Splinter News the site is run by Pablo Reyes and David Martinez and according to Buzzfeed Reyes is involved with several other fake news websites. They tend to shy away from political stories, opting instead to write for a more \"urban\" audience, with stories about rappers, criminals and celebrities.\n\nWe wrote about huzlers.com before, here are our most recent articles that mention the site:\n• Fake News: Drug Dealer Did NOT Call Cops On Demi Lovato After She Ran Off Without Paying For Heroin\n• Fake News: Suspect NOT Caught For The Robbing And Kidnapping Of Tekashi69 After Trying To Pawn Jewelry\n• Fake News: Woman Who Hasn't Had Sex In 120 Days Did NOT Crash Car Just To Feel Choked Again\n• Fake News: Florida Man NOT Arrested For Tranquilizing And Raping Alligators In Everglades\n• Fake News: McDonald's Manager Did NOT Shoot Man For Putting Soda In His Free Water Cup", "lang": "en"}