{"title": "Wasserman Schultz’s out-of-context claims about Rubio", "subtitle": "The DNC chairwoman disses Marco Rubio, and spins his words out of context.", "author": "www.washingtonpost.com", "date": "2015-04-15T14:06:21Z", "vclaim_id": "vclaim-id-81348", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/04/15/wasserman-schultzs-out-of-context-claims-about-rubio/", "vclaim": "DNC staff sent us two instances where Rubio used the words “silly” and “waste of time” while talking about raising the minimum wage. But his answers in the context of the interviews are more nuanced than that. In both instances, Rubio discussed his opposition to the president’s executive order to raise the minimum wage to $10.10 for federal contractors; he disagreed with the notion that the proposal is the “cure-all” that will lift low-wage Americans out of poverty.\n\nIn a February 2014 PBS interview, Rubio was asked whether he believes raising the minimum wage is the “foundation” for bridging wage gaps, as suggested by a Democratic lawmaker in a previous PBS interview. Rubio disagreed, saying: “That’s certainly not the foundation of it. I understand that they (Democrats) may support that policy initiative (raising the minimum wage to $10.10). But to argue that raising the minimum wage is going to create upward mobility is, quite frankly, silly; $10.10 an hour isn’t the American dream.”\n\nRubio tells the story of a single mother with two children, who works as a receptionist at a medical clinic. Raising the minimum wage to $10.10 would not help her, he says, as she earns just above the minimum wage. The only way she can increase her income is by becoming a technician or a medical assistant. That requires higher education, which is difficult for her to achieve as a working single mom, he says.\n\nIn another interview provided by the DNC, Rubio was asked during a January 2015 forum whether he believes there should be a federal minimum wage at all, given his stance against raising it. He answered that he does not support repealing the minimum wage “as a practical matter,” but his “problem with raising the minimum wage is not that I want to deny someone $10.10. I’m worried about the people whose wage is going to go down to zero because you’ve now made them more expensive than a machine.”\n\nHere’s what Rubio said: “The proposals before the Senate now are really geared toward making it easier to sue an employer. Again, I understand the political benefit of highlighting that, and why they’re [Democrats] doing it. But it isn’t going to solve the core of the problem, and I just think we’re wasting time. Meanwhile, an entire generation of women is caught in low-paying jobs with no way to emerge from that to a better-paying job.” (Rubio again told the story of the same medical clinic receptionist.)\n\nWhen the interviewer pointed out that women on Rubio’s staff are paid less than men on average, Rubio noted that there is a disproportionate number of women in his office who are legislative assistants. But there also is upward mobility because people can be promoted out of those jobs, he said. When it comes to two people working the same job in his office, people are paid “based on their skill and their ability, and not their race, their gender, or anything of that matter. And I think that’s going to be the way society develops as we move forward,” he said.\n\nAmong other things, the plan would consolidate personal income tax into two brackets — 15 percent and 35 percent. That means the lowest tax bracket at the current lowest 10 percent would face a hike of 5 percentage points, while the top rate at 39.6 percent would receive a break of 4.6 percentage points. Wasserman Schultz and other Democrats have criticized the plan for proposing to raise taxes on middle-class taxpayers, saying those paying a top rate of 25, 28 or 33 percent will see their marginal rate rise. The plan also cuts taxes on business and investment income, and would reduce the corporate tax rate to 25 percent from the current 35 percent.\n\nIt is clear Wasserman Schultz disagrees with Rubio’s economic policy stances, but that does not give her the license to take his quotes out of context. He has used words like “silly” and “waste of time,” but not in the egregious context that Wasserman Schultz describes. We account for some slip-ups or mischaracterizations politicians may make during live TV interviews like this one. We don’t intend to split hairs, but it is important to consider the strong impressions that her statements created.\n\nBy saying he called raising the minimum wage law “silly,” it sounds as though he opposes higher wages for Americans. By saying he called the Paycheck Fairness Act a “waste of time,” it sounds as though he opposes equal pay for women and men. We looked at the context in which Rubio described his opposition to raising the minimum wage and to the Paycheck Fairness Act, and found his answers were much more nuanced and comprehensive than how she characterized them. When it comes to his tax policy, Wasserman Schultz certainly is free to criticize and opine on whether it is “more of the same.” But it is important to note that there is not a Republican consensus backing the Lee-Rubio tax plan.", "lang": "en"}