{"title": "This video shows a South African police operation after a robbery in 2018 — not Nigerians being deported", "subtitle": "Since a wave of xenophobic violence broke out in South Africa at the start of September, a video showing police detaining a large group of people has been widely shared online alongside claims that it shows Nigerians being deported. In fact, it shows a police operation after an armed robbery on the outskirts of Johannesburg last year. While Nigeria has announced it is", "author": "factcheck.afp.com", "date": "2019-09-11T11:55:35+02:00", "vclaim_id": "vclaim-id-79701", "url": "https://factcheck.afp.com//video-shows-south-african-police-operation-after-robbery-2018-not-nigerians-being-deported", "vclaim": "This video shows a South African police operation after a robbery in 2018 — not Nigerians being deported\n\nSince a wave of xenophobic violence broke out in South Africa at the start of September, a video showing police detaining a large group of people has been widely shared online alongside claims that it shows Nigerians being deported. In fact, it shows a police operation after an armed robbery on the outskirts of Johannesburg last year. While Nigeria has announced it is repatriating 600 of its citizens who want to come home after the violence, South Africa has not announced any forced deportations of foreign nationals due to the recent unrest.\n\nOne Facebook post sharing the video, which we’ve archived here, has been shared over 5,500 times since it was published on September 3. The caption reads: “HEART BREAKING ...OMG ??Nigerians facing Deportation in South Africa now. It’s getting out of hands ???‍♂️”.\n\nMultiple posts have been shared thousands of times with exactly the same, or similar captions here, here and here.\n\nDespite widespread media coverage of the violence, there were no reports of mass deportations of this nature, which cast doubt on the idea that the footage showed what the captions claimed it did. Nigeria has announced it is voluntarily repatriating 600 of its citizens from South Africa, but there have been no credible reports of mass deportations.\n\nSo, we set out to verify the origins of the video. Using InVid, a video verification tool, we did a reverse image search on screenshots from the footage and quickly found search results for related content that appeared online in May 2018. This suggested that the video was not recent, despite appearing in new posts this month.\n\nMany of the search results talked about a police operation in May 2018 in Boksburg, east of Johannesburg.\n\nThis article in The Citizen, dated May 18, 2018, describes how explosives were used to blow open two armoured vehicles that were carrying cash to a bank. After a dramatic chase, five suspects were eventually arrested at a men’s hostel called George Goch.\n\nThe article did not link to the video itself, and did not mention a mass round-up of men as seen in the video. However, we did find social media posts at the time which linked the video to the operation at George Goch, including this one and this one.\n\nThe Citizen reported that the operation was carried out by the Hawks, an elite police unit which investigates organised crime, economic crime and corruption.\n\nWe reached out to the Hawks for confirmation that the video was filmed during the operation at George Goch.\n\nCaptain Ndivhuwo Mulamu, spokeswoman for the Hawks, confirmed to AFP that the scene in the video was recorded on May 17, 2018 when “cash-in-transit suspects were apprehended in George Goch”.\n\nShe told us via WhatsApp that the video shows men at the hostel being rounded up outside during the police operation to arrest the suspects.\n\n“This simulation was done to control crowd and able the police to do their job without exposing anyone into danger,” Mulamu told us.\n\nAccording to this police statement, five men were arrested during the operation.\n\nIn the days that followed, some residents of the hostel who were moved outside during the raid accused the police of stealing their possessions, as reported by local news outlet Alex News.\n\nTo confirm that the video was filmed at the George Goch hostel, we looked at a longer and cleaner version of the video which we found on another misleading post.\n\nComparing the footage to images of the hostel on Google Street View, it’s clear that it was indeed recorded at George Goch. Several distinctive features can be seen in both:\n\n- The flood light above the window\n\n- And the shape of the windows\n\nAs reported by AFP, at least ten people have been killed since the start of the month in a surge in attacks targeting foreign-owned businesses in and around South Africa's largest city, Johannesburg.\n\nPresident Cyril Ramaphosa has condemned fresh violence that took place over the weekend, claiming two lives after security forces clashed with looters.\n\nThe surge in violence related to immigration has brought with it a flood of old or misleading posts online, further fueling tensions. You can read a round-up of AFP Fact-Checks relating to the unrest in South Africa here.", "lang": "en"}