{"title": "Máscaras de proteção de lenço umedecido não são recomendadas contra o novo coronavírus", "subtitle": "Publicações compartilhadas centenas de vezes nas redes sociais ensinam a fazer máscaras de proteção contra o novo coronavírus a partir de lenços umedecidos, devido à falta de máscaras em farmácias e aos altos preços cobrados pelo produto. A Anvisa, o Ministério da Saúde e a OPAS/OMS, além de outras organizações internacionais, não têm em suas indicações o uso do lenço", "author": "checamos.afp.com", "date": "2020-03-26T21:26:07+01:00", "vclaim_id": "vclaim-id-71266", "url": "https://checamos.afp.com/mascaras-de-protecao-de-lenco-umedecido-nao-sao-recomendadas-contra-o-novo-coronavirus", "vclaim": "Máscaras de proteção de lenço umedecido não são recomendadas contra o novo coronavírus\n\nPublicações compartilhadas centenas de vezes nas redes sociais ensinam a fazer máscaras de proteção contra o novo coronavírus a partir de lenços umedecidos, devido à falta de máscaras em farmácias e aos altos preços cobrados pelo produto. A Anvisa, o Ministério da Saúde e a OPAS/OMS, além de outras organizações internacionais, não têm em suas indicações o uso do lenço umedecido como máscara de proteção. Uma empresa que fabrica os lenços usados em um dos tutoriais indicou que essa não é sua função.\n\n“Máscara de lenço umedecido”, “Curitiba NÃO EXISTE MAIS MASCARA PRA VENDER, sério? Eu fiz a minha, lenço umedecido, lavei tirei o produto... deixei secar no sol e costurei os elásticos. Quem quer dá um jeito, quem não quer dá desculpas. Sou brasileiraaaa [sic]”, “Máscara feita com lenço umedecido”, “Como fazer uma máscara de proteção usando lenço umedecido e uma tesoura”, são apenas algumas das várias publicações encontradas no Facebook (1, 2, 3), Twitter, e YouTube (1), que também ensinam como fazer as máscaras.\n\nOs tutoriais encontrados são os mais variados, mas todos parecem se basear em um vídeo no qual uma mulher, que fala indonésio, mas cuja legenda indica que a dica “veio da China”, ensina a cortar um lenço umedecido para transformá-lo em uma máscara que protege a boca e o nariz. O mesmo vídeo circulou em inglês com o objetivo de ensinar a fazer máscaras. “Se você não estiver seguro, faça duas camadas. Se as máscaras não estiverem disponíveis, apenas use uma. Não se preocupe”, diz a mulher no vídeo, de acordo com a tradução feita pela equipe da AFP em Jacarta. A AFP identificou o produto usado no vídeo em questão como o lenço umedecido para bebês da marca PZ Cussons.\n\nA companhia assinalou em uma declaração enviada por e-mail que “os lenços umedecidos Cussons são feitos apenas para a limpeza da pele, não para serem usados como máscara facial. Todos os nossos produtos devem ser utilizados somente como é indicado na embalagem. Recomendamos que os consumidores sigam as instruções da Organização Mundial da Saúde e dos governos para se prevenirem de infecções”.\n\nO Ministério da Saúde brasileiro informou por e-mail ao AFP Checamos que “a máscara é uma barreira física e pode ser feita de pano por quem não tem outra alternativa. Dessa forma, muitas iniciativas pelo país estão surgindo como forma de garantir o abastecimento emergencial”, mas não se pronunciou sobre a adaptação de lenços umedecidos como máscaras.\n\nA assessoria de imprensa da Agência Nacional de Vigilância Sanitária (Anvisa), por sua vez, indicou à AFP que não tem “orientações sobre esse tipo de máscara”.\n\nO diretor do Instituto de Pesquisa Aplicada em Saúde na Universidade de Birmingham, na Inglaterra, KK Cheng, alertou que “a coisa mais importante é que ‘não se coloque em situações de perigo’”. O professor enfatizou a importância do “distanciamento social”, de “ficar em casa” e de “lavar as mãos” como forma de se proteger do novo coronavírus.\n\n“Não tenho conhecimento de qualquer prova a favor, ou contra, o uso. Certamente não é impossível que possa causar danos através da compensação de riscos (as pessoas se sentem protegidas e, por isso, são menos adeptas às medidas de distanciamento social)”, ponderou o professor de Epidemiologia Ben Cooper, da Unidade de Pesquisa de Medicina Tropical Mahidol-Oxford em Bangcoc, na Tailândia.\n\nCooper assinala que as pessoas devem seguir as recomendações da OMS sobre quando e como usar a máscara de proteção contra o vírus.\n\nEm e-mail ao AFP Checamos, a Organização Pan-Americana da Saúde e a Organização Mundial da Saúde (OPAS/OMS) recomendam “que as máscaras cirúrgicas sejam usadas por pessoas com sintomas respiratórios, profissionais de saúde e pessoas que prestam atendimento a indivíduos com sintomas respiratórios”. Além disso, “o uso de máscaras não é necessário para pessoas que não apresentem sintomas respiratórios”.\n\nMulher usando máscara facial tem a temperatura checada por voluntário em Wuhan, na China, em 2 de abril de 2020 As organizações assinalaram que não há uma “orientação global para produção e uso de máscaras caseiras. Mas os países e autoridades subnacionais podem ter recomendações específicas, segundo seus contextos e cenários específicos”. O Centro de Controle e Prevenção de Doenças (CDC) dos Estados Unidos concorda que as pessoas que não estão doentes não precisam usar máscara, a menos que estejam cuidando de alguém que está doente: “máscaras faciais estão em falta e devem ser guardadas para cuidadores”, afirma o CDC. Em locais onde não há mais máscaras faciais, os profissionais de saúde podem utilizar alternativas, como bandanas, ou lenços, “para cuidar de pacientes com a COVID-19 como último recurso”, recomenda o CDC.\n\n“Não consigo pensar em muitas situações em que as pessoas estejam tão desesperadas para transformar lenços umedecidos em máscaras faciais”, afirmou o professor da Universidade de Birmingham.\n\nEm resumo, autoridades de Saúde do Brasil e internacionais não têm entre as suas recomendações o uso de lenços umedecidos como máscara para se proteger do coronavírus. Além de indicarem o uso de máscaras apenas para pessoas que lidam diretamente com infectados pelo coronavírus, estas instituições recomendam como alternativa a adaptação de panos para a criação de uma barreira física ao contágio. O distanciamento social e a higiene das mãos ainda é a melhor forma para se proteger da doença.\n\nO AFP Checamos tem verificado uma série de desinformações sobre o coronavírus conforme surgem mais casos ao redor do mundo. Você pode conferir as checagens aqui.", "lang": "pt"}