{"title": "Las mujeres de la última campaña contra la violencia machista en Andalucía no son «víctimas de malos tratos» como dice la Junta", "subtitle": "", "author": "www.newtral.es", "date": "05 agosto 2019", "vclaim_id": "vclaim-id-19020", "url": "https://www.newtral.es/las-mujeres-de-la-ultima-campana-contra-la-violencia-machista-en-andalucia-no-son-victimas-como-asegura-la-junta/20190805/", "vclaim": "La Junta de Andalucía asegura en la nota de prensa que las mujeres son víctimas reales de la violencia de género. Es FALSO. Son modelos internacionales de bancos de imágenes\n\nLa Consejería de Igualdad de la Junta de Andalucía lanzó el pasado 29 de julio una campaña para luchar contra la violencia de género y sensibilizar sobre esta lacra bajo el título «Pero la vida siempre es más fuerte», en la que muestran imágenes de mujeres que, según el comunicado enviado a los medios, son «supervivientes» de esta lacra. Una campaña que según ha difundido la Junta ha contado con una financiación de 1,2 millones de euros.\n\nSin embargo, tal y como se ha viralizado en las redes sociales y hemos podido comprobar en Newtral a través de la búsqueda inversa en Google, las mujeres protagonistas de esta campaña no son víctimas reales, sino modelos de bancos de imágenes. Incluso la protagonista que aparece en la comunicación de la Junta de Andalucía es una modelo:\n\nAquí otro caso de una imagen utilizada en la campaña y que pertenece a un banco de imágenes:\n\nDe hecho, también en el vídeo que utilizaron para difundir la campaña se advierte de que «Las mujeres que van a ver a continuación son víctimas de malos tratos». También es FALSO. Según hemos podido comprobar en Newtral mediante una herramienta que permite localizar imágenes en vídeos subidos a internet, los protagonistas vuelven a ser modelos de bancos de imágenes. Aquí puede ver el vídeo:\n\nLa primera imagen, en la que se observa a una mujer mayor abrazada por otra más joven puede verse en los primeros segundos del siguiente vídeo que pertenece a Shuttertock, un banco de recursos audiovisuales, que puede ver aquí.\n\nOtra de las mujeres que aparece en el vídeo de la Junta y que está abrazando un perro puede observarse en este otro difundido en Portugal para anunciar collares antiparásitos:\n\nTambién hemos logrado encontrar a otra de las mujeres que aparecen en la campaña de la Junta de Andalucía en este otro vídeo:", "lang": "es"}