{"title": "PolitiFact - Alex Sink says House GOP rushed through pro-oil drilling measure, but stalled on oil ban", "subtitle": "The July 20, 2010, special session to consider a constitutional amendment banning oil drilling in state-controlled water", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76168", "url": "http://www.politifact.com/florida/statements/2010/jul/21/alex-sink/alex-sink-says-house-gop-rushed-through-pro-oil-dr/", "vclaim": "The July 20, 2010, special session to consider a constitutional amendment banning oil drilling in state-controlled waters was full of drama and political theatrics, but ultimately little action.\n\nThe session came and went in about two hours with the Republican-controlled House and Senate failing to even consider adding anti-drilling language to the November ballot. The House voted along party lines 67-44 to adjourn the session without action. The Senate voted 18-16 to adjourn.\n\n \n\n None of it, however, stopped political leaders from both major parties, and independent Gov. Charlie Crist, from trying to score political points.\n\n \n\n Among the near-constant volleys of accusations, name-calling and bickering, we found a statement from Chief Financial Officer Alex Sink particularly interesting.\n\n \n\n Speaking to reporters before the Legislature convened the noon session, Sink launched a pre-emptive attack against GOP legislators.\n\n \n\n \"Today at noon, I expect to see the culmination of the complete failure of the Florida Legislature to be in tune with what's going on the real world of Florida,\" said Sink, a Democrat who is running for governor. \"In the same chamber, where House Republicans shoved through a proposal in just a few days to open state waters to oil drilling, those same Republicans will stand at their desks to claim they don't have enough time.\"\n\n \n\n During the 51 minutes of House debate before legislators adjourned, we heard from several Republicans about the need to deliberately and methodically consider the impacts of an oil drilling ban. House Speaker Larry Cretul, for instance, suggested the Legislature should consider whether to put a constitutional amendment on the ballot in 2012 -- in the calm after the crisis.\n\n\"The fact remains that (Crist) has called us here at the last possible moment to consider a constitutional amendment for which he never proposed any language, and permitted far too little time for reflection and review,\" Cretul said. \"This is a terrible way to propose constitutional changes.\"\n\nWas, as Sink suggested, that same line-of-thinking absent when legislators considered a proposal to allow drilling in state waters?\n\n \n\n Sink spokeswoman Kyra Jennings pointed us to the House's oil drilling legislation in 2009 as proof.\n\n \n\n That year, state Rep. Dean Cannon -- who is set to become Speaker -- filed a bill that would allow the governor and cabinet to award oil and natural gas leases in state waters between three and 10 miles offshore.\n\n \n\n The bill passed the House 70-43 but stalled in the Senate.\n\n \n\n From soup to nuts, how long did it take House legislators to consider and approve the measure?\n\n \n\n The state keeps a thorough log that follows the progress of legislation. PolitiFact Florida went back to track HB 1219, the Cannon oil drilling bill.\n\n \n\n The bill originally was filed on Feb. 26, 2009, but that's misleading. The original bill only asked the Department of Environmental Protection to develop a plan for the implementation of an oil and natural gas drilling program.\n\n \n\n Cannon, of Winter Park, didn't unveil the final oil drilling language until April 20 (a Monday night), hours before it was scheduled to be considered by a House Policy Council. The Orlando Sentinel called Cannon's language a \"surprise,\" when it was introduced. The Pensacola News-Journal reported that it \"caught opponents off guard.\" In an editorial, the St. Petersburg Times called the act a \"shameful\" oil drilling ploy.\n\n \n\n The language, which was supported by oil drilling proponents such as the Associated Industries of Florida, passed out of the Policy Council 17-7. It was sent to the House floor the next day, a Wednesday.\n\n \n\n From the Times editorial:\n\n \n\n \"Cannon sprang the radical idea to allow oil rigs within 3 miles of the coast in the eighth week of a nine-week legislative session. And he did it even as the House has failed to consider the governor's plan to foster renewable energy. Florida needs more than 10 days to consider changing a law that has protected its shores for decades, and the Senate and governor should reject it.\n\n \n\n \"Clearly, Associated Industries of Florida has been working with Cannon for weeks to try to reverse a 20-year drilling ban -- though Cannon unveiled it just 12 hours before it passed a House council Tuesday. A pollster hired to do a survey, an industry expert from Texas and an Orlando economist touting potential revenue all testified. Cannon contended HB 1219 is merely an attempt 'to have a mature, thoughtful conversation about what we want to do about this.' So why is the public just now hearing about it?\"\n\n \n\n Once on the House floor, HB 1219 was read three times as required. The first reading came on April 22 (a Wednesday), the second on April 24 (a Friday).\n\n \n\n The bill was read a third time, and amendments were considered on April 27 (the following Monday). The bill passed at 4:40 p.m.\n\n \n\n We should make clear that the Cannon legislation didn't directly allow oil and natural gas exploration in Florida waters; rather, it permitted the governor and cabinet to allow drilling. Another step would have been required.\n\n \n\n Regardless, the bill language was first made public on a Monday night and initially looked at by legislators the next morning. It passed the the following Monday. Total time in the hopper: Five working days.\n\n \n\n The special session to consider the oil drilling constitutional amendment was scheduled to last four days. Of course, it lasted just a few hours.\n\n \n\n In chastising Republican lawmakers, state CFO Alex Sink said the House \"shoved through a proposal in just a few days to open state waters to oil drilling.\" It took House lawmakers just five working days from first seeing the bill to passing it. We rate Sink's statement True.", "lang": "en"}