{"title": "[] #Verificamos: É falso que não há mais vagas nos hotéis de Brasília para a posse de Bolsonaro", "subtitle": "A capital do país está com 50% de sua capacidade preenchida para o dia 1 de janeiro de 2019. Leia a checagem na íntegra no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2018-11-26T17:39:26-02:00", "vclaim_id": "vclaim-id-13523", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/26/verificamos-vagas-hoteis-brasilia/", "vclaim": "Circula nas redes sociais a “informação” de que os hotéis de Brasília já estariam todos lotados para a posse do presidente eleito, Jair Bolsonaro (PSL), que acontece no dia 1 de janeiro de 2019. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Não há mais vagas em hotéis em Brasília para a posse do presidente”\n\n Frase que consta em imagens (aqui e aqui) que circulam na internet e que, até as 16h do dia 26 de novembro de 2018, já tinham sido compartilhadas mais de 32 mil vezes no Facebook\n\nDe acordo com a Pesquisa de Serviços de Hospedagem do IBGE publicada em 2017, Brasília tem 279 estabelecimentos de hospedagem e um total de 39.424 leitos. Na tarde de 26 de novembro de 2018, a metade deles ainda estava vaga para o dia 1 de janeiro de 2019, quando o presidente eleito, Jair Bolsonaro, tomará posse. A informação foi repassada à Lupa pela Associação Brasileira da Indústria de Hotéis do Distrito Federal (ABIH-DF). De acordo com a entidade, nesta segunda-feira, Brasília ainda tinha 50% de disponibilidade na data em questão. Os hotéis situados no Lago Sul eram os mais perto de sua capacidade máxima, enquanto os da zona central ainda tinham muitas vagas em aberto.\n\nA presidente da ABIH-DF, Adriana Pinto, ressaltou que considerava o desempenho animador. “As expectativas são animadoras, porque nessa época do ano a procura é muito baixa e esse ano, com a mudança de governo, estamos recebendo muitas reservas”. Ela esclarece ainda que há vagas em hotéis econômicos, médios e de alto padrão para quem quiser comparecer à posse.\n\nUma rápida busca em sites como o booking.com também mostrava uma boa oferta de vagas ainda disponíveis na tarde de 26 de novembro. Por ora, ao contrário do alardeado nas redes sociais não está confirmada a necessidade de acampar ou buscar hotéis em cidades vizinhas à capital federal.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}