{"title": "‘Roseanne,’ Fox and a Satire Story", "subtitle": "", "author": "www.factcheck.org", "date": "2018-06-01T16:32:44+00:00", "vclaim_id": "vclaim-id-7693", "url": "https://www.factcheck.org/2018/06/roseanne-fox-and-a-satire-story/", "vclaim": "Q: Is Fox picking up the ‘Roseanne’ TV series?\n\n\n\nA: No. The story making that claim was intended as satire.\n\nIs Fox picking up the Roseanne series?\n\nThe “Roseanne” reboot that ABC canceled this week amid an uproar over a racist tweet by the show’s namesake and creator, Roseanne Barr, is not heading to Fox.\n\nThat claim is at the heart of a satire story, by the writer Allan Ishac, that was spread on Facebook and considered by some users to be fact. It was originally published on the Medium.com-hosted Extra Newsfeed, but was picked up and reposted elsewhere, including by a website called POTUS Press, which did not expressly identify it as satire.\n\n“Thanx FOX….Roseanne is a comedian…sometimes she says funny things, sometimes out of line but she did apologize….unlike other Hollywoods ‘stars’ acting like politicians,” one Facebook user wrote with a link to the original story.\n\nAnother commenter posted: “Fox picked her up – Money to be made…. ABC’s loss… oh well….Time to make America great again Sorry I love her show….”\n\nWhile the headline of the story — “FOX Network Picks Up ‘Roseanne,’ Saying It Has No Problem With Occasional Racism” — might betray its satirical intent to some, the torrent of headlines around Barr and her TV sitcom might have helped generate confusion.\n\nNewsweek, for example, published a story about fans’ hopes for Fox to continue the show. An entertainment critic at Yahoo, examining Fox News’ coverage of the issue, wrote a piece titled “Fox News is now leading the resurrect-‘Roseanne’ campaign.”\n\nAnd other satirical stories about the show going to Fox or other networks also circulated. (One story’s headline read: “BREAKING: Roseanne Finds A New Home At Fox.”)\n\nThe controversy began May 29 after Barr tweeted about Valerie Jarrett, who was a senior White House adviser to former President Barack Obama. The tweet, which has since been deleted, said, “muslim brotherhood & planet of the apes had a baby=vj.” Jarrett, who was born in Iran, is African American.\n\nAs an outcry over the remark grew, ABC announced it would end the show. The series, which originally aired from 1988 to 1997, had returned to that network in March and was a ratings success.\n\nThe story is far from the first satirical piece to have deceived readers. Many of the stories we’ve debunked were conceived as that brand of humor, but republished by other sites that didn’t label them as such.\n\nIshac, the writer of the “Roseanne” moving to Fox story, told us in a May 31 email that “the piece went viral—it’s done 450K views today alone.”\n\nHe added that he has been writing political satire, largely aimed at President Donald Trump, since October 2016 and that he posts everyday on Medium.com.\n\n“As you know, satire is an effective, time-honored form of political protest that predates ‘fake news’ by at least 300 years,” Ishac said. “I’m doing nothing that hasn’t been done by many writers, most of them better than I, for centuries.”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk false stories shared on the social media network.\n\nBradley, Laura. “Yes, Roseanne Is Now the No. 1 Show on TV.” Vanity Fair. 18 Apr 2018.\n\nIshac, Allan. “FOX Network Picks Up ‘Roseanne,’ Saying It Has No Problem With Occasional Racism.” Extra Newsfeed. 30 May 2018.\n\nIshac, Allan. Writer. Email sent to FactCheck.org. 31 May 2018.\n\nLima, Cristiano and Natasha Korecki. “‘Roseanne’ canceled after star’s racist tweet.” Politico. 29 May 2018.", "lang": "en"}