{"title": "Le vrai du faux. \"L'usine Whirlpool qui délocalise d'Amiens : il n'y aura plus une usine d'électroménager en France\"", "subtitle": "Nicolas Dupont-Aignan, candidat à l'élection présidentielle, a déclaré qu'après la fermeture de l'usine Whirlpool d'Amiens, \"il n'y aura plus une usine d'électroménager en France. Alors que nous sommes le premier marché d'Europe\". C'est doublement faux.&nbsp;", "author": "www.francetvinfo.fr", "date": "2017-03-27T09:00:04+02:00", "vclaim_id": "vclaim-id-21579", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-l-usine-whirlpool-qui-delocalise-d-amiens-il-n-y-aura-plus-une-usine-d-electromenager-en-france_2095643.html", "vclaim": "Copié dans le presse-papier !\n\nCopié dans le presse-papier !\n\nNicolas Dupont-Aignan, candidat Debout la France à l'élection présidentielle, a déclaré ceci, au micro de RTL, vendredi 24 mars :\n\n\"Vous avez vu cette usine Whirpool qui délocalise d'Amiens, il n'y aura plus une usine d'électroménager en France. Alors que nous sommes le premier marché d'Europe.\"\n\nSelon le GIFAM, le Groupement interprofessionnel des fabricants d'appareils d'équipement ménager, Nicolas Dupont Aignan confond deux choses.\n\nWhirpool Amiens est la dernière usine française...du numéro deux mondial de l'électroménager. Mais pas la dernière usine d'électroménager en France !\n\nOn compte, aujourd'hui en France, 34 usines d'électroménager, qui fabriquent du thermique, du gros ou du petit électroménager.\n\nLa France est un marché important mais l'Allemagne est devant nous.\n\nSelon l’institut GFK qui mesure toutes les ventes de produits en Europe, le marché français représente 8.6 milliards d’euros de chiffre d’affaires en 2016, 13.9 milliards pour l’Allemagne.\n\nLe poids des marchés s’explique avant tout par la taille des populations (un peu moins de 82 millions d’habitants en Allemagne, un peu moins de 67 millions en France).\n\nUn marché qui se porte bien, donc, mais avec des usines qui partent de plus en plus, en Slovaquie ou en Pologne. Il y a un différentiel de coût de production entre la France et la Pologne, principalement à cause de la différence de salaire entre les deux pays.\n\nSites industriels français de production de chauffe-eau électrique et de thermostats, ainsi que de chauffe-eau thermodynamiques (GIFAM) Sites industriels français de production d'appareils de chauffage électrique et dispositifs de commandes séparés (GIFAM)", "lang": "fr"}