{"title": "Hillary Clinton’s misleading claim that ‘numerous surveys’ show veterans are satisfied with VA medical care", "subtitle": "Clinton's sweeping statement creates a misleading impression of veterans' attitudes toward the VA and veterans affected by the 2014 VA scandal.", "author": "www.washingtonpost.com", "date": "2015-11-02T12:46:00Z", "vclaim_id": "vclaim-id-82303", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/11/02/hillary-clintons-misleading-claim-that-numerous-surveys-show-veterans-are-satisfied-with-va-medical-care/", "vclaim": "Hillary Clinton: Yes, and I don’t understand that. You know, I don’t understand why we have such a problem, because there have been a number of surveys of veterans. And overall, veterans who do get treated are satisfied with their treatment. … Now, nobody would believe that from the coverage that you see, and the constant berating of the VA that comes from the Republicans, in part in pursuit of this ideological agenda that they have.\n\nClinton was criticized immediately for downplaying the VA scandal, by saying it was not “as widespread as it has been made out to be.” But her campaign later clarified that Clinton does believe there is a systemic problem of delays in veterans’ access to health care and processing their disability claims. The campaign told The Fact Checker that she was “speaking with reference to Republicans who have sought to use the wait times scandal to suggest the VA is so incompetent as to be beyond fixing, such that the only fix is privatization.”\n\nA VA-funded Rand Corporation study of veterans receiving mental health services from the Veterans Health Administration found 74 percent of patients reported being helped by the treatment they received, and 42 percent were “highly satisfied” with their VHA mental health care. But since the survey’s results are several years old (they were completed in 2008 and 2009), the results may be used as a baseline to judge future satisfaction with the VA’s services, according to the Rand Corporation.\n\nAmong the 1,847 veterans surveyed, 52 percent who said they were eligible for VA health care said they prefer the VA. But the VFW also found that veterans’ preference for care changes based on the type of insurance they have. The VFW conducted the survey by sending out a Web survey link to its members and passing out physical surveys at a national conference. The purpose is to get a pulse of the veteran community, rather than conduct a scientific survey, a spokesman said.\n\nThese three examples show the range of surveys of various veteran populations and their experience with the VA medical care. So, the veracity Clinton’s statement really depends on the surveys used. The ones that she used were favorable toward the VA — plus, two out of three of them were funded by the VA. And the two VA studies of veteran satisfaction are of patients who actually received care. The crux of the VA scandal is with problems over access to care — over scheduling and manipulation of wait time data.\n\nA July 2014 Gallup survey of 1,268 veterans in the broader veteran population found 55 percent of veterans said it is somewhat difficult or very difficult to access care. “The common perception of most veterans about the difficulty of accessing VA care, many of whom have personally used the VA system, confirms that the department is failing to meet the medical needs of many of those it is designed to serve. At the same time, that is not the belief or experience of all veterans, with three in 10 saying it is easy to get access to medical care through the VA,” according to the Gallup report.\n\nClinton campaign spokesman Brian Fallon said in a statement: “At this point, Republicans are trying to exploit the scandal to try to score partisan points and push an ideological agenda to privatize the VA. Hillary Clinton has said repeatedly that the systemic problem of excessive wait times at the VA is an outrage, but she refuses to believe the VA is beyond fixing. Republicans are trying to suggest the only solution to the VA’s problems is to privatize it, but Hillary Clinton will not apologize for insisting on doing the hard work to reform the VA, rather than ending it altogether.”\n\nA side note: Sen. Bernie Sanders used a similar talking point in a recent interview with Maddow. He said: “When I was chairman [of Senate veterans affairs committee], I had all of the major veterans organizations in front of me. American Legion, all of them. And I said, ‘Tell me, when veterans get into the VA, do you think the quality of care is good?’ And they said, ‘It’s good to excellent. And that’s how most veterans feel.’” But the difference with his statement is that he does not cite numerous surveys, and attributes the feedback to veterans groups he spoke with.", "lang": "en"}