{"title": "Fake Kangana Ranaut Twitter Account Calls For Ban On Kapil Sharma Show", "subtitle": "BOOM found that similar boycott calls have been given from other impostor accounts being operated in the actor's name.", "author": "www.boomlive.in", "date": "2020-09-06T19:11:15+05:30", "vclaim_id": "vclaim-id-53837", "url": "https://www.boomlive.in/fake-news/fake-kangana-ranaut-twitter-account-calls-for-ban-on-kapil-sharma-show-9633", "vclaim": "The screenshot of a tweet from a handle impersonating Bollywood actor Kangana Ranaut is viral with social media posts reiterating the tweet's message i.e. to boycott The Kapil Sharma Show aired on Sony as it is produced by actor Salman Khan.\n\nBOOM found that the impostor Twitter handle, whose screenshot is viral, does not exist anymore.\n\nThe fake post comes in the backdrop of actor Sushant Singh Rajput's death. Ever since Rajput's body was found at his Bandra home on June 14 earlier this year, the Hindi film industry has been facing alleged charges of nepotism therein.\n\nActor Kangana Ranaut has been particularly vocal with her allegations against the industry. In an interview with Republic TV, she had also spoken about the alleged drug nexus in Bollywood.\n\n\n\nClick here to read all the fake news around Sushant Singh Rajput's death debunked by BOOM.\n\nAlso read Fake Twitter Account Of Raj Thackeray Lends Support To Kangana Ranaut\n\nThe viral Facebook post shares the screenshot of a tweet in Hindi which translates to 'I completely boycott the Kapil Sharma Show because it is produced by Salman Khan. Those who will boycott this show with me write Yes. Those who brought darkness upon Sushant's household, let's ensure their lives are darkened. #SolarEclipse2020'.\n\nView the viral posts below and check its archived versions here and here.\n\nAlso read Photo Of Muslim Teen Made Cop For A Day Peddled With Communal Claim\n\nBOOM found that the Twitter handle whose screenshot is viral - @kangana_ran - doesn't exist anymore.\n\nWe then went through the website Wayback Machine to find archives of the now non-existent Twitter handle and found several posts from June 2020 which called out for the boycott of actor Salman Khan and his movies. The account was not verified.\n\nView one such post below.\n\nBOOM also searched the internet for any such report on a boycott call given for The Kapil Sharma Show but could find none.\n\nWe then checked the verified Twitter handle of Ranaut - @KanganaTeam - for any such tweets but found nothing similar to the boycott call given in the viral post.\n\nBOOM also tracked the same message to another Twitter handle that goes by the username @kangana_ra and has over 1,14,000 followers and follows no one. The handle, not a verified one, has been tweeting about Sushant Singh Rajput's death regularly.\n\nThe boycott call had been given from this handle on June 21, 2020.\n\nClick here for an archived version of the tweet.\n\nAlso read 2006 Picture Of Muslims Burning Danish Flag Revived With Fake Claim", "lang": "en"}