{"title": "Non, cette vidéo ne montre pas une “riposte” de la Guinée contre des ressortissants chinois", "subtitle": "Une vidéo partagée plus de 2000 fois sur Facebook depuis le 16 avril, montre un homme qui s’exclame: \"ou ils respectent les lois du pays, ou ils foutent le camp!\". Alors que des ressortissants de pays africains ont témoigné avoir été victimes d’expulsions et de discriminations à Canton, en Chine, parce que suspectés d’être infectés du Covid-19, l’auteur de la publication", "author": "factuel.afp.com", "date": "2020-04-29T18:33:56+02:00", "vclaim_id": "vclaim-id-47544", "url": "https://factuel.afp.com/non-cette-video-ne-montre-pas-une-riposte-de-la-guinee-contre-des-ressortissants-chinois", "vclaim": "Non, cette vidéo ne montre pas une “riposte” de la Guinée contre des ressortissants chinois\n\nUne vidéo partagée plus de 2000 fois sur Facebook depuis le 16 avril, montre un homme qui s’exclame: \"ou ils respectent les lois du pays, ou ils foutent le camp!\". Alors que des ressortissants de pays africains ont témoigné avoir été victimes d’expulsions et de discriminations à Canton, en Chine, parce que suspectés d’être infectés du Covid-19, l’auteur de la publication laisse croire à \"une riposte de certains pays africains comme la Guinée\". Mais si cette vidéo a été filmée en Guinée, c'était dans le cadre d’un mouvement d’humeur des employés d’une entreprise minière chinoise, à Boffa, en 2019.\n\n\"Ou ils respectent les lois du pays, ou ils foutent le camp\", tonne un homme filmé en gros plan sur cette vidéo de 2’14’’. Elle accompagne une publication sur Facebook avec une légende toute aussi alarmiste: \"riposte de certains pays Africains comme la Guinée contre les Chinois dans leur pays\", croit savoir l’auteur de ce post partagé 2300 fois sur Facebook depuis le 16 avril 2020.\n\nCette vidéo est utilisée dans de nombreuses publications sur Facebook (1,2,3,4), Twitter (1,2) et Youtube (1) pour montrer comment la “Guinée décide de chasser les Chinois”.\n\nElle a aussi largement circulé en Afrique anglophone. Le 18 avril 2020, un blogueur kenyan ayant plus d'un million d’abonnés sur Twitter, a tweeté la vidéo et écrit: \"La Guinée aurait arrêté des ressortissants chinois dans le pays et a demandé à Pékin de s’engager à assurer le retour de ses citoyens en Chine, en toute sécurité, avant qu’on ne les libère\".\n\nLa vidéo s’ouvre sur une homme noir qui parle fort au milieu de deux groupes de personnes. Son discours suscite l'engouement et les applaudissements d’une partie de son auditoire. L’autre partie, qui semble majoritairement composée de personnes d'origine asiatique, l’observe. \"Les Chinois prisonniers, on les envoie pour venir faire souffrir les Guinéens. ça ne peut plus continuer\", lance l’homme debout au centre de la scène.\n\nCes divers post sont publiés une semaine après que de nombreux Africains résidant à Canton, dans le province de Guangdong, dans le sud-est de la Chine, ont raconté avoir été victimes d'expulsions arbitraires et de discriminations, parce que soupçonnés d’avoir le Covid-19.\n\nA la suite de ces témoignages, largement relayés par la presse internationale, l'Union africaine a exprimé son \"extrême préoccupation\" le 11 avril et appelé Pékin à \"des mesures rectificatives immédiates\". Le lendemain, le gouvernement chinois a promis \"d'améliorer\" le traitement des habitants africains de cette ville de 15 millions d'habitants.\n\nUne vidéo tournée en 2019 dans la région minière de Boké\n\nL'homme sur la vidéo n'est pas un membre du gouvernement guinéen, comme le laissent croire certaines publications. Il s’agit d’un dirigeant syndical.\n\nL'AFP a pu identifier l'homme en partant d'une recherche sur YouTube avec les mots-clé \"Chinois Guinée\". Cela nous a conduit à une autre version sur la même vidéo. L’homme y est cette fois identifié comme étant \"le jeune Mara\", syndicaliste guinéen.\n\nEnsuite, une recherche sur Google avec les termes \"Mara Syndicaliste Guinée\" mène à de nombreux articles (1,2) évoquant un nommé Aboubacar Sidiki Mara, connu comme le secrétaire général de l’Union générale des travailleurs de Guinée (UGTG).\n\nContacté le 27 avril 2020 par le correspondant de l’AFP en Guinée, M. Sidiki Mara confirme qu’il est bien l’homme sur la vidéo et explique que \"cette vidéo a été enregistrée en 2019 près de Boffa (à 200 km au nord-ouest de Conakry)\". \"C'était une réaction que j’avais moi-même provoquée lorsqu'un Chinois avait agressé un Guinéen au port de Boffa. Et moi présent sur les lieux, j’ai demandé aux travailleurs de chasser les Chinois de la région\", détaille-t-il. M. Sidiki Mara précise toutefois que \"des bonnes volontés et des sages se sont mêlés à l'affaire qui a été réglée à l'amiable\".\n\nAboubacar Sidiki Mara est un personnage emblématique de la scène syndicale en Guinée. En mai 2018, il a été interpellé et inculpé notamment pour \"incitation à la révolte\", avant d'être condamné à 6 mois de prison, dont quatre avec sursis. Il avait été interpellé dans la région minière de Boké, située dans le nord-ouest du pays. Plusieurs multinationales, dont la SMB (Société minière de Boké), GAC (Global alumina corporation), Alufer et la CBG (Compagnie des bauxites de Guinée ) y exploitent l'une des plus importantes réserves de bauxite au monde, principal minerai permettant la production d'aluminium.\n\nEn tant que responsable syndical, Aboubacar Sidiki Mara y effectuait une tournée pour \"syndiquer les travailleurs afin d'ouvrir leurs yeux sur tout ce qui se passe au niveau de leurs entreprises\", expliquait à l’AFP, un responsable de la centrale syndicale s'exprimant sous le couvert de l'anonymat.\n\nEt contrairement à ce qui est relayé sur les réseaux sociaux, il n'existe aucune trace d’un acte ou document du gouvernement guinéen ordonnant l'arrestation de ressortissants chinois résidant dans cette nation ouest-africaine.\n\nToutefois, une rencontre a eu lieu le 14 avril 2020 entre Huang Wei, l'ambassadeur de Chine en Guinée, et Mamadi Touré, ministre guinéen des Affaires étrangères. Selon un communiqué publié sur le compte Facebook du ministère guinéen des Affaires étrangères, M. Touré a exprimé \"sa vive préoccupation quant au traitement différencié, et la stigmatisation que subissent les Africains\" dans la province de Guangdong. D’après ce communiqué, l'ambassadeur de Chine a, de son côté, dit accorder \"une grande importance à cette situation\" et a affirmé que \" le gouvernement central chinois a donné des instructions fermes à Canton, afin d’améliorer les mécanismes, méthodes et conditions de confinement\".\n\nDans un communiqué publié le 20 avril 2020, l'ambassade de Chine en Guinée a nié toute arrestation de ses citoyens.\n\n\"Récemment, certains médias en ligne ont fait du bruit à propos d'articles et de vidéos sur +l'arrestation de ressortissants chinois en Guinée par le gouvernement guinéen+. L'ambassade de Chine en Guinée attache une grande importance à cette question\", indique le communiqué. \"Après vérification, nous avons constaté qu'il s'agit de mensonges purs et simples. Nous protestons avec indignation contre ce qui est une diffamation apparente qui vise à attaquer l'amitié entre la Chine et la Guinée et entre la Chine et l'Afrique\", ponctue l’ambassade.", "lang": "fr"}