{"title": "Philippine health chief dismisses 'ridiculous' hoax that novel coronavirus is a type of rabies", "subtitle": "Multiple misleading Facebook posts shared thousands of times in the Philippines claim the novel coronavirus strain is “a type of rabies”. The Philippine Health Secretary refuted the claim as “close to ridiculous”; experts say the viruses are innately different.", "author": "factcheck.afp.com", "date": "2020-01-29T05:06:04+01:00", "vclaim_id": "vclaim-id-44315", "url": "https://factcheck.afp.com/philippine-health-chief-dismisses-ridiculous-hoax-novel-coronavirus-type-rabies", "vclaim": "Philippine health chief dismisses 'ridiculous' hoax that novel coronavirus is a type of rabies\n\nMultiple misleading Facebook posts shared thousands of times in the Philippines claim the novel coronavirus strain is “a type of rabies”. The Philippine Health Secretary refuted the claim as “close to ridiculous”; experts say the viruses are innately different.\n\nThe misleading claim was published in this Facebook post on January 26, 2020.\n\nThe post, which includes a graphic discouraging people from eating bats, has been shared more than 2,000 times.\n\nBelow is a screenshot of the misleading post:\n\nA portion of the Tagalog-language post translates to English as: \"Right now the coronavirus is from bats is a type of rabies.. which has been eaten by humans.. same with eating dogs in China which also has rabies eating bats and dogs is dangerous because it becomes strong rabies and they eat insects like mosquitoes with dengue .. and this merging of dengue and rabies causes it to mutate .. the coronavirus is a type of rabies..”\n\nDengue refers to the dengue virus and the primary cause of dengue fever, a deadly mosquito-borne disease, prevalent in warm, tropical climates.\n\nSimilar misleading claims were shared on Facebook here, here and here.\n\n--What is the novel coronavirus?--\n\nA new strain of coronavirus, believed to have originated from a market in the central Chinese city of Wuhan, has killed more than 170 people in China since late 2019, as reported here by AFP on January 30, 2020.\n\nThe virus has spread to more than a dozen countries worldwide. As of January 30, there was one confirmed case in the Philippines and at least 23 people were being monitored for the virus, CNN Philippines reported.\n\nScientists have continued to examine how the virus may have been transmitted to humans, as reported here by AFP on January 29, 2020. Researchers have said they believe the virus may have originated in bats but could have been passed to humans by snakes or a mammal.\n\nRabies is a viral disease responsible for the death of tens of thousands of people each year, with “99% [of these cases] acquired from the bite of an infected dog”, according to this factsheet on the World Health Organisation (WHO) website.\n\nIt further states: “Rabies is a viral zoonotic disease that causes progressive and fatal inflammation of the brain and spinal cord.”\n\n“Rabies is an infectious viral disease that is almost always fatal following the onset of clinical symptoms. In up to 99% of cases, domestic dogs are responsible for rabies virus transmission to humans. Yet, rabies can affect both domestic and wild animals. It is spread to people through bites or scratches, usually via saliva.”\n\nPhilippine Health Secretary Francisco Duque told AFP rabies and coronaviruses were two separate families of viruses causing different diseases.\n\nDuring a press conference on January 28, 2020, a video of which has been published here on the Facebook page of Philippine news channel CNN Philippines, Duque can be heard replying to an AFP reporter’s question at the 45-minute 33-second mark: “It is actually close to ridiculous to think that [coronavirus] is now falling within the family of… rabies.”\n\n“It’s not. It’s totally, completely different family of viruses.”\n\nThe World Health Organisation (WHO) has issued factsheets which show the diseases have differing characteristics.\n\nThe documents state coronaviruses and rabies can cause “viral zoonotic diseases”, meaning they are transmitted between animals and people, but affect different systems in the body. A coronavirus infection usually shows respiratory symptoms whereas rabies infections affect the central nervous system.\n\nThe WHO page on coronavirus states in part: “Coronaviruses (CoV) are a large family of viruses that cause illness ranging from the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS-CoV) and Severe Acute Respiratory Syndrome (SARS-CoV). A novel coronavirus (nCoV) is a new strain that has not been previously identified in humans.”\n\n“Common signs of infection include respiratory symptoms, fever, cough, shortness of breath and breathing difficulties. In more severe cases, infection can cause pneumonia, severe acute respiratory syndrome, kidney failure and even death.”\n\nThe new coronavirus strain identified in China and rapidly-spreading worldwide has been temporarily named “2019-nCoV”.\n\nAccording to the US Centers for Disease Control and Prevention (CDC), there is currently no vaccine to prevent 2019-nCoV infection.\n\nThe CDC has issued a list of preventative actions here that can help reduce the risk of infection, which include washing hands frequently, avoiding contact with sick people and contacting a healthcare provider should any symptoms arise.", "lang": "en"}