{"title": "With Over 2.9 Million Members This Pro-Modi Facebook Group Is A Fake News Farm", "subtitle": "In the week beginning April 8, 2019 BOOM debunked several pieces of misinformation ranging from a fake quote, a photoshopped tweet, an unrelated image and an unrelated video shared with false context,...", "author": "www.boomlive.in", "date": "2019-04-11T15:50:47+05:30", "vclaim_id": "vclaim-id-82652", "url": "https://www.boomlive.in/with-over-2-9-million-members-this-pro-modi-facebook-group-is-a-fake-news-farm/", "vclaim": "'WE SUPPORT NARENDRA MODI', a public Facebook group created over seven years ago has morphed into a fake news farm with over 2.9 million members and a few moderators who in turn feed their own disinformation networks.\n\nAt the time of writing this story, the group had about 29.45 lakh members (29,45,691) and counting.\n\nFurthermore, nearly 600 Facebook pages are also 'members' of the group, amplifying the group's posts that are heavily skewed towards the right-wing and are increasingly fake.\n\n599 pages are also members of the group\n\nIn the week beginning April 8, 2019 BOOM debunked several pieces of misinformation ranging from a fake quote, a photoshopped tweet, an unrelated image and an unrelated video shared with false context, all stemming from the same group.\n\nMore worryingly three of the group's moderators can be linked to the spread of viral and harmful communal fake news on the social media platform. \n\n\n\nThe group created by Manish Bansal and Basant Sethia on February 10, 2012 describes itself as a fan group of Prime Minister Narendra Modi, \"to gather support for the hope of Hindusthan.\"\n\nDescription of the Facebook group 'We Support Narendra Modi'\n\nWhile Basant Sethia only lists his profession as 'business' on his profile, Manish Bansal is the co-founder of the website NewsTrend. NewsTrend's Facebook page has over 41 lakh followers. Its parent company is based out of Khairar, Odisha.\n\nIn March 2016 Bansal replied to a question on Quora, a public forum, about the biggest group on Facebook.\n\nAt the time Bansal replied, \"The biggest group of facebook is \"WE SUPPORT NARENDRA MODI\" group. It's having nearly one million members and it is highly active. It may be the most active group of facebook.\"\n\nAmong the group's list of housekeeping rules, it also spells out that its members are not paid by the Bharatiya Janata Party (BJP) but are offering their time online voluntarily.\n\nA disclaimer says members are not paid workers of the BJP\n\nThe group is moderated by 3 admins and 53 moderators. \n\nDespite the disclaimer, at least three moderators, according to their Facebook profiles are linked to the BJP -- one a member of the party, while two others were associated with the party's social media operations.\n\nMukul Jain's Facebook's intro says he works for BJP's IT and social media. Jain's bio also states he manages three Facebook pages (Bharatiya Jeevan, We Support Namo and Deshi Vikas)\n\nभारतीय जवान, We Support Namo and देशी विकाश\n\nJain's page 'We Support Namo' with a following of over 1,80,000 is a purveyor of fake quotes targeting Muslims, liberals and critics of the government. The quotes from the page are made in the same template.\n\nFake quotes are a menace in India and their origins have been hard to trace. But the below examples show that they might be pumped online in a synchronised blast.\n\nSameer Sachdeva, another moderator of the group 'WE SUPPORT NARENDRA MODI' posted a fake quote attributed to Ravish Kumar, a news anchor at NDTV Hindi, on April 10, 2019 at 09:11 am.\n\nThe same fake quote was separately posted by 'We Support Namo', the page run by moderator Mukul Jain, four minutes later at 09:15 am.\n\nSame fake quote shared by the page 'We Support Namo' at 09:15\n\nAnother example shows the page 'We Support Namo' posting a fake quote of actor-turned-politician Prakash Raj on March 30, 2019 at 07:57 and the same quote posted by Sachdeva to the group WE SUPPORT NARENDRA MODI at 07:58.\n\nA fake quote shared by the page 'We Support Namo'\n\nFake quote attributed to Prakash Raj shared in the 'WE SUPPORT NARENDRA MODI' group\n\nThe actor himself called out the fake quote in January, on Twitter.\n\nSameer Sachdeva, whose profile only reveals he studied at Gujarat University, was also responsible for sharing fake quotes falsely attributed to actors Kangana Ranaut and Shabana Azmi among others.\n\nShailendra Kumar is also one of the seven admins listed on 'Zee news fans club' another Facebook page that shares fake news.\n\nKumar's Gmail ID is listed in the About section of the page 'Zee news fans club' which often shares communally charged fake news.\n\nShailendra Kumar - One of the group moderators\n\nIn January 'Zee news fans club' posted a riot video from Bangladesh claiming it was West Bengal. That post has been shared nearly eight thousand times. Read the fact-check here.\n\nIn the same month, the page posted a horrific video from Bangladesh showing a group of men crushing a man to death with a large stone while falsely claiming Muslims in West Bengal killed a Hindu. The video was debunked by Alt News in April 2017.\n\n\n\nA full list of the group's moderators can be accessed here.\n\n\"No more associated with that group\": Manish Bansal\n\nWhen BOOM reached out to Manish Bansal, one of the co-creators of the group, he responded saying he was no longer associated with the group and that it was created by Basant Sethia and run by him and his team now. \n\n\n\n\"However, I am no more associated with that group' We SUPPORT NARENDRA MODI' from last 1 year,\" Bansal told BOOM.\n\n\"When a controversy arises with my name I left that group, even I am not a member of that Group. I'm also under the profession of journalism so I Seriously understand this issue,\" he added.\n\nHowever, the group's description was updated removing Bansal's name as 'Group Admin' after BOOM reached out to him. It still lists him as one of the creators of the group.\n\nAn updated description of the group\n\n\n\n'Detecting all fake news at first instance not possible': Basant Sethia\n\nWhen BOOM reached out to Basant Sethia, a co-creator of the group and now its chief admin, he said detecting fake news at first instance was not possible because of the huge number of posts, sometimes going up to six thousand in a day.\n\nFollowing our query, Sethia claimed posting to the group had been temporarily disabled.\n\n\"As on now, we have temporarily disabled posting to this group, to detect and delete the fake stories posted on this group,\" Sethia told BOOM in an email.\n\n\"We will do our best to stop this and block those members who posted these fake news as we dont want to give platform of our group to them.\"\n\nBOOM has also reached out to Amit Malviya, in-charge of BJP's national Information & Technology. The story will be updated upon receiving a reply.\n\n\n\nOn April 1, 2019, ten days before the country went to the polls, Facebook said it was cracking down on hundreds of pages, groups and accounts in India for 'coordinated inauthentic behaviour'. (Read about it here and here)\n\nFacebook defines ‘coordinated inauthentic behaviour’ as ‘groups of people or pages working together to mislead others about who they are and what they do’.\n\nBut our investigation shows ridding the platform of fake news is not going to be a one-time effort.\n\nBOOM is one of Facebook's third-party fact-checking partners in India.\n\nBelow are 20 recent examples of fake news posted on the group. \n\n\n\n1. Fake quote claims Kangana Ranaut slammed Shabana Azmi with anti-Islam rant\n\nA quote attributed to actress Kangana Ranaut purporting to slam fellow actress Shabana Azmi for allegedly taking a dig at Hindu goddesses, is fake. Click here for the fake quote and here for the fact-check.\n\nA video purporting to show Delhi Chief Minister Arvind Kejriwal said Pakistan will be ruined if Narendra Modi and Amit Shah return to power, is fake. Click here for the fake post and here for the fact-check.\n\nA picture of Priyanka Gandhi Vadra wearing a crucifix pendant is fake. The original photo shows her wearing a white pendant. Click here for the post and here for the fact-check.\n\nA picture of a young woman wearing a hijab (headscarf) and holding a placard in support of Prime Minister Narendra Modi, is photoshopped. Click here for the post and here for the fact-check\n\n5. Video of an art installation in Madrid shared as cash seized during a raid\n\nA video of an art installation in Spain showing a room with stacks of various currency notes was shared online as money found at Congress leader DK Shivakumar's Delhi bungalow. Click here for the post and here for the fact-check.\n\n6. Old photograph of Sanjay Dutt meeting Yogi Adityanath shared claiming the actor joined the BJP\n\nAn old photo of actor Sanjay Dutt meeting Yogi Adityanath as part of a government communications campaign was shared with a false claim of Dutt joining the BJP. Click here for the fake post and here for the fact-check.\n\nA video of Kanhaiya Kumar purporting to show the former student leader from Delhi’s Jawaharlal Nehru University, had adopted Islam, is doctored and fake. Click here for the fake post and here for the fact-check.\n\nScreenshot of a doctored video of Kanhaiya Kumar speaking about Islam\n\n\n\n\n\n\n\n8. A photo of Buddhists monks receiving alms in Bangkok falsely shared as a turnout at PM Modi's rally in West Bengal\n\nAn aerial photo showing rows of Buddhists monks in Thailand receiving alms from a crowd was falsely shared as the turnout at a BJP rally in Cooch Behar, West Bengal. Click here for the fake post and here for the fact-check.\n\n9. Old photos used to falsely claim TMC workers attacked Hindus during BJP’s Kolkata rally\n\nMultiple photographs depicting violence and people grievously wounded were shared with a false narrative that Hindus were attacked at BJP's Kolkata rally by Trinamool Congress Workers. Click here for the fake post and here for the fact-check.\n\nA video showing school children being taught verses from the Quran at a school in Karnataka is only one video in a two-part clip where the second video shows the same students being taught Sanskrit shlokas from the Bhagavad Gita. Click here for the fake post and here for the fact-check.\n\n11. Facebook post falsely claims photo of an old woman hugging Rahul Gandhi was staged\n\nA photograph showing an old woman hug Congress President Rahul Gandhi was shared with a claim that it was staged after netizens pointed out to the presence of a ghost hand in the photo. Although the image is badly edited it is not fake. Click here for the fake post and here for the fact-check.\n\n\n\nFacebook post falsely claims photo of an old woman hugging Rahul Gandhi was staged﻿\n\n12. Misogynistic post uses photo of two women smoking and drinking to claim they are Barkha Dutt and Sagarika Ghosh\n\nAn old image of two women drinking and smoking has resurfaced with a false claim of them being journalists Barkha Dutt and Sagarika Ghose who are \"indulging in habits that go against the Indian culture\". Click here for the fake post and here for the fact-check.\n\n13. Old video falsely shared as cash found at Congress leader DK Shivakumar’s home\n\nAn old video showing lockers and bags full of cash has been revived online as cash seized at Congress minister DK Shivakumar's residence. The video was shot during a raid conducted on Delhi based T&T law firm in December 2016 at the peak of the post demonetisation crackdown. Click here for the fake post and here for the fact-check.\n\n14. Video of a mock drill at Ambaji temple falsely shared as a terror attack\n\nA video showing a mock drill at the Ambaji temple in Banaskantha district in Gujarat was shared on Facebook as a real incident involving two terrorists. Click here for the fake post and here for the fact-check.\n\n15. No journalist Abhisar Sharma was not bribing a villager to speak against the UP government\n\nA video purporting to show journalist Abhisar Sharma bribed a villager to speak against the Yogi Adityanath government in Uttar Pradesh, is false. A separate video tweeted by Sharma shows the villager handed him a newspaper clipping which he returned.Click here for the fake post and here for the fact-check.\n\n16. Old video of a BJP councillor thrashing a cop shared with a false narrative\n\nA video purporting to show a Congress MP thrashing a cop is actually an old video of a BJP councillor assaulting a policeman. Click here for the fake post and here for the fact-check.\n\n17.Old video of jubilant soldiers revived in the aftermath of IAF air strike\n\nA one year old video of a group of security personnel dancing, was falsely shared claiming it shows Indian soldiers celebrating the air strikes carried out by the Indian Air Force on terror training camps in Balakot on February 26, 2019. Click here for the fake post and here for the fact-check.\n\nAn old clip of a modification made to a video game showing a missile strike was shared with the claim that is shows the IAF’s air strikes in Balakot, Pakistan on February 26, 2019. Click here for the fake post and here for the fact-check.\n\n19. Fake quote attributed to Jawaharlal Nehru saying “I am English by education, Muslim by culture and Hindu by accident”\n\nA picture claiming India's first prime minister said, “I am English by education, Muslim by culture and Hindu merely by accident”, is false. Click here for the fake post and here for the fact-check by Alt News.\n\n20. Photo showing a 98 crore cheque issued by fugitive jeweller Nirav Modi to the Congress party\n\nA photo purporting to show fugitive businessman Nirav Modi wrote a cheque worth 98 crore rupees to the Congress party, is fake. The same photo was used to claim Vijay Mallya donated 35 crore rupees to the BJP. Click here for the fake post and here for the fact-check.", "lang": "en"}