{"title": "The math on why the Trump administration's fuel standards report is seriously flawed", "subtitle": "Their analysis finds that the costs exceed the benefits by over $170 billion – but it includes four major errors in the calculations.", "author": "theconversation.com", "date": "2018-12-17T11:41:52Z", "vclaim_id": "vclaim-id-11816", "url": "https://theconversation.com/the-math-on-why-the-trump-administrations-fuel-standards-report-is-seriously-flawed-108795", "vclaim": "Fuel economy standards are an important way for the U.S. to combat climate change. However, a 2018 study conducted by the Trump administration proposes hitting the pause button on regulations, potentially leaving billions of dollars in benefits on the table.\n\nThis is a significant change from the Obama administration, which ramped up prior fuel economy standards. That administration mandated the fleet-wide fuel economy of passenger vehicles and light trucks to reach 54.5 miles per gallon by 2025. The federal government’s cost-benefit analysis, completed in January 2017, concluded that this was technologically feasible and that benefits exceeded costs by over US$90 billion.\n\nThe current administration challenges that conclusion and recommends freezing standards at model year 2020 levels through 2025. Their analysis finds that the costs exceed the benefits by over $170 billion – a difference of over $260 billion from the previous report.\n\nWho is right? The answer matters, because fuel economy standards are the last remaining major federal regulation to fight greenhouse gas emissions. The current administration has eliminated other regulations related to clean power and is promoting coal consumption. If the Obama administration’s analysis is correct, then pausing fuel standards will cost the economy money and impact the environment. If the Trump analysis is correct, then this may be the right call. There is a lot at stake.\n\nMy colleagues and I analyzed the differences between the two reports, looking to see whether those differences are supported by research and best practices. While both studies contain flaws, we found that the Trump administration’s study contains more.\n\nFirst, the Trump administration’s study doubles the “rebound effect” – it assumes that consumers will drive twice as many extra miles if they purchase an efficient car. As a result, this leads to more traffic deaths, a claim that has been repeated a number of times. Yet, there is no justification in the research literature for doubling the rebound effect, so this focus on costs associated with increased accidents and deaths is artificial.\n\nThe study’s second flaw is that it ignores the global impact of carbon emissions, only looking at the impact on the U.S. This effectively announces to the world that the U.S. does not care about climate impacts outside of its borders. This is a major difference that reduces the social cost of carbon – the economic harm due to emitting a ton of CO2 into the atmosphere – from $48 per ton globally to only $7 per ton in the U.S. This impacts the bigger picture, as it reduces the benefits of fuel standards from $27.8 billion in 2016 to $4.3 billion in 2018.\n\nThird, the study claims that eliminating the fuel economy standards decreases the number of vehicles on the road by 6 million cars by 2029. However, this is completely inconsistent with economic theory, which predicts that tighter standards make both new and used vehicles more expensive. As standards increase vehicle prices, total fleet size should decrease over time – but the 2018 analysis claims the opposite.\n\nIn contrast, if standards are rolled back, this should increase demand for vehicles, resulting in a larger fleet. This mistake alone leads the Trump administration to claim over $90 billion of cost savings, from the fewer cars on the road, that just aren’t there.\n\nMistakenly assuming 6 million fewer cars on the road also means that the study’s assumptions about miles driven and fatalities from car crashes may be off, too.\n\nFinally, the Trump administration study doubles the assumed costs of new technologies required to meet fuel standards compared to the 2017 analysis. We couldn’t find any empirical justification for that.\n\nThe Obama administration’s study found $90 billion in net benefits, while the Trump administration’s found a net loss of $186 billion. If the first analysis is right, then the U.S. is leaving this $90 billion on the table by not capturing those net benefits.\n\nBoth researchers and the administration need to take a closer look at the data, because this latest study could have a lasting impact on climate change protections in the U.S. and climate change in the world. A change this important needs to be supported by data and best practices, rather than flawed statistics.", "lang": "en"}