{"title": "Formulário que pede dados para receber benefício emergencial é falso", "subtitle": "", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-43489", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/formulario-que-pede-dados-para-receber-beneficio-emergencial-e-falso/", "vclaim": "É falso o formulário divulgado por meio de uma mensagem de WhatsApp para o recebimento do auxílio emergencial a pessoas de baixa renda durante a crise do novo coronavírus. Os sites com o formulário estão registrados fora do Brasil, em servidores que comportam outros endereços de internet em português e sem informações sobre seus proprietários.\n\nO projeto do benefício, que nasceu na Câmara dos Deputados, onde já foi votado, ainda está em tramitação. O texto precisa ser referendado pelo Senado, cuja sessão está marcada para a tarde desta segunda-feira, 30, e depois deve passar pela sanção do presidente da República, ainda sem data para acontecer. O governo federal também tem que decidir como o valor será distribuído.\n\nFalso, para o Comprova, é o conteúdo inventado ou que tenha sofrido edições para mudar o seu significado original e divulgado de modo deliberado para espalhar uma mentira.\n\nPara realizar esta verificação, o Comprova consultou o texto do projeto de lei que tramita no Congresso, os sites noticiosos da Câmara e do Senado e o DNSlytics, uma ferramenta online para descobrir dados como a localização dos servidores de sites na internet.\n\nA mensagem falsa que circula com o suposto formulário leva os usuários a um site que simula ser oficial. Há, inclusive, a imitação de um logo utilizado pelo governo federal nas gestões do Partido dos Trabalhadores (PT), com o slogan “Brasil, País de Todos”. Na página, o usuário precisa responder um questionário com informações pessoais.\n\nUtilizando a extensão para Chrome do aplicativo DNSlytics (IP Adress and Domain Information), é possível verificar que os sites estão registrados no exterior, uma estratégia muitas vezes realizada por grupos que tentam aplicar golpes online.\n\nUm dos sites investigados pelo Comprova estava hospedado no Québec, no Canadá, com o mesmo IP (uma espécie de cadastro único dos sites) de páginas como “saboreaqui.online”, “tecnologiaws.online”, “noticiasdahora.website”, “receitasdecomidas.club” e “focofamaetv.com”. Outro estava baseado nos Estados Unidos, no mesmo IP de sites como “gotoceleb.com”, “osforums.net” e “fundwise.com”.\n\nO benefício votado na Câmara é uma medida emergencial diante da pandemia da covid-19. Como as providências para conter a doença envolvem medidas de distanciamento social, como o fechamento do comércio, e, portanto, terão um impacto negativo na economia, o Congresso decidiu aprovar o pagamento deste valor para minimizar os efeitos de uma eventual crise sobre as populações mais vulneráveis.\n\nO texto aprovado é de autoria do deputado Marcelo Aro (PP-MG), relator do Projeto de Lei 9236/17, originalmente apresentado por Eduardo Barbosa (PSDB-MG). O projeto se tornou prioridade da Câmara na última semana e foi aprovado na quinta-feira, 26.\n\nO valor original que constava no projeto era de R$ 500, bem acima dos R$ 200 ventilados inicialmente pelo governo de Jair Bolsonaro. Durante as negociações, parlamentares e Executivo chegaram aos R$ 600 aprovados. Inicialmente, o valor será pago por três meses.\n\nO benefício é direcionado aos trabalhadores informais, que compõem mais de 40% da força de trabalho no Brasil, segundo dados da Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad Contínua), realizada pelo IBGE. Esses autônomos estão em posições que não desfrutam dos direitos previstos na Consolidação das Leis do Trabalho (CLT).\n\nPara ter direito ao benefício é necessário, no entanto, que o trabalhador informal integre, também, famílias de baixa renda. Como fica claro no texto aprovado pela Câmara, para ter acesso ao auxílio emergencial a pessoa deve cumprir, ao mesmo tempo, cinco requisitos:\n\n– Não receber benefício previdenciário ou assistencial, seguro-desemprego ou de outro programa de transferência de renda federal que não seja o Bolsa Família;\n\n– Ter renda familiar mensal per capita (por pessoa) de até meio salário mínimo (R$ 522,50) ou renda familiar mensal total (tudo o que a família recebe) de até três salários mínimos (R$ 3.135,00); e\n\nAlém disso, para receber o benefício, a pessoa deve exercer atividade na condição de microempreendedor individual (MEI) ou ser contribuinte individual ou facultativo do Regime Geral de Previdência Social (RGPS) ou ser trabalhador informal inscrito no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico).\n\nCaso o trabalhador informal não pertença a nenhum desses cadastros, é preciso ter cumprido, no último mês, um dos requisitos de renda citados acima.\n\nDuas pessoas de uma mesma família poderão acumular os benefícios, sendo um do auxílio emergencial e um do Bolsa Família. Se o auxílio for maior que a bolsa, é possível fazer a opção pelo auxílio. As mães que são chefes de família poderão receber duas cotas do auxílio, totalizando R$ 1,2 mil.\n\nPara que o projeto se torne lei, o próximo passo é sua votação no Senado. Davi Alcolumbre, presidente da Casa, disse que a votação deve ocorrer nesta segunda-feira, 30. A tendência é que o texto seja aprovado com facilidade e, depois, siga para a sanção do presidente da República. Como o governo federal concordou com o valor de R$ 600, Bolsonaro deve sancionar o projeto.\n\nQuando o projeto for aprovado pelo Senado e sancionado pela Presidência da República, quem deve cuidar da logística do pagamento é a Caixa Econômica Federal, seguindo um decreto presidencial que ainda não foi divulgado. Pedro Guimarães, presidente do banco, afirmou em entrevista coletiva nesta sexta-feira, 27, que a Caixa é a única com capilaridade no país para efetuar a distribuição dos valores por meio de suas agências e caixas lotéricas. O Banco do Brasil e o INSS devem ser usados nas próximas fases do pagamento do benefício.\n\nEssa verificação foi proposta por leitores que receberam a mensagem por WhatsApp. Não é possível mensurar o alcance dessas mensagens. O Comprova não faz verificações de conteúdos suspeitos que não tenham grande viralização, mas abre uma exceção neste caso dado o dano que a circulação desse conteúdo pode causar.", "lang": "pt"}