{"title": "Health experts say mixing cough syrup with milk is not fatal, but also not advised", "subtitle": "A story claiming four children have died after being given a “poisonous” mix of cough syrup and milk by their mother has been shared hundreds of times in multiple Facebook posts. This claim is misleading; health experts told AFP taking cough syrup with milk does not make it poisonous, but is also not encouraged, as thickening the medication can cause discomfort and affect its", "author": "factcheck.afp.com", "date": "2020-01-06T03:05:03+01:00", "vclaim_id": "vclaim-id-30330", "url": "https://factcheck.afp.com/health-experts-say-mixing-cough-syrup-milk-not-fatal-also-not-advised", "vclaim": "Health experts say mixing cough syrup with milk is not fatal, but also not advised\n\nA story claiming four children have died after being given a “poisonous” mix of cough syrup and milk by their mother has been shared hundreds of times in multiple Facebook posts. This claim is misleading; health experts told AFP taking cough syrup with milk does not make it poisonous, but is also not encouraged, as thickening the medication can cause discomfort and affect its absorption.\n\nThe misleading post was published on Facebook here on June 23, 2019, where it has been shared more than 180 times.\n\nThe text reads: “Attention all parents! Important message! Must Read Carefully! A mother killed her 4 children, accidentally. The children refused to drink cough syrup. So she mixed the syrup in milk. The children went to sleep after drinking the milk and never got up. After examining the clinical trials, all 4 of them were found dead in the bed, The mixture of cough syrup and milk proved to be poisonous. The mother said that she killed the children with her own hand.she is Psychologically disturbed. Avoid drinking medicine in the milk. * Not only cough syrup * , * Do not drink any chemical additives in milk * * It will become poisonous * Please take care. Prevention is better than cure. Share with all contacts”.\n\nBelow is a screenshot of the misleading post:\n\nSimilar texts have been shared in other Facebook posts here, here, here and here, where they have been shared over 170 times.\n\nThe claim is misleading; there’s no evidence to suggest that mixing cough syrup and milk is “poisonous”.\n\nFahmi Hassan is a pharmacist affiliated with Medical Mythbusters Malaysia, a group run by medical professionals that aims to “counteract and respond to various slanderous myths and myths thrown at the medical field in Malaysia”. In an email to AFP on December 12, 2019, Fahmi said it was “highly unlikely” mixing cough syrup and milk can cause death.\n\n“Giving a thick liquid such as milk or shakes together with cough syrup sometimes worsen the cough due to some cough reflex. It may cause discomfort or vomiting but highly unlikely will cause death,” Fahmi said.\n\n“Milk interferes with some of the medicines. It usually will alter the absorption of the drug leading to a disturbance in the efficacy of the drugs. Most of the time, the effect of the drugs to the body will be lesser, causing it to be less effective.\n\n“Based on my judgement, the message seems to be fake. Drinking cough syrup with milk is not advisable, but it will not cause death.”\n\nDr Chung Pooi Yin of Malaysia’s International Medical University also told AFP on December 20, 2019, that such cases of medicine interacting with milk to become “poisonous” were unknown.\n\n“Cough syrups usually contain substances with properties of antihistamines, anticholinergic and sometimes codeine. As far as I know, none really interacts with milk this way.\n\n“Extremely high doses of cough syrup itself may sometimes cause central nervous system (CNS) depression,” she said.\n\nThe Malaysian Ministry of Health, in an email to AFP on December 30, 2019, said it recommended cough syrup and all other medicine to be “taken with plain water”.\n\n“Interaction can occur between food and some medicines. These interactions can reduce the absorption of medicines or cause them to become less effective,” the ministry said.\n\n“The intake of cough syrup with milk is not encouraged because it may cause an interaction between the medicine and the milk to occur. In fact, cough syrup and other medicines should be taken with plain water.\n\n“The patient is recommended to take cough syrup as directed by the doctor or pharmacist.”", "lang": "en"}