{"title": "No, el expresidente Álvaro Uribe no será la imagen de los billetes de 100.000 pesos colombianos", "subtitle": "Según dos publicaciones del mismo usuario que han sido compartidas al menos 13.000 veces en redes sociales, el expresidente y senador Álvaro Uribe Vélez será la imagen de los nuevos billetes de 100.000 pesos en Colombia. Sin embargo, el banco emisor negó esta versión.", "author": "factual.afp.com", "date": "2019-07-16T20:17:47+02:00", "vclaim_id": "vclaim-id-23985", "url": "https://factual.afp.com/no-el-expresidente-alvaro-uribe-no-sera-la-imagen-de-los-billetes-de-100000-pesos-colombianos-0", "vclaim": "No, el expresidente Álvaro Uribe no será la imagen de los billetes de 100.000 pesos colombianos\n\nSegún dos publicaciones del mismo usuario que han sido compartidas al menos 13.000 veces en redes sociales, el expresidente y senador Álvaro Uribe Vélez será la imagen de los nuevos billetes de 100.000 pesos en Colombia. Sin embargo, el banco emisor negó esta versión.\n\n“El gerente del banco de la república dijo que [Álvaro] Uribe es uno de los íconos de Colombia y uno de los políticos más reconocidos de la últimas décadas y por tal motivo va ser la nueva figura del billete de 100.000 pesos”, asegura un hombre en un video que ha sido compartido al menos 12.000 veces y acumula más de 300.000 reproducciones desde el 9 de julio de 2019 en Facebook.\n\nEl mismo usuario publicó un par de horas antes una imagen de este supuesto nuevo billete de 100.000 pesos, compartida hasta la fecha más de 1.600 veces.\n\nLa imagen, que también se encuentra en Twitter (1), circula en internet al menos desde 2014, según figura en la cuenta del escritor y senador colombiano Gustavo Bolívar, quien describió el billete como “muy falso”. También circuló más tarde con algunas variantes.\n\nSin embargo, Andrés Obregón, portavoz del Banco de la República, aseguró al equipo de verificación de la AFP que la imagen y supuesta noticia son “una gran mentira”.\n\nSegún el sitio web del Banco de la República, el diseño de los billetes colombianos fue modificado por última vez en 2012 y el billete de 100.000 pesos, que lleva la figura del expresidente Carlos Lleras Restrepo (1966-1970), se sumó al cono monetario en marzo de 2016.\n\nEl mismo sitio web indica que el diseño de los billetes es reemplazado, en promedio, cada 18 años.\n\nUribe, presidente de Colombia entre 2002 y 2010, fue elegido senador en 2018 por el partido Centro Democrático con 875.554 votos (5,7%), la votación más alta para un senador en esa elección, convirtiéndose en el líder del oficialismo en el Parlamento. El exmandatario es el principal opositor al acuerdo de paz firmado con la guerrilla FARC en 2016, que puso fin a un conflicto de más de 50 años.\n\nEn conclusión es falso que el exmandatario y senador Álvaro Uribe Vélez vaya a aparecer en un nuevo billete de 100.000 pesos en Colombia.", "lang": "es"}