{"title": "FACT CHECK: Viral Post Falsely Claims Everyone Can Receive Food Stamps If They Call This Number", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-09T14:39:14.000Z", "vclaim_id": "vclaim-id-51954", "url": "http://checkyourfact.com/2020/04/09/fact-check-everyone-receive-food-stamps-call-number/", "vclaim": "A viral Facebook post shared more than 38,000 times claims anyone can call a specific phone number to sign up and receive Supplemental Nutrition Assistance Program (SNAP) benefits.\n\nThe phone number belongs to the Virginia Department of Social Services. Individuals cannot apply for food stamps through that number and must meet certain income and resource criteria to be eligible for them.\n\nPresident Donald Trump signed the Families First Coronavirus Emergency Response Act into law on March 18. That law aimed in part to relieve the economic burdens of Americans whose livelihoods have been affected by the coronavirus pandemic, including earmarking funds for SNAP benefits, among other measures, according to The New York Times.\n\nA viral Facebook post alleges that any person who calls a specific number can receive SNAP benefits, formerly known as food stamps, saying, “If u don’t get food stamps call this number 18556354370 and sign up they are giving it to everyone.”\n\nThe phone number connects callers to a toll-free helpline operated by the Virginia Department of Social Services (VDSS). Cletisha Lovelace, associate director of public affairs at VDSS, told the Daily Caller that individuals cannot apply to receive food stamps through it, however.\n\n“Applicants must meet certain eligibility criteria to qualify for food assistance through the Supplemental Nutrition Assistance Program,” Lovelace said in an email. “Applications should be submitted online at commonhelp.virginia.gov or through their local department of social services, not through the phone number listed.”\n\nThe U.S. Department of Agriculture (USDA) website notes that applicants must meet certain income and resource limits to qualify for food stamps. (RELATED: Viral Image Claims To Show Phone Number For Receiving Emergency Food Stamps)\n\nRoughly 37.2 million people nationwide received SNAP benefits in December 2019, according to the most recent USDA data.", "lang": "en"}