{"title": "Nicolás Maduro deitou fora milhares de toneladas de comida, de ajuda humanitária? (COM VÍDEO)", "subtitle": "Milhares de pessoas não têm o que comer na Venezuela, muitos doentes morrem nos hospitais, enquanto desesperam por medicamentos. Na verdade, a crise humanitária nunca foi tão aguda, e parece ficar pior, a cada dia que passa. Desta vez, o sintoma de que o cenário está ainda mais negro são várias fotografias que mostram uma enorme quantidade de alimentos, provenientes de ações de ajuda humanitária, a serem despejados num terreno e numa reserva de água, por ordem do presidente. Será, este, mais um ato desumano do presidente Maduro, ou uma tentativa, pouco ética, de pintar um retrato mais desolador sobre a situação que se vive no país da América Latina?", "author": "poligrafo.sapo.pt", "date": "2019-02-25T11:57:43Z", "vclaim_id": "vclaim-id-12415", "url": "https://poligrafo.sapo.pt/fact-check/nicolas-maduro-deitou-fora-milhares-de-toneladas-de-comida-de-ajuda-humanitaria", "vclaim": "Se as imagens podem deixar dúvidas do que se trata, onde se verificou e por que motivos aconteceu, o texto que as acompanha não deixa margem para hesitações: “Que desumano, esse ditador Nicolás Maduro merece punição rigorosa, jogou rio abaixo toneladas de ajuda humanitária que os países enviaram para o povo venezuelano”. Perante a grave crise humanitária que se vive na Venezuela, onde os supermercados continuam de prateleiras vazias e os hospitais sem medicamentos, até os corações mais frios e racionais correm o risco de sentir vontade de dar aos braços impulsos justiceiros. A publicação que tem corrido as redes sociais nos últimos dias, sobretudo o Facebook e o Twiterr, mostra quatro imagens, onde se vêem alimentos no chão, e um contentor a despejá-los, não apenas num descampado, mas também numa reserva de água.\n\nO potencial para que o retrato seja fidedigno à realidade é gigante, sobretudo depois de Maduro ter, nos últimos dias, fechado a fronteira com o Brasil. Impediu o transporte de comida e medicamentos para a Venezuela, com a justificação de que a ajuda humanitária seria um disfarce para um golpe de Estado. Ora, quem argumenta desta maneira, sabendo que há pessoas a passar fome e a morrer, é provável que também consiga destruir ajuda humanitária que tenha chegado ao país por uma via que desagrade o Executivo.\n\nHá, até, publicações no Facebook que referem 95 mil toneladas de comida desperdiçada. É, efetivamente, muita comida, caso se tenha em conta que, em Portugal, o banco alimentar conseguiu, da última vez que fez uma campanha de recolha de alimentos, cerca de 2 mil toneladas. Ora, os alimentos alegadamente desperdiçados significam 45 vezes mais. Talvez por ser tão impressionante, a publicação original já tenha conseguido mais de 25 mil partilhas.\n\nAinda assim, essa, não é a verdade, pelo menos, por enquanto. As imagens que circulam na Internet que mostram a comida no chão, e um contentor a despejá-la, não são uma montagem. Elas existem, e foram captadas precisamente na Venezuela. Porém, já circulam na Internet desde o dia 26 de maio de 2018.\n\nO site de verificação de factos “E-Farsas” revela que as fotografias fazem parte de uma reportagem feita por fotojornalistas, com o intuito de denunciar empresários que importam comida perto do fim do prazo de validade e que depois acabam por deitá-la fora, por já não se encontrar própria para consumo.\n\nImpossível de apurar, para já, são as motivações do autor do boato: se apenas desinformação e ignorância, ou uma vontade sórdida de criar ainda mais alarmismo acerca de uma situação que já concentra olhares do mundo inteiro.\n\nA crise humanitária e política na Venezuela agudizou-se a 23 de janeiro, dia em que Juan Guaidó se proclamou como presidente interino do país. Desde então, mais de 50 países, entre eles Portugal, já lhe reconheceram legitimidade. Ainda assim, mesmo contra a vontade de centenas de milhares de pessoas, Nicolás Maduro parece continuar, de pedra e cal, no poder.", "lang": "pt"}