{"title": "Fact Check: You Are NOT A Corporation Owned By The Government That Can Be Sold | Lead Stories", "subtitle": "Is there language, only visible with a magnifying glass, beneath your social security card signature that amounts to a contract...", "author": "leadstories.com", "date": "2020-02-25T09:01:48-07:00", "vclaim_id": "vclaim-id-32717", "url": "https://leadstories.com/hoax-alert/2020/02/fact-check-you-are-not-a-corporation-owned-by-the-government-that-can-be-sold.html", "vclaim": "Good times. But it got me wondering: what number on the back of your Social Security card? I haven't owned a physical Social Security card for decades, so I couldn't check. Luckily, Marian is more conscientious than I am and managed to dig hers up. Sure enough, there's a number on the back. But what's it for? To my disappointment, a Google search didn't turn up much. However, I did run across a blog post that recounted a few interesting tidbits about Social Security numbers. Interesting, but not what I was looking for. Pay dirt was in the comments. I figure we could all use a laugh now and then, so here it is: the meaning of the numbers. Enjoy.\n\nWhat followed in the piece were a smattering of theories shared by commenters, including this one from someone known as \"Beaver\":\n\nI heard an urban legend that the red numbers on the back of the social security card are your EIN, employer ID number. If you're just a regular John Doe citizen, you're an employee of the US Corporation, and are in fact yourself a corporation. That's why you use the number on the front, your employee ID number (SSN). Supposedly, if you have a replacement card issued to you, the number on the back will come in red ink, and you can use it to declare that you're a soveriegn American and not a citizen OF the United States....If you use the number on the back, the \"tracking number for blank cards\" printed in red ink, you're claiming ownership of the card and the chattel property it represents. You are the chattel property. If you don't, they \"own\" you. You're their chattel property, and you're being used as collateral on the bankruptcy the US Govt. filed to the international banking houses back in the 1930's, the time of the great depression.\n\nThe truth, as Drum learned, is far less interesting, complicated or sinister. He quoted a federal worker who said the numbers found on the back of the cards are simply \"inventory control.\" And he quoted from a speech given \"by Donald Walton, a U.S. bankruptcy trustee, on eight 'key signs that can identify a subject social security card as either legitimate or fraudulent.' Here's #7:\"\n\n7. Sequential Control Number. On the rear of a legitimate card there is a sequential control number. The control number is a combination of alpha and numeric that bears no relation to the actual social security number on the card. However, the computer records of the Social Security Administration should show a correlation between the control number and the social security number and name on the card.\n\nSo when Dee Parker or others like him say, \"Ur parents unknowingly signed you over to the government when they signed your birth certificate. You are a ward of the state. Your birth certificate is another contract! 🤔 Modern day slavery via paperwork! You don't have to believe me. Do your own research,\" you can say that you already did.", "lang": "en"}