{"title": "El Sabueso: Osorio Chong dice que con el Mando Único se evitarán desapariciones ¿es cierto?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-3901", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-segun-osorio-chong-el-mando-unico-policiaco-evitaria-casos-como-el-secuestro-de-5-jovenes-en-veracruz-es-cierto/", "vclaim": "Frase: “Si sigue habiendo mil 800 corporaciones que no están capacitadas, completas y con controles de confianza, pues obviamente pueden seguir habiendo eventos como los que ya vimos, trágicos (…) y que ahora se repiten en Veracruz”\n\nLugar y Fecha: Jueves 28 de enero. Entrevista radiofónica con Adela Micha. Grupo Imagen\n\nEl pasado 28 de enero, en una entrevista radiofónica con la periodista Adela Micha, el secretario de Gobernación, Miguel Ángel Osorio Chong, dijo que la ausencia del Mando Único y la existencia de policías municipales no confiables fue determinante en la desaparición de cinco jóvenes en Tierra Blanca, Veracruz.\n\nEl funcionario añadió que policías sin capacitación y que no estén sujetos a controles de confianza provoca hechos como los de Veracruz.\n\n“Creemos que si sigue habiendo estas mil 800 corporaciones que no están capacitadas, completas y con controles de confianza, pues obviamente pueden seguir habiendo eventos como los que ya vimos, trágicos en Guerrero, en Iguala, y que ahora, de alguna manera, se repiten en Veracruz”, dijo Osorio.\n\nEn el caso de Iguala, en efecto, está acreditada la participación de policías municipales.\n\nPero en lo que se refiere a Veracruz, no. La desaparición de los estudiantes no involucró a fuerza municipal sino a la policía estatal, comisionada en Tierra Blanca para realizar funciones de seguridad.\n\nLa propia Fiscalía General del Estado de Veracruz ha confirmado que todos los policías detenidos como presuntos responsables de la desaparición de los cinco jóvenes son elementos de la Secretaría de Seguridad Púbica del Estado.\n\nPor otro lado, aunque Osorio Chong señala en su frase que las policías municipales pueden carecer de capacitación y confianza, los datos oficiales también confirman que la Policía Estatal de Veracruz presenta las mismas deficiencias, al punto en que la mitad de sus mandos no son confiables.\n\nPor lo menos cuatro de los siete agentes estatales involucrados en el caso de los estudiantes – incluido a su jefe – habían reprobado precisamente el control de confianza.\n\nEn este contexto El Sabueso considera que el dicho del secretario de Gobernación, que atribuye a las policías municipales la desaparición de los estudiantes en Tierra Blanca, es falso.", "lang": "es"}