{"title": "[] Erros e acertos de Ciro Gomes no Jornal Nacional e no Jornal das 10", "subtitle": "Candidato à Presidência da República pelo PDT falou sobre Carlos Lupi, proposta para limpar nomes do SPC e mais. Veja o resultado das checagens", "author": "piaui.folha.uol.com.br", "date": "2018-08-27T21:37:52-03:00", "vclaim_id": "vclaim-id-22414", "url": "https://piaui.folha.uol.com.br/lupa/2018/08/27/ciro-gomes-tv-globo/", "vclaim": "Na noite da segunda-feira (27), Ciro Gomes, candidato do PDT à Presidência da República, foi sabatinado pelo Jornal Nacional, da TV Globo, e pelo Jornal das 10, da GloboNews. A Lupa checou algumas frases ditas por ele nos dois programas.\n\nA assessoria de imprensa do candidato foi avisada sobre as checagens e poderá enviar seus comentários para esta reportagem a qualquer momento. Veja a seguir a verificação:\n\n“Réu ele [Carlos Lupi, presidente do PDT] não é”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal Nacional, da TV Globo, no dia 27 de agosto de 2018\n\n\n\nCarlos Lupi, ex-ministro do Trabalho e presidente do PDT, foi denunciado em 2012 pelo Ministério Público Federal (MPF) por improbidade administrativa. A petição inicial foi aceita em novembro de 2015, e a ação, de número 0027594-86.2012.4.01.3400, tramita na 6ª Vara Federal de Brasília desde então. Na ação, ele é acusado de ter voado em aeronave fretada por uma ONG com convênio com o Ministério do Trabalho, o que seria uma vantagem indevida. Como se trata de uma ação civil, Lupi não pode ser punido com prisão, mas corre o risco de perder os direitos políticos e ter que pagar multa e indenização. Na entrevista do JN, Ciro disse que não tinha conhecimento desse caso. A Lupa, no entanto, já tinha checado essa informação em duas ocasiões, e procurado a assessoria do candidato em ambas vezes.\n\nEm nota, Lupi reconheceu que responde a uma ação civil pública que “busca ressarcimento ao erário” pelo uso da aeronave. “Enquanto Ministro de Estado do Trabalho e para cumprir agenda oficial, não usei o avião da FAB, o que certamente geraria custos enormes para o erário”. O presidente do PDT informa, ainda, que não foi alvo de inquérito criminal. Em seu Facebook, Lupi fez uma postagem criticando o questionamento do JN e a reportagem que teria dado início a toda ação.\n\n“A dívida média [do brasileiro] é de R$ 4 mil”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal Nacional, da TV Globo, no dia 27 de agosto de 2018\n\nCiro se refere ao levantamento do Serasa Experian, divulgado em junho de 2018. O estudo mostra que as dívidas totais dos 61,4 milhões de brasileiros que estavam, então, com o nome sujo na entidade somavam R$ 273,7 bilhões – uma média de R$ 4.458 por pessoa. Mas o SPC Brasil divulgou, em março deste ano, que os brasileiros deviam, em média, R$ 1.512,48 – valor que equivale a 38,7% do citado pelo candidato do PDT. Este levantamento levou em conta as dívidas de quem estava, à época, com o nome registrado no serviço.\n\nSerasa Experian e SPC Brasil, mencionado por Ciro no programa “Nome limpo”, uma de suas propostas de campanha, não são a mesma coisa.\n\nO SPC Brasil está ligado à CNDL (Câmara Nacional de Dirigentes Lojistas) e recebe a maior parte de suas informações das entidades do comércio. Já o Serasa tem mais dados referentes a dívidas com o sistema bancário – o serviço esteve ligado à Febraban (Federação Brasileira de Bancos) e hoje pertence a uma empresa irlandesa. É comum que quem aparece em uma lista também esteja na outra.\n\nCorreção feita às 15h do dia 28 de agosto de 2018: anteriormente, a Lupa havia levado em consideração apenas o estudo do SPC Brasil e etiquetado a frase de Ciro como “falsa”. As informações sobre o levantamento do Serasa Experian foram incluídas na atualizações e levaram a troca de classificação para “verdadeiro, mas”.\n\n(“A dívida média [de quem tem o nome sujo no SPC] é de R$ 4 mil”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal Nacional, da TV Globo, no dia 27 de agosto de 2018\n\nDe acordo com o relatório Inadimplência e Recuperação de Crédito no Brasil, publicado pelo SPC em março de 2018 (o mais recente disponível), o valor médio total das dívidas declarado pelos entrevistados é de R$ 1.512,48. O valor citado por Ciro é 164% superior* ao real. Já o tempo médio estimado para a quitação das dívidas é de um ano e cinco meses. O SPC ressalta ainda que houve uma redução com relação a 2017, mas que a quantia é significativa, pois supera o valor do salário mínimo em vigência no Brasil. Procurado, Ciro não retornou.\n\nSegundo os dados mais recentes da Pesquisa Industrial Anual (PIA), do IBGE, em 2013, o Brasil tinha 334,3 mil empresas de indústria de transformação. Em 2016, último ano com dados disponíveis, o número de empresas caiu para 321,1 mil – uma diferença de 13,1 mil.\n\nAssim como lembraram os apresentadores do programa da TV Globo, em 2017, o candidato afirmou que “receberia à bala” a “turma do juiz Sérgio Moro”, caso fosse expedido contra ele um mandado de prisão. Naquele dia, Ciro criticava a condução coercitiva do jornalista Eduardo Guimarães, editor do Blog da Cidadania.\n\nAinda naquele ano, em entrevista ao jornal Folha de S.Paulo, Ciro relacionou a Lava Jato a um suposto “exibicionismo midiático”. Afirmou que, se fosse nos Estados Unidos, a Lava Jato seria considerada traição e geraria pena de morte. “Isso tudo semeia a semente de matar essa coisa importante que seria a Lava Jato, que ainda pode ser o momento de virada na impunidade. Mandar prender um blogueiro, tem uma coisa patológica nisso”. Procurado, Ciro não retornou.\n\nA primeira vez que essa proposta veio à tona na campanha deste ano foi pela boca do próprio Ciro Gomes. No primeiro debate presidencial, realizado pela Band no último dia 9, o candidato falou que tinha uma proposta para “limpar” o nome dos 63 milhões de brasileiros com dívidas no SPC. Desde então, a página oficial de sua candidatura no Facebook fez pelo menos cinco publicações a respeito da proposta. Quando a entrevista do Jornal Nacional começou, ela inclusive mudou a capa para uma imagem que continha os dizeres “Programa Nome Limpo: Seu nome fora do SPC”. No Twitter, a mesma imagem foi publicada assim que Ciro apareceu na televisão. Procurado, Ciro não retornou.\n\n“[Kátia Abreu] votou contra o impeachment, (…) votou contra a reforma trabalhista”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal Nacional, da TV Globo, no dia 27 de agosto de 2018\n\nEm 2016, a senadora Kátia Abreu votou contra o impeachment da ex-presidente Dilma Rousseff. Em entrevista à Revista Globo Rural, a senadora defendeu Dilma e afirmou que “o Tribunal aprovou as contas de ex-presidentes com pedaladas e agiu de forma diferente com a presidente”. Além disso, ela também votou contra a Reforma Trabalhista. Na época, a senadora afirmou que a reforma era uma “carta branca a um governo que não existe mais”.\n\n“O lado do PSDB não tem nenhum na cadeia”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal Nacional, da TV Globo, no dia 27 de agosto de 2018\n\n\n\nAté o noite da segunda-feira (27), nenhum político do PSDB havia sido preso ou condenado pela Operação Lava Jato. No entanto, no dia 17 de abril, Aécio Neves se tornou réu. O STF (Supremo Tribunal Federal) recebeu a denúncia da PGR (Procuradoria Geral da República) contra o senador tucano por suposta prática de corrupção passiva e obstrução de Justiça.\n\n“[Meu programa de governo] é o mais (…) extenso entre todos os candidatos”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal das 10, da Globonews, no dia 27 de agosto de 2018\n\nO programa de governo que Ciro Gomes registrou no TSE (Tribunal Superior Eleitoral) tem 62 páginas, com 12 tópicos principais. Entre eles, estão geração de emprego, modernização da infraestrutura e desenvolvimento e meio ambiente. O programa do candidato do PSOL, Guilherme Boulos, tem 288 páginas e 19 tópicos. Já o de Marina Silva, da Rede, tem menos páginas (24), mas apresenta 20 tópicos principais, mais do que o de Ciro. Procurado, Ciro não retornou.\n\n“As renúncias fiscais somam R$ 354 bilhões”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal das 10, da Globonews, no dia 27 de agosto de 2018\n\n“As bolsas Capes estão suspensas para o ano que vem”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal das 10, da Globonews, no dia 27 de agosto de 2018\n\nAINDA É CEDO PARA DIZER\n\nNo começo de agosto, a Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior) alertou ao MEC (Ministério da Educação) que quase 200 mil bolsas de pós-graduação, pesquisa e iniciação à docência poderiam ser suspensas em 2019. O motivo alegado era a previsão de cortes no orçamento da fundação, que é vinculada ao MEC. No dia 3 deste mês, os Ministério da Educação e o de Planejamento divulgaram nota na qual informaram que não haverá suspensão das bolsas no ano que vem. A Capes trabalha na expansão da pós-graduação stricto sensu (mestrado e doutorado) em todo Brasil. Procurado, Ciro não retornou.\n\n“[Há] 7.200 obras paradas no Brasil”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal das 10, da Globonews, no dia 27 de agosto de 2018\n\nSegundo estudo da Confederação Nacional da Indústria (CNI), publicado em julho de 2018, 2.797 obras estão paralisadas no Brasil inteiro. Dessas, a maioria consiste em obras de creches, sendo, ao todo, 1.362 paralisadas. As obras de saneamento também aparecem em destaque, com 447 paradas. Procurado, Ciro não retornou.\n\n“A gente [a família Gomes e quem foi apoiado por ela] ganha todas as eleições no Ceará”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal das 10, da Globonews, no dia 27 de agosto de 2018\n\nCiro Gomes foi eleito governador do Ceará pelo PSDB nas eleições de 1990. Desde então, o candidato apoiado por ele sempre venceu as eleições para governar o estado. Em 1994, Tasso Jereissati, também tucano, foi eleito com seu apoio. Em 1998, Ciro deixou a sigla e se filiou ao PPS para ser candidato à Presidência. Foi derrotado, mas seu partido apoiou Tasso – que acabou reeleito no Ceará. Em 2002, o PPS, que voltou a lançar Ciro à Presidência, ficou neutro no primeiro turno no Ceará. No 2º turno, Ciro, mais uma vez, optou por apoiar o candidato do governo – Lúcio Alcântara, do PSDB, que foi eleito em disputa apertada contra José Airton (PT). Em 2006 e 2010, seu irmão Cid Gomes foi eleito com o apoio do atual candidato à Presidência, assim como Camilo Santana (PT), escolhido em 2014.\n\n“Defendo [o Imposto sobre Valor Agregado, IVA] desde 1995, em livro que escrevi”\n\n Ciro Gomes, candidato à Presidência da República pelo PDT, em entrevista ao Jornal das 10, da Globonews, no dia 27 de agosto de 2018\n\nEm 1995, Ciro Gomes escreveu, junto com Roberto Mangabeira Unger, o livro “O próximo passo: uma alternativa prática ao neoliberalismo”. Na página 64, os autores afirmam que “um imposto generalizado sobre o valor agregado logo se transformaria no esteio da receita pública”.", "lang": "pt"}