{"title": "No, 28000 people were not murdered in Uttar Pradesh in one year (2017)", "subtitle": "As per the latest report (‘Crime in India – 2017’) released by the NCRB, over 28000 people were murdered in India in the year 2017, not in Uttar Pradesh", "author": "factly.in", "date": "2019-10-24T03:17:24+00:00", "vclaim_id": "vclaim-id-53364", "url": "https://factly.in/no-28000-people-were-not-murdered-in-uttar-pradesh-in-one-year-2017/", "vclaim": "A post is being shared widely on Facebook with a claim that 28000 thousand people were murdered in one year in Uttar Pradesh. The post also claims that Uttar Pradesh has topped in crimes under the Yogi government. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: 28000 people were murdered in Uttar Pradesh in one year. Fact: According to the latest report (‘Crime in India – 2017’) released by the National Crime Records Bureau, over 28,000 people were murdered in India in 2017, not in Uttar Pradesh. The number of people murdered in Uttar Pradesh in 2017 was less than 5000. Hence the claim made in the post is FALSE.\n\nWhen searched on Google with the keywords ‘28000 murders’, an article by ‘India Today’ on the murders in India was found in the search results. The title of the article is ‘Around one lakh people kidnapped, over 28,000 killed in India in 2017, says NCRB data”.\n\nAlso, in the ‘Crime in India – 2017’ report (recently released by the National Crime Records Bureau), it can be read that ‘a total of 28,653 cases of murder were registered during 2017’ in India.\n\nIn the same report, it can be found that only 4324 cases of murder were registered during 2017 in Uttar Pradesh. While the number of murder cases was highest in Uttar Pradesh, the crime rate (murders) was 1.9 (per lakh population), which is lower when compared to other states like Arunachal Pradesh, Assam, Chhattisgarh and Jharkhand.\n\nAlso, it should be noted that the report is based on the crime data for the year 2017 (1st Jan- 31st Dec 2017) and Yogi Adithyanath took oath as the chief minister in March 2017.\n\nTo sum it up, 28000 people were not murdered in Uttar Pradesh in one year (2017).\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}