{"title": "Doria, sem máscara, foi o primeiro a tomar a vacina chinesa contra Covid-19 #boato", "subtitle": "Boato – O governador de São Paulo, João Doria, foi a primeira pessoa a tomar a vacina da Covid-19. Vídeo mostra procedimento e foto mostra que ele e a enfermeira que aplicou estavam sem máscaras e luvas.", "author": "www.boatos.org", "date": "2020-07-25T14:35:58+00:00", "vclaim_id": "vclaim-id-55011", "url": "https://www.boatos.org/politica/doria-sem-mascara-primeiro-tomar-vacina-chinesa-contra-covid-19.html", "vclaim": "Boato – O governador de São Paulo, João Doria, foi a primeira pessoa a tomar a vacina da Covid-19. Vídeo mostra procedimento e foto mostra que ele e a enfermeira que aplicou estavam sem máscaras e luvas.\n\nDesde que o governo do Estado de São Paulo anunciou uma parceria com a China para testes de uma vacina contra a Covid-19, o que não faltaram foram boatos sobre o assunto. Hoje, vamos desmentir dois deles, que são diretamente ligados à aplicação da vacina no governador João Doria Jr.\n\nUm deles está em uma imagem que mostra o governador de São Paulo recebendo a vacina de uma enfermeira. O que chamou atenção foi um detalhe: tanto Doria como a enfermeira estavam sem máscaras e luvas. Isso gerou comentários irônicos em relação a medidas de segurança recomendadas pelo governo de São Paulo. Leia e veja a foto:\n\nVersão 1: O lunático Governador de São Paulo João Doria tomando vacina, enfermeira sem luvas e ambos sem máscara, mas aaaaa, se fosse o presidente Bolsonaro! Versão 2: TUDO FORA DO PADRÃO… *Enfermeira sem luvas – ok *Enfermeira sem máscara – ok *João Dória Agripino sem máscara – ok -Quem acredita que Agripino tomou a vacina da China ? O cara está manipulando as pessoas mais que a rede Globo, deve ter aprendido com a emissora… Um governador que aos poucos está deteriorando com o estado Paulista ! #SimplesmenteUmVerme #NãoTomemEstaVacina Versão 3: Dória supostamente tomando vacina. Ele e a enfermeira sem máscaras e ela sem luvas. Belos exemplos…\n\nA segunda é um vídeo que está sendo compartilhado em canais bolsonaristas na internet. Nele, tanto Doria como a enfermeira estão de máscaras. Porém, o que chama atenção são os gritos do governador durante a aplicação. Junto ao vídeo há a informação de que Doria teria sido o primeiro a testar a vacina. “Governador Dória foi o primeiro voluntário a tomar a vacina da china!”, diz uma mensagem.\n\nDoria, sem máscara, foi o primeiro a tomar vacina chinesa contra Covid-19?\n\nAs duas mensagens que falavam em “vacina chinesa em Doria” circularam muito na internet. Mas será mesmo que o governador de São Paulo tomou a vacina contra a Covid-19 sem máscara ou mesmo foi o primeiro voluntário (escandaloso) a tomar o imunizante? A resposta é não.\n\nAntes de falar em cada caso, vamos falar da questão em âmbito geral. Neste sentido, a mensagem tem características de boatos online como ser vaga, alarmista, com erros de português e não cita fontes confiáveis.\n\nPara além disso, fake news sobre a vacina chinesa contra a Covid-19 têm sido comuns na internet. Já falamos aqui, por exemplo, de histórias falsas que falavam que a primeira-ministra da Austrália teria simulado tomar a vacina chinesa, que a Sinovac (empresa responsável pela produção) teria sido multada por criar vacinas falsas e que a vacina havia sido criada antes da pandemia.\n\nDado o histórico e características da mensagem (que aumentam a chance de boato), vamos falar de cada arquivo que está circulando. Vamos começar pelo mais simples: o vídeo. Ao contrário do que algumas mensagens dão a entender, não se trata de Doria. Na realidade, o vídeo é uma esquete de humor de Tom Cavalcante. Assista ao vídeo original abaixo:\n\nVale dizer que não é verdade que João Doria foi o primeiro voluntário a tomar a vacina contra a Covid-19. Como você deve saber, a primeira voluntária foi a médica Stefania Teixeira Porto. Há até uma fake news falando que ela teria “simulado” ter tomado a vacina. João Doria não tomou, até o momento, a vacina da Sinovac.\n\nSe Doria não tomou a vacina da Sinovac, você já deve imaginar que a imagem que mostra ele sem máscaras tomando uma vacina não tem nada a ver com o imunizante que está sendo testado no Brasil.\n\nA foto de João Doria sem máscaras é do dia 23 de março de 2020 (lá no comecinho da pandemia da Covid-19). Na ocasião, o governador de São Paulo tomou a vacina contra a gripe e fez uma publicação no Twitter. É importante citar que, em março, ainda não havia a recomendação geral para o uso de máscaras pela população. Veja o posto dele:\n\nResumindo: nem João Doria foi o primeiro a tomar a vacina chinesa contra a Covid-19 tampouco o fez com escândalo ou sem máscara. O vídeo que está circulando online é uma paródia humorística e a foto que está circulando não é atual.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}