{"title": "The 2018 photographs actually show a dead shark in the northern Philippines", "subtitle": "A series of photographs of a dead shark has been shared tens of thousands of time in June 2019 Facebook posts which claim they were taken in the southern Philippines. The claim is false; the photos actually show a dead shark that washed up in the north of the Philippines in 2018.", "author": "factcheck.afp.com", "date": "2019-07-16T08:49:30+02:00", "vclaim_id": "vclaim-id-24097", "url": "https://factcheck.afp.com/2018-photographs-actually-show-dead-shark-northern-philippines", "vclaim": "The 2018 photographs actually show a dead shark in the northern Philippines\n\nA series of photographs of a dead shark has been shared tens of thousands of time in June 2019 Facebook posts which claim they were taken in the southern Philippines. The claim is false; the photos actually show a dead shark that washed up in the north of the Philippines in 2018.\n\nThe 12-photo montage, posted here on Facebook on June 22, 2019, where it has been shared 12,000 times, contains a series of images showing people looking at a large dead shark on a beach.\n\nThe caption, written in a Filipino language, translates as: “SHARK SEEN ON THE COAST OF MATINA APLAYA”.\n\nMatina Aplaya is a village in the southern city of Davao as shown here on the city’s web page.\n\nBelow is a screenshot of the misleading post:\n\nThe same photos were also published in this June 22, 2019 post, shared nearly 9,000 times, which claims the shark was found on a beach in Kidapawan.\n\nKidapawan is a city in the southern province of Cotabato. There is no beach in Kidapawan, which is inland.\n\nBoth the claims are false; the photos actually show a dead shark that was found in 2018 on a beach near the village of Lobbot, in the northern Philippines. This map shows the location of the village.\n\nSix of the photos used in the misleading post were taken from a January 2018 Facebook post by Eddie Fabrigas Rebueno, who according to the Philippines News Agency worked with the Dipaculao Municipal Disaster Risk Reduction and Management Office.\n\nBelow is Rebueno’s Facebook post of January 24, 2018:\n\nThe Filipino-language caption translates as: “Dead shark found in the beach of Lobbot village, in DIPACULAO, AURORA, it's 17 ft long”.\n\nThree of the photos in the misleading post were published on January 23, 2018 in this article by CNN Philippines headlined: \"LOOK: Great White Shark found dead in Dipaculao, Aurora\".\n\nCNN Philippines said the photos were taken by the Provincial Fisheries Office of Aurora.\n\nBelow is a screenshot of the CNN Philippines article:\n\nA reverse image search traced the final three photos used in the misleading post to this January 24, 2018 Facebook post on a page called “Bayan Mo, Ipatrol Mo”.\n\nThe page describes itself in English as the “community - and social services - focused citizen journalism project of the ABS-CBN News and Current Affairs.”\n\nThe January 2018 post is embedded below:\n\nThe caption reads “A 17-foot dead shark was washed ashore in Lobbot village, Dipaculao, Aurora, in the morning of Wednesday, January 24. According to Mayor Joanna Salamanca of Dipaculao, there was a bruise in its snout and it was missing a tooth, It was believed to be pregnant.”\n\nA camera emoji at the end of the Filipino-language caption is followed by the phrase: “Bayan patroller Norlyn Baltazar”.\n\nA phrase in white text at the bottom of the central photo gives additional information for the source and location of the images: “Bayan Patroller Norlyn Baltazar Brgy. Lobbot, Dipaculao, Aurora January 24, 2018”", "lang": "en"}