{"title": "Analysis | Pelosi’s bogus talking point on gun deaths of children", "subtitle": "She said 47 percent of those killed were children or teenagers. Pelosi's staff originally told us she misspoke. It turns out she had been misspeaking all year.", "author": "www.washingtonpost.com", "date": "2019-12-17T08:00:10.014Z", "vclaim_id": "vclaim-id-28392", "url": "https://www.washingtonpost.com/politics/2019/12/17/nancy-pelosis-bogus-talking-point-gun-deaths-children/", "vclaim": "Our feeling is that the Pinocchios can be a harsh judgment, and we don’t want to play gotcha, especially if someone misspoke in the heat of the moment. We all make mistakes. We will often still do a fact check, but it’s more important to set the record straight than to slam someone with a bunch of Pinocchios.\n\nStill, at times, we have wondered whether some politicians, especially Democrats, took advantage of our policy. The campaign of former vice president Joe Biden, for instance, at first defended his clearly false statement that he opposed the Iraq War from the moment it started. When it looked like he would earn Four Pinocchios, suddenly we received a statement that he admitted he was wrong. Other presidential candidates also have been quick to say they misspoke.\n\nPelosi made these comments shortly before Thanksgiving, at a news conference in which she complained that the GOP-controlled Senate, led by Majority Leader Mitch McConnell (R-Ky.), had failed to take action on gun violence bills passed by the House. A reader pointed out a startling figure in her remarks — that 47 percent of the people who died in gun violence in the United States are teenagers or younger.\n\nOn the face of it, it seemed a strange statistic, as about 60 percent of gun deaths in the United States are suicides. (Homicides are less than 40 percent.) It seemed strange that so many children would be killing themselves with guns.\n\nA check of the Centers for Disease Control and Prevention database found that in 2017, 3,443 deaths from firearms were between the ages of zero and 19. Given that the CDC recorded 39,771 deaths from firearms, that would be just under 9 percent. That’s significantly lower than 47 percent. So we asked Pelosi’s office to explain her math.\n\nHenry V. Connelly, a Pelosi spokesman, was quick to respond to our query: “The Speaker misspoke. The statistic that she intended to reference is that an average of 47 children and teens (ages 0-19) are shot every day.” That’s certainly different from 47 percent killed.\n\nThe Brady five-year data indicate that 7.3 percent of the people in the United States who die every day because of firearms are 19 and younger. (The number killed is seven a day.) In terms of people being shot, teenagers and young children account for about 14 percent of the total.\n• None In February, during a floor speech before a vote on the House’s proposed law to enhance background checks, Pelosi said: “Nearly 40,000 lives are cut short every year from gun violence. An average of 47 children and teenagers are killed by guns every single day.”\n• None In a September news release , she said: “Every day that Senator McConnell blocks our House-passed, lifesaving bills, an average of 100 people — including 47 children and teenagers — die from senseless gun violence.”\n• None On Sept. 26, she tweeted : “100 people die every day from gun violence — 47 of them children & teenagers.”\n• None In October, she told reporters : “We said 200 days, 100 people on an average day, around 20,000 people have died, 47 percent of them children or teenagers, as old as teenagers.”\n• None In November, she told one of our Washington Post colleagues : “Every single day, about 100 people die from gun violence, 47 percent of them children or teenagers.”\n\nThere are three other examples in November as well. Sometimes she said or implied 47 percent of those killed are teenagers or children; other times, she said 47 children or teenagers were killed a day (which would amount to 43 percent of all firearms deaths). Neither is close to accurate.\n\nFor months, in speeches, news conferences, tweets and interviews, Pelosi has been using a version of an incorrect talking point to make the firearms death toll for teenagers and children appear significantly higher than reality. Fewer than 9 percent of those killed by guns are 19 or younger — not 47 percent. Seven children or teenagers are killed a day — not 47.", "lang": "en"}