{"title": "Foto de catador de recicláveis e família vestidos de verde e amarelo circula desde 2016", "subtitle": "Uma publicação, amplamente compartilhada no Facebook, tira de contexto uma fotografia na qual é possível ver um catador de recicláveis à frente de uma carroça, junto de três crianças e um cachorro, vestindo verde e amarelo e bandeiras do Brasil. A postagem associa de maneira enganosa a imagem ao governo do presidente Jair Bolsonaro (PSL). Na verdade, a foto é de 2016 e foi", "author": "checamos.afp.com", "date": "2019-09-11T21:43:14+02:00", "vclaim_id": "vclaim-id-40024", "url": "https://checamos.afp.com/foto-de-catador-de-reciclaveis-e-familia-vestidos-de-verde-e-amarelo-circula-desde-2016", "vclaim": "Foto de catador de recicláveis e família vestidos de verde e amarelo circula desde 2016\n\nUma publicação, amplamente compartilhada no Facebook, tira de contexto uma fotografia na qual é possível ver um catador de recicláveis à frente de uma carroça, junto de três crianças e um cachorro, vestindo verde e amarelo e bandeiras do Brasil. A postagem associa de maneira enganosa a imagem ao governo do presidente Jair Bolsonaro (PSL). Na verdade, a foto é de 2016 e foi tirada em uma manifestação a favor do impeachment da ex-presidente Dilma Rousseff (PT).\n\n“Boa noite essa foto para mim diz tudo. Não importa as condições quem ama a sua pátria vai de família honesta como esta ai pai filho, cachorro puxando a carroça da honestidade parabéns para vocês povo brasileiro elegeram um presidente honesto e verdadeiro [sic]”, diz parte da legenda da publicação, compartilhada quase 3 mil vezes desde o último dia 8 de setembro.\n\nNos comentários, muitos usuários atribuem o registro ao momento político atual do Brasil, enquanto outros parecem crer que a foto foi feita no desfile comemorativo da Independência, em 7 de setembro.\n\n“Bolsonaro está resgatando as nossas tradições, viva o nosso Presidente”, escreveu um usuário no Facebook. “É por essas pessoas que o Presidente está arriscando a VIDA”, comentou outro. “O melhor 7 de setembro já visto na história do Brasil”, “Melhor foto de um desfile....essa diz tudo”, dizem outros comentários.\n\nA foto, contudo, é de 2016 e não tem qualquer relação com o governo Bolsonaro ou com o Dia da Independência. A imagem mostra o catador Thiago Santos e sua família, que foram retratados em diferentes reportagens de veículos de imprensa à época das manifestações a favor do impeachment da então presidente Dilma Rousseff.\n\nUtilizando o mecanismo de busca reversa do Google Imagens, a equipe de checagem da AFP localizou a foto viralizada em uma reportagem de 14 de março de 2016 no site Jornalistas Livres. O artigo, ilustrado com o retrato agora associado ao governo Bolsonaro, fala sobre as manifestações realizadas um dia antes em diversas cidades do país contra a presidente petista, afastada do cargo em maio de 2016 e destituída em 31 de agosto, acusada de maquiar contas públicas.\n\nApesar de não comprovar a data real da foto, o registro no portal permite constatar que a foto não é recente.\n\nCapturas de tela feitas em 10 de setembro de 2019 mostram publicação viralizada no Facebook e foto semelhante publicada em 13 de março de 2016 no Twitter No site Jornalistas Livres, a imagem é creditada à fotógrafa Alessandra Santos. O AFP Checamos procurou a equipe do portal de jornalismo colaborativo para solicitar o contato de Santos, mas essa informação não estava mais disponível. Por meio da busca avançada no Twitter, analisamos as fotos publicadas na rede social no dia 13 de março de 2016. Uma das postagens encontradas traz uma imagem semelhante à viralizada: o fundo da imagem é o mesmo e, além disso, as roupas e a fisionomia das pessoas parecem iguais às da foto viralizada no último 8 de setembro. Na carroça, é possível ver a mesma propaganda de uma marca de refrigerantes que é vista na foto incorretamente associada ao governo Bolsonaro.\n\nAo buscar pelas palavras-chave “catador paulista ato impeachment”, no Google, é possível identificar que a família da foto viralizada foi retratada em diferentes textos de veículos de imprensa à época das manifestações pró-impeachment.\n\nSegundo os textos, o homem visto agachado na foto viralizada é Thiago Santos, catador de materiais recicláveis, à época com 28 anos, acompanhado por sua família.\n\nAnalisando as roupas da família em cada uma das reportagens encontradas, a única que corresponde a roupas similares à da foto viralizada é a da revista Veja, referente ao ato de 13 de março de 2016.\n\nDias depois, na manifestação de 16 de março de 2016, Santos aparece nas fotos da reportagem da Folha de S.Paulo. Nela também é possível ver a propaganda da marca de refrigerantes.\n\nSantos também aparece em registros de outros protestos favoráveis ao impeachment. Entre eles, o do dia 16 de agosto de 2015, segundo reportagem da Rede Brasil Atual e vídeo dos Jornalistas Livres.\n\nA família também foi registrada e mencionada na cobertura da Folha de S.Paulo da manifestação de 26 de março de 2017.\n\nPrédio ao fundo em obras já foi inaugurado e árvore derrubada\n\nOutro elemento que demonstra que a foto é de 2016 são os arquivos do Google Street View.\n\nAnalisando a foto viralizada, é possível identificar ao fundo da família o que parecia ser a obra do atual Sesc Avenida Paulista, inaugurado em abril de 2018.\n\nProcurando no Google Street View pela altura da Avenida Paulista, 202, identificamos os mesmos prédios que podem ser vistos ao fundo da foto viralizada em que aparece o catador de recicláveis e sua família.\n\nO único registro em que é possível ver a rede laranja nos três primeiros andares da obra, como na foto viralizada, é o de janeiro de 2016 (à esquerda). Em setembro de 2016 (à direita), os primeiros andares já estavam sem as redes.\n\nAlém disso, na foto viralizada, é possível ver uma árvore ao fundo. O último registro do Google em que a árvore ainda estava lá é de dezembro de 2016. Em abril de 2017, a árvore já tinha sido removida.\n\nA ferramenta do Google Maps permite ao usuário se colocar no local desejado de determinada rua e observar como era o entorno em qualquer uma das datas em que a rua foi captada.\n\nEm 13 de março, milhões de brasileiros foram às ruas em ao menos 239 cidades do país em apoio ao impeachment da então presidente Dilma Rousseff, na época em tramitação na Câmara dos Deputados.\n\nSegundo o Datafolha, em São Paulo, o ato foi maior do que a manifestação de Diretas Já que, em 1984, reivindicava o direito do cidadão de eleger o presidente da República após a ditadura militar.\n\nEm resumo, é enganosa a publicação que associa ao governo do presidente Jair Bolsonaro a foto de um catador de recicláveis e sua família vestidos de verde e amarelo. A foto foi tirada em 2016, em uma manifestação a favor do impeachment da petista Dilma Rousseff, antes mesmo de Bolsonaro ser pré-candidato ao Palácio do Planalto.\n\nEsta investigação foi realizada com apoio do Projeto Comprova. Participaram jornalistas da AFP e da Folha de S. Paulo.", "lang": "pt"}