{"title": "Foto mistura assuntos de forma equivocada ao negar aquecimento global", "subtitle": "O aquecimento global é alvo de constante questionamento nas redes sociais, e desta vez as Cataratas do Iguaçu, no Paraná, serv", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-53677", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/10/23/foto-cataratas-iguacu-secas-aquecimento-global.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nO aquecimento global é alvo de constante questionamento nas redes sociais, e desta vez as Cataratas do Iguaçu, no Paraná, servem como pretexto. Uma foto divulgada e encontrada pelo UOL Confere mostra as quedas d'água completamente secas. As postagens atribuem a imagem aos anos 1970, quando, segundo o texto, ainda não se debatia este assunto.\n\nEsta foto [é] de 1978. Uma grande seca nas Cataratas do Iguaçu. Na época, ninguém falava de aquecimento global ou problemas com a Amazônia. A natureza é cíclica. Sempre foi e vai continuar sendo.\n\nO UOL Confere encontrou a mensagem circulando entre grupos que questionam o aquecimento global e defendem o terraplanismo (teoria de que a Terra é plana).\n\nVersões semelhantes também foram rastreadas em espanhol, em sites argentinos, país que divide as Cataratas com o Brasil.\n\nA foto é verdadeira. Responsáveis pelo gerenciamento das Cataratas confirmam que ela foi tirada no sítio arqueológico, mas não confirmam o ano.\n\nSegundo o Grupo Cataratas, que gerencia o ponto turístico, as quedas secaram três vezes nos últimos 40 anos: 1978, como indica a mensagem, 1984 e 2006. A foto, considerada verdadeira por eles, pode ter sido tirada em uma das duas primeiras situações.\n\n\"O histórico de chuvas mostra que os rios de fato têm uma vazão cíclica. Há vezes em que diminui e vezes em que aumentam. Temos uma régua que vai acompanhando isso\", afirma Fernando Sousa, diretor Institucional e de Sustentabilidade do Grupo Cataratas.\n\nNormalmente, as quedas têm uma vazão de 1,5 milhão de litros por segundo. Em épocas de chuva, chegam a 2,5 ou 3 milhões. Em época de escassez, diminui.\n\nDe acordo com Sousa, seria \"imprudente\" relacionar as secas ou o aumento de vazão ao aquecimento global, pois este se dá \"em outra escala\". \"Eu nem me sinto à vontade para comentar, pois não existem esses dados, não há nenhum estudo que indique isso\", afirma Sousa.\n\nEmbora não seja possível afirmar que o aquecimento global tenha relação direta com as secas nas cataratas, diferente do que a corrente afirma, o assunto já era discutido mais de um século antes da década de 1970.\n\nDe acordo com o Instituto Americano de Física (AIP, na sigla em inglês), os primeiros indícios de aquecimento no planeta começaram a ser estudados na década de 1820 pelo físico francês Joseph Fourier.\n\nO assunto, no entanto, estava muito longe de ser uma unanimidade no meio científico. Já na década de 1970, 150 anos depois dos primeiros estudos, a AIP indica que \"a opinião científica passou a convergir para o aquecimento global, e não o esfriamento, como o principal risco climático do próximo século\" - ou seja, o atual.\n\nHoje, o aquecimento global é praticamente unanimidade no meio, com órgãos de estudo e monitoramento ao redor do mundo. Em 1988, a ONU (Organização das Nações Unidas) criou o IPCC (Painel Intergovernamental sobre Mudanças Climáticas), um órgão internacional com participação de diferentes países voltado exclusivamente a debater o tema.\n\nNa verdade, o aquecimento global não só é uma realidade, como deve ter sido subestimado até por cientistas que estudam o assunto, diz um estudo divulgado em agosto na revista Scientific American.\n\n\"Céticos e negacionistas do clima normalmente acusaram cientistas de exagerar no assunto das mudanças climáticas, embora as evidências mostrem que eles não só não exageravam como subestimavam\", afirma o texto assinado por pesquisadores das universidades de Harvard, Princeton e de Nova York.\n\nSegundo eles, os estudos tendem a ser mais conservadores para evitar erros e a gravidade do aquecimento global pode ser pior do que a estimada atualmente.", "lang": "pt"}