{"title": "Fake News: Irish Midget NOT Accused Of Posing As A Leprechaun To Extort Sex From 26 Women In Exchange For Pot Of Gold | Lead Stories", "subtitle": "Was an Irish midget accused of soliciting sex from women by posing as a leprechaun and promising a pot of...", "author": "leadstories.com", "date": "2020-01-31T07:56:49-07:00", "vclaim_id": "vclaim-id-44383", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-irish-midget-accused-of-posing-as-a-leprechaun-to-extort-sex-from-26-women-in-exchange-for.html", "vclaim": "Was an Irish midget accused of soliciting sex from women by posing as a leprechaun and promising a pot of gold? No, that's not true: This is, while possibly funny to some, a piece of satire that has been presented as real news and is being widely shared on the internet.\n\nThe claim originated from an article published by World News Daily Report on January 30, 2020, titled \"Irish midget accused of posing as a leprechaun to extort sex from 26 women in exchange for pot of gold\" (archived here) which opened:\n\nA 3-foot-and-4-inches-tall Irishman was arrested this morning for allegedly taking advantage of credulous women by posing as a leprechaun and extorting sexual favors in exchange for a fictional \"pot of gold hidden at the end of a rainbow\". 29-year old Connor O'Byrne was arrested this morning at his Dublin residence by the Garda Síochána, the Irish national police. According to police spokesman Seamus Murphy, Mr. O'Byrne used a rather unusual stratagem to cheat both tourists and naive locals sexual favors from them: 'The victims all said he dressed up like a leprechaun and said he had a huge pot filled with gold coins, hidden at the end of a rainbow, that he was willing to offer for sex.' Surprisingly, that rather far-fetched scam fooled dozens of gullible women. 26 victims have already filed complaints with the Garda, but investigators believe the real number of victims could be over 200 or even 300.\n\nUsers on social media only saw this title, description and thumbnail:\n\nNo, this never - ever - happened. Not even the names are real.\n\nAnother giveaway is the fact that real photos of real people were repurposed to create a fake story. For example, the alleged Irish midget was one of many people featured in a CNN story about the Irish Redhead Convention in August of 2016, according to CNN.\n\nAnd the police official shown in the story, supposedly announcing the charges, is actually Garda Police Commissioner Drew Harris during a news conference where he was asked to \"clarify\" reports that he was involved in a crash at security barrier at Garda headquarters in Dublin while traveling in an unmarked PSNI 4x4. This photo ran in The Irish News on April 8, 2019.\n\n'Many of these women were extremely naive and vulnerable. Some even cried when we told them that leprechauns don't really exist.' While searching through his house, the police found six different leprechaun costumes, as well as a few ancient gold coins he used to 'prove the existence of his pot' and lure his victims. Mr. Connor faces a total of 64 criminal charges, including 26 accusations of embezzlement, 18 charges of sexual abuse and 8 charges of fraud. According to investigators, the number of accusations could easily double or even triple over the next few days. If found guilty on all charges, he already faces a sentence of life in prison and a fine of €75,000. His trial his expected to begin in March at the Dublin criminal courts of Justice.\n\nThe website World News Daily Report is a humor website specialized in posting hoaxes and made-up stories. The disclaimer on their website is pretty clear about that, even though you have to scroll all the way down the page to find it:\n\nOn March 20, 2019, the site added a new header that included the slogan \"Where facts don't matter\" to make it clearer to casual visitors the published content is fictional:\n\nThe site often uses images stolen without attribution from real news websites, sometimes showing real people who have nothing to do with the story, for example here:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random mugshot found in a gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes worldnewsdailyreport.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about worldnewsdailyreport.com before. Here are our most recent articles that mention the site:\n• Fake News: Mall Santa Was NOT Arrested For Making Kids Touch His Genitals\n• Fake News: Florida Swimmer Was NOT Partially Emasculated After Taunting Baby Shark With His Penis\n• Fake News: Ship Has NOT Reappeared 90 Years After Going Missing In Bermuda Triangle\n• Fake News: Barack Obama Did NOT Announce Intention To Run For President Of Kenya In 2021\n• Fake News: Minnesota Man Did NOT Suffer Extreme Frostbite To Genitals After Drunken Sex With Snowman He Mistook For Ex-wife", "lang": "en"}