{"title": "Mob Attacks Man In Karnataka, Accuses Him Of Being A Child Kidnapper", "subtitle": "Viral message on WhatsApp groups before the attacks claimed that two Muslim men had been arrested by the police for kidnapping", "author": "www.boomlive.in", "date": "2018-07-06T19:51:57+05:30", "vclaim_id": "vclaim-id-81453", "url": "https://www.boomlive.in/mob-attacks-man-in-karnataka-accuses-him-of-being-a-child-kidnapper/", "vclaim": "A labourer was attacked in Dakshina Kannada's Ujjire town of Karnataka after an angry mob suspected him to be a child kidnapper. The man was travelling with his two-year-old daughter in an autorickshaw when he was stopped by two men who accused him of kidnapping the young girl.\n\nThe incident occurred on Thursday, when Kaleed who hails from a village near Ujjire in Dakshina Kannada district in the state was travelling with his crying daughter when he was seen by two men.\n\n“The young girl had demanded her father to buy something for her and he denied her request and scolded her. She started crying in the auto rickshaw and he ignored her crying like any parent would do. The two men on the bike saw the girl crying and suspecting something amiss, stopped the autorickshaw and questioned Kaleed,” said Girish Kumar, Police sub inspector, Belthangady Police station to BOOM.\n\nCrowd gathered in Ujire, Karnataka as a mob beat up a man suspected to be a child-kidnapper\n\nHe explained that an already annoyed Kaleed did not respond to questions by the two bikers and they immediately jumped to the conclusion that he had kidnapped the child. “A crowd soon gathered and started beating him up despite his repeated claims that he was the father of the child. A police team soon arrived and were successful in rescuing him. We took him to the police station where after questioning him and calling his wife, we ascertained that he was indeed the father and let them both go,” he said. He did not offer any comment about why an FIR was not registered against the people in the mob for beating up Kaleed.\n\nBOOM spoke to some local residents who reveal that Kaleed could have been suspected because of a message doing the rounds which claimed that two men had been arrested by the police for kidnapping. BOOM was able to access the message that led the mob to suspect Kaleed and jump to the conclusion that he was a child kidnapper. The message in Kannada which was viral in Ujjire says, “Beware there are child abductors in Ujjire. Two Muslim men who were attempting to sell a kidnapped child in Ujjire town are in public custody.”\n\nKumar explained that despite the police reaching the crowd, the mob followed the policemen till the police station claiming that the man was indeed a child kidnapper and should be punished.\n\nBOOM contacted BR Ravikanthe Gowda, Superintendent of Police, Dakshina Kannada district police who said that they were keeping an eye out for all possible fake messages. “We have alerted all our personnel to immediately dispel and debunk any such fake message. This is the first such incident in this area and we are on our toes to ensure there is no other incident like this,”he said.\n\nMob lynchings have become a major source of worry for law enforcement teams across the country. 23 people have lost their lives in 18 incident of mob lynching across the country in the first six months of 2018. Rumours of child kidnapping gangs along with several unrelated videos and images have gone viral on the country's largest messaging app WhatsApp forcing the government to issue a warning to the Facebook owned company to find out technological solutions to prevent the misuse of the platform.\n\nWhatsApp has responded by saying it is exploring various options to address the problem.", "lang": "en"}