{"title": "Mandetta renovou contratos de publicidade de R$ 1 bilhão firmados no governo Dilma #boato", "subtitle": "Boato – O ministro da Saúde Luiz Henrique Mandetta renovou contratos de publicidade no valor de R$ 1 bilhão firmados no governo Dilma. É por isso que ele é “queridinho da mídia” e irrita Bolsonaro.", "author": "www.boatos.org", "date": "2020-04-07T18:56:42+00:00", "vclaim_id": "vclaim-id-40534", "url": "https://www.boatos.org/politica/mandetta-renovou-contratos-publicidade-r-1-bilhao-firmados-dilma.html", "vclaim": "Boato – O ministro da Saúde Luiz Henrique Mandetta renovou contratos de publicidade no valor de R$ 1 bilhão firmados no governo Dilma. É por isso que ele é “queridinho da mídia” e irrita Bolsonaro.\n\nDesde que a crise do novo coronavírus chegou ao Brasil, o nome do ministro da Saúde Luiz Henrique acabou se destacando. De forma contrária ao presidente Jair Bolsonaro e favorável a autoridades mundiais de saúde, Mandetta defendeu o isolamento como uma das formas de combate à Covid-19.\n\nO posicionamento do ministro causou irritação por parte do presidente, que já o ameaçou de demissão algumas vezes (e quase demitiu no dia 6 de abril de 2020). No meio disso, a “tropa de Bolsonaro” começou a publicar uma informação. O motivo de Mandetta ter irritado Bolsonaro e ser amado pela mídia seria um “contrato de publicidade” que havia sido fechado por Dilma e que estaria no valor de R$ 1 bilhão. Leia trechos da história que circulou na internet:\n\nHerança maldita: Mandetta renova contratos de publicidade de R$ 1bilhão firmados no governo Dilma De forma silenciosa e sem o aval do planalto, o ministro da saúde Luiz Henrique Mandetta renovou contratos de publiciade que ultrapassam R$ 1 bilhão com agências de publicidade que alimentam a mídia contra o presidente Jair Bolsonaro.\n\nNão é a toa, que Mandetta virou o ministro queridinho da extrema imprensa, pois o Ministério da Saúde escoa recursos para empresas de comunicação como Globo e Band que de forma orquestrada firmaram parceria em novembro com a China Media Group, estatal de comunicação do gigante asiático – braço midiático do Partido Comunista da China. […]\n\nA história circulou com muita força na internet e fez com que os fãs mais “aficionados” de Bolsonaro ficassem com raiva de Mandetta. Mas será mesmo que essa história de que Bolsonaro está com raiva por causa do contrato de R$ 1 bilhão é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAlgumas buscas na internet já resolvem a questão. A primeira delas derruba a tese de que Bolsonaro está “bravo com Mandetta” por causa do contrato. Relatos da reunião do dia 6 de abril mostram que a história não é bem assim. A prova disso é que, de acordo com essa publicação do Antagonista, a questionamento ocorreu só depois da publicação da “denúncia”.\n\nSobre ser o “queridinho da mídia” por causa de publicidade, a informação não tem muita lógica. Vamos raciocinar: há propagandas na TV de diversos ministérios (como da Educação) e mesmo do governo federal. Nem por isso, um ministro tem privilégios em relação a outro na mídia. Mandetta está em exposição porque o coronavírus mexe com a área da saúde. E está sendo elogiado porque defende o que as autoridades em saúde defendem. Se ele tomar uma decisão errada (como terminar com a quarentena), será questionado e criticado.\n\nMas as balelas não param por aí. Há mais dois detalhes, apresentados pelo próprio Antagonista e pelo site de fact-checking Aos Fatos, que mostram que a informação é falsa. Um deles está no valor do contrato. Ao contrário do que aponta a mensagem, o contrato não foi de R$ 1 bilhão. Na realidade, o valor é de R$ 256 milhões.\n\nOutro erro é o que aponta que a “herança maldita” (termo mal colocado porque, em áreas como a de saúde, veiculação de campanhas publicitárias são importantes) veio do governo Dilma. Na realidade, a licitação (como mostra esse link) foi fechada no governo Temer.\n\nO Aos Fatos aponta, ainda, que o contrato não ocorreu “sem aprovação do Planalto”. Todo o processo teve o aval da Secom e também foi publicado no Diário Oficial da União. Ainda, duas das quatro empresas citadas na história prestam serviço ao próprio governo federal (ou seja, a Bolsonaro).\n\nResumindo: a história que aponta que o ministro Luiz Henrique Mandetta fechou um contrato de publicidade de R$ 1 bilhão que veio lá do governo do governo Dilma e ia ser demitido por isso é falsa. Os valores estão errados, o contrato não foi firmado no governo Dilma e esse não é o motivo da irritação de Bolsonaro com o ministro da Saúde.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}