{"title": "Did UN Official Say Nations Would Vanish If Global Warming Not Reversed by 2000?", "subtitle": "An Associated Press article from 1989 is popular among climate-change deniers.", "author": "www.snopes.com", "date": "2019-09-20T13:48:00+00:00", "vclaim_id": "vclaim-id-55586", "url": "https://www.snopes.com/fact-check/nations-vanish-global-warming/", "vclaim": "In 1989, a senior U.N. environmental official said, “Entire nations could be wiped off the face of the Earth by rising sea levels if the global warming trend is not reversed by the year 2000.”\n\nOn June 29, 1989, the Associated Press (AP) ran a story based on an interview with the director of the New York office of the United Nations Environment Program (UNEP) that began with this doomsday lede:\n\n“A senior U.N. environmental official says entire nations could be wiped off the face of the Earth by rising sea levels if the global warming trend is not reversed by the year 2000.”\n\nThis statement is frequently presented as an example of climate scientists being both alarmist and incorrect, and serves as the basis for clickbait posts from several climate denial media outlets.\n\nThe senior U.N. official speaking to the Associated Press was Noel Brown, who served as a regional director of the United Nations Environment Program and who was not a climate scientist. While admittedly alarmist, this senior U.N official’s statements appear to have been muddied further by the Associated Press’s somewhat imprecise reporting on the topic.\n\nThe Associated Press article created confusion in two ways. First, it suggested (at least to some media outlets) that the statement meant that nations would be under water in the year 2000. In fact, his statement said nations would be under water at some time in the more distant future, “If the global warming trend is not reversed by the year 2000.” The scenarios in the papers cited by the AP described projections that went into the year 2100. Second, the article conflates statements made by Brown, which did not represent a consensus view at the time, with statements made in several governmental studies that were more representative of the consensus view.\n\nIn the late 1980s, the United Nations Environment Program, along with other agencies including the U.S. Environmental Protection Agency (EPA), began to think seriously about the potential risks of sea-level rise from global warming. In November 1988, the UNEP and the World Meteorological Organization created the Intergovernmental Panel on Climate Change (IPCC), and “directed it to assess the science, impacts, and possible responses to global climate change.” As part of that charge, a conference was held in Miami from Nov. 27 to Dec. 1, 1989, which “focused on the implications of sea level rise for Western Africa, the Americas, the Mediterranean Basin, and the rest of Europe.”\n\nBrown, the UNEP official, appears to have been referencing statements made in papers prepared for this conference; the conference occurred after the interview with Brown, but those papers would have been in the works during the time of the interview. The AP story presents several facts attributed to “a joint UNEP and U.S. Environmental Protection Agency study.” These statements appear in papers presented in a U.N./EPA report published in May 1990 titled “Changing Climate and the Coast Volume 1: Adaptive Responses and their Economic, Environmental, and Institutional Implications.” This includes future projections for flooding in low-elevation nations:\n\nCoastal regions will be inundated; one-sixth of Bangladesh could be flooded, displacing a fourth of its 90 million people. A fifth of Egypt’s arable land in the Nile Delta would be flooded, cutting off its food supply, according to a joint UNEP and U.S. Environmental Protection Agency study. A one-meter rise in sea level could inundate 15% of Bangladesh, and a two-meter rise could inundate Dhaka (the capital of Bangladesh) and over one-half of the populated islands of the Republic of Maldives, an atoll in the Indian Ocean. In the Pacific, the atolls of Tokelau, Tuvalu, Kiribati, and those of the Marshalls could be devastated. Shanghai and Lagos — the largest cities of China and Nigeria, respectively — are less than two meters above sea level, as is 20% of the population and farmland of Egypt.\n\nImportantly, however, none of these scientific papers asserted that this would happen by the year 2000 — as some have taken the Associated Press lede to suggest — nor do they say anything about a 10-year window of time before that fate is sealed. The sea-level rise discussed in the UNEP report merely analyzes how much a given nation would be under water or otherwise affected given a certain level of sea-level rise. Those papers do not suggest that level of sea-level rise would occur by the year 2000 but rather articulate what could happen centuries later. The claim that these scenarios will be reality if climate change “is not reversed by the year 2000” does not appear to have its origin in an actual U.N report. We reached out to the United Nations Environment Program office for clarification on where this statement may have come from and will update if more information becomes available.\n\nSea-level projections made in the late 1980s actually hold up fairly well to sea-level projections made more recently. Via email, Zeke Hausfather, a research scientist for the independent, nongovernmental Berkeley Earth research group, told us sea-level projections made in the first IPCC report are not that far off from those made in the fifth IPCC report:\n\nThe scientific consensus at the time was summed up in the IPCC first assessment report, which projected sea level rise by 2100 of 0.66 meters under a high emissions scenario, with an uncertainty range spanning 0.31 meters to 1.1 meters. This is quite similar to the 0.74 meter estimate (ranging from 0.52 to 0.98 meters) in the IPCC Fifth Assessment report published in 2013. […] Predictions of massive sea level rise by 2000 [were] clearly not the view of most scientists at the time, as [they were] well outside any estimates from the 1990 IPCC first assessment report.\n\nBecause a senior U.N. official did make those statements to the Associated Press, however, we rate this claim as “Correct Attribution.”", "lang": "en"}