{"title": "La verità sui risparmi dai tagli al Senato", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8853", "url": "https://pagellapolitica.it/dichiarazioni/7341/la-verita-sui-risparmi-dai-tagli-al-senato", "vclaim": "“Il bilancio del Senato è circa 500/600 milioni di euro, i senatori che verrebbero meno se passasse definitivamente la riforma costituzionale sono 215. Fatti tutti i conti sulle loro indennità viene fuori un risparmio dell’8% su 500 e rotti milioni, il resto delle spese rimane intatto.”\n\nIn realtà il risparmio è leggermente inferiore, nei primi anni - di circa 800.000 mila euro - perché i sei senatori a vita attualmente in carica mantengono le loro prerogative precedenti la riforma. In totale, comunque, staremmo parlando del 14,5 per cento circa delle attuali spese per il Senato dal bilancio dello Stato.\n\nPer quanto riguarda le indennità - competenze e rimborsi - Malan ha mosso due critiche principali alle cifre fornite dal ministro Boschi. La prima è che le indennità dei senatori sono comunque tassate, per cui la mancata erogazione delle competenze risulta in mancati introiti per lo Stato, che Malan stima in 15,6 milioni di euro. Si tratta però di mancati introiti per la fiscalità generale e non di mancate spese per il bilancio del Senato. In secondo luogo, i rimborsi ai senatori non sarebbero annullati del tutto: nonostante il testo della riforma non ne faccia parola, sembra più che probabile che essi verranno mantenuti per i 100 senatori “regionali”, a cui verranno rimborsate le spese di trasferta e alloggio a Roma.\n\nIn altre parole, il confronto va fatto tra grandezze uguali: o si confronta il trasferimento “lordo” prima e dopo la riforma, oppure quello al netto delle tasse pagate dai senatori. Malan e Brunetta confrontano invece il trasferimento “lordo” prima con quello “netto” dopo, e ne ricavano la proporzione dell’8 per cento. Secondo questa linea di ragionamento, la cifra citata dal ministro Boschi - pari al 14,5% di risparmi per le sole indennità - sembra più corretta.\n\nLa stima numerica dell’8% citata da Brunetta è già emersa in queste settimane. Sarebbe infatti contenuta anche in una relazione della Ragioneria dello Stato dell’ottobre 2014, richiesta dallo stesso ministro delle Riforme. Il documento non è reperibile online, ma fonti di stampa che hanno potuto vedere il documento hanno riportato che il risparmio nei conti del Senato, in conseguenza della riforma, è da stimare in circa 49 milioni di euro (il 9,07 per cento del bilancio 2015). Tuttavia non conosciamo i dettagli della stima della Ragioneria, che potrebbe ad esempio considerare la questione delle mancate entrate fiscali; ma in questo caso, come abbiamo già argomentato, non sarebbe corretto paragonare i risparmi con il totale dei trasferimenti “lordi”.", "lang": "it"}