{"title": "Russia Today’s Take on the US Immigration Debate Ignores Complexity", "subtitle": "While Dmitry Mikheyev and RT find a kernel of truth in the U.S. immigration issue, the Russian government media agency promotes a narrative that ignores the complexity of the illegal migration to the U.S. and the context of the political debate.", "author": "www.polygraph.info", "date": "July 06, 2018", "vclaim_id": "vclaim-id-4715", "url": "https://www.polygraph.info/a/fact-check-us-illegal-immigration-debate-rt/29347609.html", "vclaim": "On July 1, government-owned Russia Today featured a story headlined. \"The dumbest in the world: Trump Has Rated the Immigration Laws of the United States.\"\n\nThe story was only published in Russian and has not appeared on RT’s English-language website on the day of its publication.\n\nThe article quoted and analyzed the U.S. President Donald Trump’s Tweet of June 29, in which he called for the immigration reform.\n\nTwo experts quoted by Russia Today claimed that immigration is not an “acute” issue, but is heating up ahead of November’s Congressional elections.\n\nImmigration is complicated in the U.S., both in practice and its politics. The claim, itself, is inaccurate in singling out Mexicans as the issue, which implies that illegal immigration has, in effect, been completely reversed. We’ll get to that.\n\nThe domestic politics surrounding the issue are just as complicated. To state, simply, that the issue is “not so acute,” is such a broad simplification as to be nearly meaningless. We have no such verdict. So, we have settled on “partially true,” though it was a close call on whether the RT article, overall, is “misleading.”\n\nIs \"zero tolerance\" immigration policy an easy path to higher poll ratings?\n\nDmitry Evstafyev, a professor at the Higher School of Economics in Moscow, argued that President Trump’s tough rhetoric on immigration is just a “propaganda” trick and the “easy path to raising his rating” in an effort to win the Republican majority in the upcoming Congressional elections. “For him the ultimate goal of meetings with Putin [and] Kim Jong-un, and of immigration policy, is to win the elections, because it is not just about victory but about survival,” Evstafyev said.\n\nThe Russian expert’s claim about President Trump’s rhetoric on immigration being an “easy path to raising his (poll) rating” may have some factual basis.\n\nThe highly-cited blog on U.S. politics and polls Five Thirty Eight, states the immigration issue might have been “most responsible for Trump’s winning the Republican nomination” in 2016.\n\nAnd in the general election vote, the national exit poll showed Trump defeated Democrat Hillary Clinton by 31 percent “among voters who said immigration was the most important issue facing the country.\"\n\n​Yet current polling can cast a cautionary shadow on the president as he and his party approach the mid-term election. The Gallup Poll has asked Americans since 1967 if they believe immigration should be kept at its present level, increased or decreased.\n\nGallup finds in 2018, the number who believe immigration should be decreased is at its lowest level ever, 29 percent while those who respond that it should be increased is at its highest level, 28 percent.\n\nWhether that is a backlash to the president’s tough policies, or a reflection of something else is, you guessed it, complicated.\n\nIs Immigration \"not so acute\" an issue in the U.S.?\n\nThe other expert cited by RT, Dmitry Mikheyev, dean of the Moscow International Business School, was a star of the Cold War era. According to his biography, after years in a Soviet prison, Mikheyev was handed over to the United States as a “radical dissident.” He became a U.S. citizen in 1985 and served as a senior fellow at the conservative Hudson Institute. After Vladimir Putin came to power, Mikheyev returned to Russia and became a supporter of Putin and adviser on Russia’s U.S. policy.\n\nCommenting the U.S. President’s immigration tweet, Mikheyev argued that the “issue of migration to the United States is not so acute.”\n\n“The outflow of Mexicans to their homeland is now higher than the influx into the States. The number illegally arriving in the country has also decreased,” Mikheyev said.\n\nMikheyev is right that the number of illegal arrivals on the U.S. Southwest border has decreased and by quite a bit.\n\nIn 2017, the U.S. Department of Homeland Security, in a comprehensive report on the Southwest border, reported the peak of illegal entries reached 1.8 million in the year 2000. The numbers fluctuated for several years but dropped precipitously during and after the 2008 economic crisis to 170,000 by 2016.\n\nApprehensions of illegal immigrants at the U.S. border are another measure of declining illegal immigration. The U.S. Customers and Border Patrol statistics for the last four years show a steady decrease of apprehensions -- from half a million in 2014 to 304,000 in 2017.\n\n​In the first nine months of this fiscal year, apprehensions stand at 382,526, up from last year but still trending downward relative to previous years.\n\nSo there is at least a kernel of truth in Mikheyev’s analysis, though his focus on Mexicans is odd, reflecting perhaps the former Hudson Institute pundit’s recent isolation from U.S. culture.\n\nThe combined flow of immigrants from Central American countries, El Salvador, Guatamala and Honduras, outpaced Mexicans beginning 2014.\n\nIn 2016, the Pew Research Center did report more Mexicans were leaving the U.S. than entering it. Yet, Mexicans are still a significant factor. So far this year 12,137 family members have tried to cross. Compare to 2,775 from El Salvador, 9,146 from Guatemala and 5,841 from Honduras.\n\nImmigration to the U.S. fluctuates over time but a constant is that many Americans consider their country to be ‘a nation of immigrants.’ The question of “who” and “how many” is a political issue.\n\nAmid the recent mass protests against the “zero tolerance” immigration policy, President Trump’s approval ratings have fallen to 35 percent – his lowest, according to a CNN poll.", "lang": "en"}