{"title": "Herbert Grönemeyer lebt in Berlin, nicht in England", "subtitle": "dpa-Faktencheck - Berlin (ots) - Weil der Musiker Herbert Grönemeyer seit Jahren für Toleranz und gegen Rassismus eintritt, ist er zum Feind der rechten Szene geworden. Im Netz macht die Behauptung die Runde, der Sänger lebe in England, setze ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-48374", "url": "https://www.presseportal.de/pm/133833/4405539", "vclaim": "Herbert Grönemeyer lebt in Berlin, nicht in England\n\nWeil der Musiker Herbert Grönemeyer seit Jahren für Toleranz und gegen Rassismus eintritt, ist er zum Feind der rechten Szene geworden. Im Netz macht die Behauptung die Runde, der Sänger lebe in England, setze sich aber für eine Willkommenskultur in Deutschland ein.\n\nBEWERTUNG: Grönemeyer lebt seit langem nicht mehr in London, sondern in Berlin.\n\nFAKTEN: Mit der Behauptung, Grönemeyer lebe in London, soll ihm offenbar das Recht abgesprochen werden, sich zur politischen Lage in Deutschland zu äußern. Tatsache ist: Der Künstler lebt seit 2009 in Berlin, wie er selber mehrfach öffentlich erklärt hat - unter anderem als Zeuge in einem Prozess vor dem Kölner Landgericht im Februar 2019 (http://dpaq.de/Kh7Us).\n\nAuf einer Pressekonferenz in Berlin anlässlich seines neuen Albums «Tumult» war Grönemeyer im November 2018 ausführlicher auf seine Wohnsituation eingegangen: «Ich wohne seit neun Jahren in Berlin. (...) Ich zahle auch mein Leben lang Steuern in Deutschland, selbst zu der Zeit als ich in England gewohnt habe, dort habe ich bis 2009 gewohnt (...)» (http://dpaq.de/TqIdl).\n\nGegen Behauptungen, er zahle in Deutschland keine Steuern, hat sich Grönemeyer mehrfach mit Erfolg juristisch zu Wehr gesetzt.\n\nIm Rahmen seines politischen Engagements macht sich der Musiker auch für die Seenotrettung von Bootsflüchtlingen im Mittelmeer stark. Am 1. August 2018 twitterte er ein Foto, dass ihn mit Schwimmweste zeigt und zur Solidarität mit dem Rettungsschiff «Aquarius» aufruft (http://dpaq.de/L5iwZ). «#Together For Rescue», ist auf dem Schild in seiner Hand zu lesen. Zu deutsch: «Gemeinsam für die Rettung».\n\nDieses Foto macht derzeit in einer gefälschten Version im Netz die Runde. Dort steht auf dem manipulierten Schild in der Hand: «Ich bin Multimillionär, lebe völlig abgeschieden in England und möchte Euch in Deutschland grossherzig weitere Afrikaner aufs Auge drücken.» (http://dpaq.de/OyJoo)\n\nDie «Aquarius» war von 2016 bis 2018 im Auftrag von SOS Méditerranée unterwegs, einer humanitären Organisation zur Rettung Schiffbrüchiger im Mittelmeer. Die Helfer haben fast 30 000 Bootsflüchtlinge vor dem Ertrinken gerettet (http://dpaq.de/DYefb).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}