{"title": "[] #Verificamos: É falsa a história trágica de jovem que morreu em Florianópolis após sucumbir às drogas", "subtitle": "Texto foi escrito por autor de ficção e circula acompanhado de foto da modelo Fernanda Barroso, ex-namorada de Neymar. Leia a checagem completa no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2019-12-10T14:43:03-02:00", "vclaim_id": "vclaim-id-35096", "url": "https://piaui.folha.uol.com.br/lupa/2019/12/10/verificamos-historia-tragica-jovem-florianopolis-drogas/", "vclaim": "Circula pelas redes sociais um post com a história trágica de uma jovem de família de classe média alta de Florianópolis, chamada Patrícia, que teria se tornado dependente química de drogas como maconha e cocaína. Para sustentar o vício, ela teria se prostituído e contraiu o vírus da aids. O texto diz ainda que, quando estava à beira da morte, Patrícia pediu à enfermeira Danelise, do Hospital Universitário de Florianópolis, para que redigisse uma carta com o relato sobre a sua vida e a endereçasse aos jovens de todo o Brasil. Ela teria morrido 14 horas depois. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Meu nome é Patrícia, tenho 17 anos, e encontro-me no momento quase sem forças, mas pedi para a enfermeira Dane minha amiga, para escrever esta carta que será endereçada aos jovens de todo o Brasil, antes que seja tarde demais. (…) OBS.: Patrícia encontrava-se internada no Hospital Universitário de Florianópolis e descreve a enfermeira Danelise que Patrícia veio a falecer 14 horas mais tarde que escreveram essa carta, de parada cardíaca respiratória em conseqüência da AIDS.”\n\nO texto analisado pela Lupa é uma ficção. A história foi inventada pelo escritor Romeu Rodrigues de Lima, já falecido, e aparece na página 71 do livro Ocê Qué Sabê? – O inconformismo de cada um, publicado pela editora Clube de Autores. A obra, lançada em 2013, reúne contos e crônicas do autor, que publicava textos no site Conspirações, hoje fora do ar. Na introdução, Lima faz uma advertência e afirma que seu objetivo é provocar o leitor em relação ao “que não deve e deve ser feito dentro dos seus limites”.\n\nEmbora o livro tenha sido publicado em 2013, o texto circula na rede pelo menos desde 2003, em versões ligeiramente diferentes, com fotos de outras mulheres que seriam a “Patrícia” da narrativa. Por se tratar de uma coletânea, é muito provável que Lima tenha publicado a história primeiro na web – o conteúdo então foi compartilhado por outras pessoas, que omitiram a autoria. O site Quatro Cantos chegou a fazer uma análise das inconsistências presentes no texto, em 2013.\n\nA “Patrícia” que aparece na foto do post analisado pela Lupa é na verdade a modelo Fernanda Barroso, ex-namorada do jogador Neymar. Ela desativou a sua conta no Instagram no ano passado, segundo a página do seu fã clube no Facebook. Isso teria ocorrido por conta de “comentários maldosos” e de perfis fakes criados com as imagens postadas pela modelo.\n\nA Lupa também entrou em contato com o Hospital Universitário (HU) de Florianópolis, onde “Patrícia” teria morrido pouco depois de ditar a carta para a enfermeira “Danelise”. Em nota enviada por e-mail, a assessoria de imprensa do hospital informou que não há nenhum registro de que o caso narrado pelo texto tenha ocorrido na instituição. Além disso, jamais houve uma funcionária na enfermagem do HU com o nome de “Danelise”.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}