{"title": "[] #Verificamos: É falso que projeto de lei no Senado prevê ‘violação da liberdade de culto’", "subtitle": "Circula pelo WhatsApp que o Senado Federal irá debater a “Lei de Proteção Doméstica”, que contemplaria a prisão de pessoas que pregam em “horas impróprias”. Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário #LupaAqui, onde é possível recomendar conteúdos para a nossa equipe verificar.", "author": "piaui.folha.uol.com.br", "date": "2020-06-17T20:06:34-03:00", "vclaim_id": "vclaim-id-60710", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/17/verificamos-projeto-religiao-senado/", "vclaim": "Circula pelo WhatsApp que o Senado Federal irá debater a “Lei de Proteção Doméstica”, que contemplaria a prisão de pessoas que pregam em “horas impróprias”. Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário #LupaAqui, onde é possível recomendar conteúdos para a nossa equipe verificar.\n\n“Hoje começa a debater a iniciativa da lei de proteção doméstica no Senado da República. Que contempla – Prisão religiosa por pregar em horas impróprias. -Sanção às congregações que têm um grande volume no momento de celebrar sua adoração. -Sanção aos que andam nas ruas e visitam casas incomodando pedestres e violando a integridade da família. Foi até discutido como uma violação da liberdade de culto impor a leitura da Bíblia. Vamos ter um momento para orar, não importa se você está no trabalho, na escola, no caminhão ou em casa, procure um momento para orar a Deus e pedir que ele toque o coração dos deputados e senadores, para refletir e não aprovar esta iniciativa . Isso trará se aprovada, uma perseguição à igreja … estamos vivendo tempos difíceis, ore”\n\n Sugestão encaminhada por um leitor da Lupa pelo formulário LupaAqui\n\nA informação analisada pela Lupa é falsa. Não foi possível encontrar no site do Senado Federal uma “Lei de Proteção Doméstica”, que teria como objetivo prender pessoas por pregar em “horas impróprias”. O que realmente existe é um projeto de lei (PL 5100/2019) que limita a propagação sonora em “templos religiosos”. O projeto está em tramitação e, desde o ano passado, está sob análise pela Comissão de Meio Ambiente. O texto, de autoria do deputado federal Carlos Gomes (Republicanos-RS), foi aprovado pela Câmara.\n\nNada do que está descrito no conteúdo analisado pela Lupa está presente no projeto. O que a proposta estabelece é que, em horários diurnos, igrejas não poderão exceder 85 decibéis em áreas industriais, 80 decibéis em áreas comerciais e 75 decibéis em áreas residenciais. Após as 22h, esse valor é reduzido para 10 decibéis.\n\nA proposta não prevê prisões. As únicas sanções previstas são as que constam no art. 14 da Lei 6.938/1981 – isto é, multa, perda de benefícios fiscais, suspensão de crédito e, em casos extremos, suspensão das atividades. Ela tampouco fala sobre “andar nas ruas e visitar casas” ou um horário específico para oração e leitura da Bíblia.\n\nEm seu site, o Senado diz que essa proposta já foi distorcida por pessoas nas redes sociais. “Embora o projeto se limite ao volume máximo nos templos, alguns cidadãos questionaram, pelo Whatsapp do Senado Federal, se é verdadeira notícia divulgada em redes sociais de que o Senado estaria estudando projeto que atenta contra a liberdade de culto e de leitura da Bíblia”, diz o órgão. “Essa proposta, contudo, limita-se a regulamentar nacionalmente a emissão sonora produzida em cultos e serviços religiosos de todas as crenças.”\n\nO boato que circula pelas redes sociais é antigo e começou a ser compartilhado em 2019. Na época, checadores do Aos Fatos e do Boatos.org classificaram a informação como falsa.", "lang": "pt"}