{"title": "Analysis | Kerry’s claim that Afghanistan’s U.S. forces deal is ‘under the same standard’ as Japan or Korea", "subtitle": "The Secretary of State suggests that Afghanistan got the same deal as Japan or Korea. Not so.", "author": "www.washingtonpost.com", "date": "2018-05-01T15:00:45Z", "vclaim_id": "vclaim-id-86007", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/10/17/kerrys-claim-that-afghanistans-u-s-forces-deal-is-under-the-same-standard-as-japan-or-korea/", "vclaim": "This is a bit of a complex issue, but an important one. The United States and Afghanistan are negotiating a “Status of Forces Agreement” (SOFA), which sets the rights and privileges of U.S. personnel in a country, that would allow the presence of 5,000 and 10,000 U.S. military personnel in Afghanistan, to advise and train troops, after combat troops leave for good in 2014. The talks have been difficult, but Kerry last week announced a preliminary accord after making an unannounced visit to Kabul.\n\nAs the Congressional Research Service noted in an interesting 2012 report on SOFAs, there is no standard document but almost all such agreements address whether a country has criminal jurisdiction over U.S. personnel. Some may be as short as one page while others have exceeded 200 pages. The U.S. has signed more than 100 such agreements, almost all bilateral, though an important multilateral agreement is with NATO. The NATO agreement actually extends to 50 countries because 24 are subject to the terms of the NATO SOFA because they participate in a junior NATO called the Partnership for Peace.\n\n“The United States has entered agreements where it maintains exclusive jurisdiction, but the more common agreement results in shared jurisdiction between the United States and the signatory country,” the report says. “Exclusive jurisdiction is when the United States retains the right to exercise all criminal and disciplinary jurisdiction for violations of the laws of the foreign nation while the individual is present in that country. Shared jurisdiction occurs when each party to the agreement retains exclusive jurisdiction over certain offenses, but also allows the United States to request that the host country waive jurisdiction in favor of the United States.”\n\nGenerally, depending on how solid a country’s judicial system is, the SOFA is either tougher or weaker. Mongolia, for instance, can request that the United States waive jurisdiction in cases concerning criminal behavior unrelated to official duty but the United States is only required to give “sympathetic consideration” to the request. In the now-expired SOFA for Iraq, the United States offered the illusion of jurisdiction by saying it could be claimed if a soldier acted “outside duty status” but in fact service members always have duty status.\n\nBy contrast, the NATO SOFA provides for shared jurisdiction, in which jurisdiction is granted in certain circumstances, such as an offense is punishable by a country’s laws. Japan and South Korea, two other countries Kerry mentioned as being equivalent to Afghanistan, have tried U.S. soldiers for criminal offenses, even though the service members sought refuge in the U.S. courts to thwart the legal actions; their efforts were rejected, including in one case by the U.S. Supreme Court.\n\nWith these facts in hand, legal experts we consulted said Kerry’s statement was incorrect, though few were willing to go on the record, perhaps in an effort to preserve relations with the State Department. Karzai has said he would submit the issue of whether U.S. soldiers can be exempted from trials in Afghan courts to a traditional loya jirga meeting and the Afghan parliament, so the issue is not quite settled yet.\n\n“To the extent there is a general norm, in terms of countries with a significant U.S. troop presence, Europe, Japan and Korea, the structure is very different than that in the U.S.-Afghan security agreement,” said Christopher Jenks, director of the criminal justice clinic at SMU Dedham School of law, who defended SOFA cases while in the U.S. Army JAG Corps. “There is no country in the world in which the U.S. has 10,000 + service members and that country not have primary jurisdiction over those U.S. service members in the vast majority of crimes. Afghanistan would be the one and only.”\n\n“Secretary Kerry’s absolutely right that it’s the United States’ negotiating position to seek exclusive criminal jurisdiction in status of forces negotiations. This was the leading reason we were not able to achieve a SOFA in Iraq, and it’s a position shared by this and the previous Administration. The United States always aims to protect the right of American citizens to due process under our Constitution. As the Secretary reiterated, ‘we don’t subject United States citizens to that kind of uncertainty with respect to their rights and lives.’ With almost no exceptions in recent times, our SOFAs provide for exclusive U.S. criminal jurisdiction over our personnel. We aim to ensure that the constitutional rights of U.S. personnel, including the right of due process, are protected equally abroad as at home.”\n\n“State is responding to what Kerry perhaps should and could have said, not what he did say,” Jenks said. “I spent a year in the legal adviser section at State and represented [the Department of Defense] at the Poland SOFA negotiations, so I empathize with Kerry. But only to a point. And which he, and the [Department of State] response, are well beyond.”\n\nIn particular, Jenks said, “where the U.S. has significant numbers of troops in foreign countries, those foreign countries have primary jurisdiction over U.S. troops in the vast majority of crimes. And those are the countries/regions Kerry listed, Japan, Korea and Europe. So for Kerry to list those countries and claim an equivalency between the SOFA standards there versus Afghanistan is flat out wrong.”\n\nThis comes down to a question of what Kerry actually said — versus what he meant to say. Precision in language is not necessarily his strong point, but Kerry did make these remarks standing next to Karzai, expressing strong support for Afghan sovereignty while at the same time pushing for a criminal jurisdiction regime which would deprive Afghanistan of criminal jurisdiction in Afghanistan over crimes against Afghans.\n\nWe wavered as to whether this statement merited Two or Three Pinocchios, but ultimately settled on Two, given that legal issues are not always clear-cut. But if the Afghans somehow were convinced they got the same deal as Japan or Korea, they should probably check the fine print.\n\n“[There] is the question of who maintains jurisdiction over those Americans who would be there. Needless to say, we are adamant it has to be the United States of America. That’s the way it is everywhere else in the world. And they have a choice: Either that’s the way it is or there won’t be any forces there of any kind.”", "lang": "en"}