{"title": "Need To Meet A Dentist? Steps To Take During COVID-19", "subtitle": "COVID-19 pandemic has changed how we access healthcare, and dentistry might be very different in the future", "author": "www.boomlive.in", "date": "2020-05-24T12:57:33+05:30", "vclaim_id": "vclaim-id-85836", "url": "https://www.boomlive.in/fact-file/need-to-meet-a-dentist-steps-to-take-during-covid-19-8222", "vclaim": "The ease with which COVID-19 spreads has led to the shutdown of lot of essential services. While many other medical services can be availed despite restrictions, dental treatments are the most impacted. COVID-19 can spread easily when you visit a dentist because of the way a dentist works on your teeth.\n\nWhen dentists work on your teeth, they use certain instruments called dental aerosols. These tools produce droplets or sprays or saliva or blood in the air. Since COVID-19 is spread from an infected person, this leaves you and your dentist more vulnerable to COVID-19 because of aerosols from an infected person or landing on surfaces of the dental clinic.\n\nDentists and patients will have to take necessary precautions to prevent the spread of the pandemic post the lockdown, said Lt. Gen. (Dr.) Vimal Arora, Chief Clinical Officer, Clove Dental Clinics in a discussion with BOOM's Govindraj Ethiraj.\n\nHe says the Ministry of Health and Family Welfare has issued guidelines on how dentists can operate after taking necessary precautions. \"Dentistry has come to a standstill because of COVID-19. And the problem were further compounded when they said this disease was much more vulnerable to be spread from dental clinics,\" said Dr Arora.\n\nThe guidelines issued for dental clinics include precautions to be taken by the dentist like disinfecting the clinic regularly, use of PPEs, and performing only emergency dental services till the spread of the pandemic subsides.\n\nDr Arora said that they have issued a few guidelines for patients as well, which have been made from the guidelines of the Ministry of Health and Family Welfare's guidelines. These include patients' safety protocols, starting with what a patient should do before he enters a dental clinic.\n\nDr Vimal Arora says, \"Call up your doctor and fix up time of the appointment, so you don't have to wait in the clinic. This is so that social distancing is maintained. Reconfirm the time, and communicate properly what exactly you need to be treated for. \" He adds, \"Make sure your doctor knows what medication you are taking, and take along your past reports so that a second visit can be avoided.\"\n\n\n\nPatients will also have to wear a PPE which is provided by the dental clinic before getting in the chair. Dr. Vimal elaborates that it will be a four-step procedure where patients have to wear \"shoe covers, then gloves, followed by a mask, and then the head cap for the patient.\" He says, \"Patients will also be given a 0.2 povidone-iodine mouthwash so that the oral load is reduced significantly and the patient is made to sit on the chair with their own disposable gowns, and the procedure can be started.\"\n\nPatients are also advised to carry their own disinfectant and their temperature will be checked at the entrance. \n\n\n\nIs a rush expected when dental services are allowed to resume? \"Clove dental clinic was seeing 40,000 patients every day. We have clinics across 26 cities across the country and patients have started coming gradually. A lot of patients who have severe dental pain cases, have started coming to us, \" said Dr Arora.\n\nSince dental services were stopped for the last 6 weeks, Dr. Arora said, \"Cosmetic dentistry need will definitely come back. With lockdown since the lifestyle has changed so dental diseases might come back with a vengeance. There's going to be people who aren't taking proper care of their dental health and doing this like brushing on time or eating meals on time, so dental health might have gone for a toss. So there will be those dental problems to take care of.\"", "lang": "en"}