{"title": "Não, Bolsonaro não se deparou com a imagem de Lula em um museu em Dallas", "subtitle": "Uma foto em que o presidente Jair Bolsonaro supostamente se depara com a imagem do ex-presidente Lula em uma tela em um museu em Dallas, nos Estados Unidos, foi compartilhada milhares de vezes em redes sociais desde 17 de maio. Entretanto, a imagem foi alterada digitalmente e o museu em questão tem como objetivo relembrar o legado do ex-líder norte-americano John F. Kennedy.", "author": "checamos.afp.com", "date": "2019-05-21T14:58:36+02:00", "vclaim_id": "vclaim-id-23378", "url": "https://checamos.afp.com/nao-bolsonaro-nao-se-deparou-com-imagem-de-lula-em-um-museu-em-dallas", "vclaim": "Não, Bolsonaro não se deparou com a imagem de Lula em um museu em Dallas\n\nUma foto em que o presidente Jair Bolsonaro supostamente se depara com a imagem do ex-presidente Lula em uma tela em um museu em Dallas, nos Estados Unidos, foi compartilhada milhares de vezes em redes sociais desde 17 de maio. Entretanto, a imagem foi alterada digitalmente e o museu em questão tem como objetivo relembrar o legado do ex-líder norte-americano John F. Kennedy.\n\n“Em visita a museu nos Estados Unidos Bolsonaro se depara com homenagem a Lula”, diz uma das publicações, compartilhada mil vezes desde 18 de maio. Outra postagem, feita no mesmo dia e compartilhada mais de 1.500 vezes, é acompanhada pelo texto: “A cara de Bolsonaro tendo que ver o único presidente brasileiro respeitado nos EUA é impagável”. A mesma foto aparece em outras publicações no Facebook (1, 2) e no Twitter.\n\nNo entanto, a imagem é uma montagem. Na foto original, compartilhada na conta oficial do Palácio do Planalto no Flickr, é possível ver que Bolsonaro, ao lado do ministro da Economia, Paulo Guedes, e do ministro da Secretaria de Governo, general Carlos Alberto dos Santos Cruz, observa um vídeo em preto e branco legendado em inglês, e não uma foto de Lula.\n\nEm seu site, o museu visitado por Bolsonaro explica que suas exposições “exploram a vida, o assassinato e o legado de JFK no contexto da história e cultura da década de 1960”. Durante a passagem de Bolsonaro por Dallas, a única exposição temporária realizada no museu visava a demonstrar como a imagem de Kennedy foi retratada em capas de revistas ao longo das últimas cinco décadas.\n\nBolsonaro esteve em Dallas durante os dias 15 e 16 de maio para receber a homenagem da Câmara de Comércio Brasil-Estados Unidos de \"Personalidade do Ano\". Originalmente, a honraria seria entregue em Nova York, mas Bolsonaro desistiu de ir à cidade depois que o Museu de História Natural dos Estados Unidos anunciou que não poderia sediar o evento e o prefeito Bill de Blasio se juntou a protestos contra o presidente brasileiro, descrevendo-o como “racista, homofóbico e destrutivo”.\n\nEm resumo, a imagem viralizada nas redes sociais foi alterada digitalmente para incluir a imagem de Lula e, na foto original, Bolsonaro observava uma exposição em vídeo sobre o ex-presidente norte-americano John F. Kennedy.", "lang": "pt"}