{"title": "Esta foto não mostra vítimas do coronavírus, trata-se de um projeto artístico feito na Alemanha em 2014", "subtitle": "Uma foto de pessoas caídas no chão foi compartilhada centenas de vezes nas redes sociais afirmando mostrar pessoas mortas na China em virtude do novo coronavírus. No entanto, isto é falso. A imagem mostra indivíduos que participaram de um projeto artístico em 2014 em memória das vítimas do campo de concentração nazista de Katzbach, em Frankfurt.", "author": "checamos.afp.com", "date": "2020-01-30T08:37:12+01:00", "vclaim_id": "vclaim-id-44761", "url": "https://checamos.afp.com/esta-foto-nao-mostra-vitimas-do-coronavirus-trata-se-de-um-projeto-artistico-feito-na-alemanha-em", "vclaim": "Esta foto não mostra vítimas do coronavírus, trata-se de um projeto artístico feito na Alemanha em 2014\n\nUma foto de pessoas caídas no chão foi compartilhada centenas de vezes nas redes sociais afirmando mostrar pessoas mortas na China em virtude do novo coronavírus. No entanto, isto é falso. A imagem mostra indivíduos que participaram de um projeto artístico em 2014 em memória das vítimas do campo de concentração nazista de Katzbach, em Frankfurt.\n\n“ISSO E NA CHINA. NAO E Montagem !! E PESSOAS MORTAS. PELO VIRUS CORONAVIRUS. MEU DEUS AS PESSOAS. CAI NO CHAO. DO NADA [sic]”, “Repórter tira fotos escondido na China empedemia a situação é pior do que a mídia tá falando [sic]” e “Realidade da China ; Jesus tá voltando ;. acorda igreja [sic]”, dizem as publicações (1, 2, 3), compartilhadas desde 29 de janeiro último.\n\nEssa imagem também circulou em postagens em francês, espanhol e indonésio com alegações semelhantes. Contudo, esta alegação é falsa. Esta foto mostra, na verdade, pessoas participando de um projeto artístico em 2014 em memória às vítimas do campo de concentração nazista de Katzbach em Frankfurt, na Alemanha. Uma busca reversa* pela imagem no Google e por palavras-chave levou à foto original, tirada por Kai Pfaffenbach para a agência Reuters em 24 de março de 2014.\n\nNa legenda da fotografia está escrito: “Pessoas deitadas em uma área para pedestres como parte de um projeto artístico em memória das 528 vítimas do campo de concentração nazista de Katzbach, em Frankfurt, em 24 de março de 2014. Os prisioneiros do campo de concentração de Katzbach, uma parte da antiga fábrica industrial Adler, foram forçados a participar de uma marcha da morte para os campos de concentração de Buchenwald e Dachau, em 24 de março de 1945. As 528 vítimas de Katzbach estão enterradas no cemitério central de Frankfurt”.\n\nUma nova cepa de coronavírus, que se acredita ter originado em um mercado com animais selvagens na cidade central chinesa de Wuhan, já deixou mais de 360 mortos até esta segunda-feira, 3 de fevereiro, na China e infectou cerca de outras 17.000, como foi noticiado pela AFP.\n\nDessa forma, o impacto do novo coronavírus supera o número de mortes causadas pela epidemia de Sars em 2002-2003, que provocou a morte de 349 pessoas na China continental.\n\nO vírus já se espalhou, até o início de fevereiro, para mais de 20 países, incluindo Malásia, Singapura, Tailândia, Estados Unidos, Japão e Austrália. No Brasil, por enquanto, há apenas casos suspeitos.\n\nEm resumo, é falso que a fotografia de pessoas caídas no chão mostre vítimas do novo coronavírus, que teve sua primeira aparição na China no final de 2019. Na verdade, trata-se de um projeto artístico em homenagem às vítimas do campo de concentração nazista de Katzbach, em Frankfurt, na Alemanha.\n\n*Uma vez instalada a extensão InVid no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}