{"title": "FSB Accuses Crimean Tatars of Belonging to ‘Terror group,’ But the Evidence Is Flimsy", "subtitle": "Hizb ut-Tahrir, while controversial, is not an “international terror group,” and the suspects claim the FSB planted incriminating material in their homes during the raid.", "author": "www.polygraph.info", "date": "March 31, 2019", "vclaim_id": "vclaim-id-14971", "url": "https://www.polygraph.info/a/fsb-accuses-crimean-tatars-of-belonging-to-terror-group-but-the-evidence-is-flimsy/29850381.html", "vclaim": "On March 27, the Russian state media outlet TASS reported that the Federal Security Service (FSB) had arrested twenty men in Russian-occupied Crimea in a series of morning raids. According to the FSB, the men were suspected of being members of “the terror group Hizb ut-Tahrir al-Islami,” which is banned as an extremist group in Russia and other countries, including Turkey, Egypt and Germany, but not in Ukraine.\n\nIn reality, the article and the FSB’s statements cited within contain distortions and serious omissions. First, while it is not clear if any of the men arrested were affiliated with Hizb ut-Tahrir, they are in fact openly activists of the Crimean Solidarity initiative, a group that helps political prisoners and documents human rights abuses committed in Crimea since Russia annexed it in 2014. The TASS article does not mention this organization and, according to Halya Coynash of the Kharkiv Human Rights Protection Group, some of the suspects had been scrutinized and harassed by Russian law enforcement organs for public activities with this group.\n\nAccording to some of the suspects’ lawyers, FSB personnel began searching homes during the raids without an official court order. They alleged the FSB appeared to plant extremist literature, possibly to be used as evidence the suspects were tied to Hizb ut-Tahrir.\n\nThe TASS article does not specify what evidence the FSB produced to support its claim that the men were affiliated with that group.\n\n​Labeling Hizb ut-Tahrir a “terror group” is also misleading. While Russia designated the political party (whose Arabic name is translated as “Party of Liberation”) a terrorist organization in 2003, it has not been accused of terrorist activity in the country.\n\nThe Chatham House research paper, Transational Islam in Russia and Crimea, listed Hizb ut-Tahrir as one of those considered to be “gradualist,” along with the Muslim Brotherhood and the Fethullah Gülen movement.\n\n“They tend to avoid violent means and instead may focus on social work, education and dialogue initiatives,” wrote Anna Münster,a fellow at the Chatham House Russia and Eurasia Programme.\n\nThe U.S. State Department did not designate the group among “Foreign Terrorist Organizations” in the latest listing on the agency’s web site.\n\nNevertheless, the organization remains controversial due to the fact that its ideology is similar to that of groups like al-Qaeda and Islamic State. While Hizb ut-Tahrir rejects violence, its stated goal is, like the above-mentioned groups, is to unite Muslims under a global Caliphate. This has led some law enforcement agencies to call Hizb ut-Tahrir a “conveyer belt” to terror groups.", "lang": "en"}