{"title": "Davvero l’Assemblea Regionale Siciliana costa come la Casa Bianca?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-28808", "url": "https://pagellapolitica.it/dichiarazioni/8217/davvero-lassemblea-regionale-siciliana-costa-come-la-casa-bianca", "vclaim": "«[L’Assemblea regionale siciliana] costa poco più della Casa Bianca sotto la gestione Obama (137 milioni e mezzo l’anno contro 136 dell’istituzione a stelle e strisce) ma produce pochissimo, appena 21 leggi nel 2018. [...] Da dicembre 2017 a dicembre 2018 l’aula si è riunita solo 87 volte per una media di 7,25 ore al mese. […] Mediamente, il Parlamento, riunendosi così poche volte, finisce per costarci mille euro al minuto»\n\nNell’articolo pubblicato dal blog del M5s regionale che annuncia l’iniziativa, si legge che l’Ars «costa poco più della Casa Bianca sotto la gestione Obama (137 milioni e mezzo l’anno contro 136 dell’istituzione a stelle e strisce) ma produce pochissimo, appena 21 leggi nel 2018». Inoltre, «da dicembre 2017 a dicembre 2018 l’aula si è riunita solo 87 volte per una media di 7,25 ore al mese. […] Mediamente, il Parlamento, riunendosi così poche volte, finisce per costarci mille euro al minuto».\n\nL’accusa mossa dal M5s ha suscitato diverse reazioni, tra le quali spicca la minaccia di denuncia da parte dell’attuale presidente dell’Ars Gianfranco Miccichè. Questi ha dichiarato che si tratta di «dati falsi» e ha rivendicato l’operosità dell’Assemblea che presiede.\n\nL’Assemblea regionale siciliana (Ars) è l’organo legislativo della Regione Siciliana, così come stabilito dallo statuto regionale. I suoi rappresentanti sono chiamati deputati, in totale sono settanta e l'elezione avviene tramite suffragio universale diretto.\n\nDal bilancio 2019 risulta che «la maggior parte delle spese effettive sono costituite da spese obbligatorie e riguardano prevalentemente il pagamento delle competenze e dei relativi oneri previdenziali, i premi di assicurazione e le imposte e tasse». Ai deputati che compongono l’Assemblea sono destinati 15,2 milioni di euro, agli ex deputati sono destinati 18,5 milioni di euro e al personale di segreteria 3,2 milioni di euro.\n\nI deputati siciliani del M5s sostengono, a mo’ di provocazione, che l’Ars costa più della Casa Bianca e riportano il dato che la sarebbe costata, durante un anno della gestione Obama, 136 milioni di euro. Non è chiaro da dove venga esattamente questa cifra (anche se se ne trovano tracce in articoli di stampa di qualche anno fa).\n\nIl confronto è meno immediato di quanto sembri. La Casa Bianca è infatti, allo stesso tempo, residenza del Presidente degli Stati Uniti, sede del potere esecutivo e di diversi altri organi che dipendono da esso. Tutto viene finanziato dalla sezione del bilancio federale Usa dedicata alla Casa Bianca: ad esempio, dipende da essa il , un importante organo consultivo in materia di politica estera e sicurezza nazionale, l’ che si occupa di lotta alla droga e diversi altri.\n\nIl totale per il 2016, cioè l’ultimo anno in cui Obama è rimasto in carica, ammontava a un budget complessivo di circa 365 milioni di dollari, cioè più o meno 325 milioni di euro al cambio odierno: una cifra circa due volte e mezzo superiore ai 137 milioni dell’Ars. All’interno di questa cifra, la gestione dell’edificio in senso stretto era costata 12,7 milioni di dollari (11,3 milioni di euro); lo staff e l’amministrazione di supporto della Presidenza 55 milioni (circa 49 milioni di euro).\n\nLe due singole voci più “pesanti” erano l’ , che fornisce un’ampia serie di servizi informatici, di sicurezza e amministrativi a sostegno della Presidenza (96 milioni di dollari, circa 85 milioni di euro) e l’ , che si occupa in generale di valutare l’impatto finanziario dei vari provvedimenti dell’esecutivo (95 milioni di dollari, 84,6 milioni di euro).\n\nInsomma, la struttura molto diversa della Casa Bianca e dell’Ars rendono difficile il confronto, ma nessuna voce in particolare giustifica il paragone diretto tra le due: il budget totale della residenza del presidente americano è molto più grande e le singole voci di spesa sono tendenzialmente più piccole.\n\nI deputati del M5s lamentano una scarsa produzione legislativa da parte dell’Ars, sostenendo che nel 2018 abbiano visto la luce solo 21 leggi. Il dato riportato è corretto. Il resoconto dell’Ufficio per il coordinamento dell’attività legislativa riporta infatti che dal 1° dicembre 2017 al 30 novembre 2018 sono state approvate 21 leggi.\n\nL’agenda dell'Ars mostra giorno per giorno le sedute effettuate con annessi resoconti stenografici, allegati e dirette video. Per ogni singola seduta abbiamo controllato il tempo di durata effettivo considerando le numerose sospensioni all’interno delle sedute stesse. Nell’arco di tempo analizzato contiamo 93 sedute per un totale di 147 ore e 35 minuti. Per i 13 mesi in questione (dicembre 2017 - dicembre 2018) la media è di 11 ore e 21 minuti di sedute su base mensile.\n\nLe discrepanze con i numeri dei deputati M5s si spiegano con la differente metodologia adottata nell’ottenere i dati. Come ammesso (min. 7' 16\") durante la conferenza stampa di presentazione dei dati dal deputato Stefano Zito, per il computo delle ore ci si è basati sulla data di inizio e fine delle sedute, senza contare le numerose sospensioni e talvolta rinvii ai giorni successivi.\n\nUn’ulteriore precisazione. Il conteggio delle sedute viene da quello dei giorni evidenziati sull’agenda dei lavori d’aula. Una data in grassetto è stata considerata equivalente a una seduta, ma formalmente in uno stesso giorno possono esservi più sedute (ad esempio il 27 dicembre 2018). In concreto, mentre il M5s ha dichiarato che l'Assemblea si è riunita 87 volte, formalmente il totale delle sedute tra dicembre 2017 e dicembre 2018 è di 93.\n\nDato che nel nostro calcolo è diverso il numero delle sedute e delle ore, cambia anche il costo al minuto, quantificato dai grillini in 1.000 euro. La nostra riprova è stata fatta dividendo il costo annuale dei deputati attuali (15,2 milioni di euro) per il totale dei minuti lavorati, 8.555. L’Ars costa insomma, secondo i nostri calcoli, più di quanto denunciato dagli esponenti del M5s: 1.716 euro al minuto.\n\nL’Assemblea regionale siciliana (Ars) non costa più della Casa Bianca. Se è vero che la dotazione finanziaria dell’Ars per il 2019 è di 137,5 milioni di euro, la Casa Bianca è costata almeno 365 milioni di dollari (circa 325 milioni di euro) nell’ultimo anno dell’amministrazione Obama, il 2016.\n\nPer quanto riguarda il numero delle leggi prodotte, delle sedute e delle ore lavorate da dicembre 2017 a dicembre 2018, i grillini parlano di 21 leggi, 87 sedute e una media di 7,25 ore mensili di lavori d’aula. Il dato delle leggi è corretto, ma il conto delle sedute e delle ore di lavori d’aula non è precisissimo. Abbiamo verificato e nel periodo preso in esame possiamo contare in totale 93 sedute con una media di 11 ore e 21 minuti mensili. Volendo fare il rapporto tra costo per i deputati e “minuti in seduta”, il rapporto è di 1.716 euro al minuto e non mille.\n\nAlcuni dati riportati dai 5 stelle siciliani sono dunque corretti (come la dotazione finanziaria dell’Ars e il numero di leggi promulgate) mentre altri sono inesatti o poco precisi (nel caso del numero di sedute, delle ore lavorate e dei costi stimati). I deputati del M5s all'Ars meritano un \"Nì\".", "lang": "it"}