{"title": "Volker Beck hat keine Pflegekräfte beleidigt", "subtitle": "dpa-Faktencheck - Berlin (ots) - «Geschmacklose Entgleisung bei Maischberger» heißt es in einem Sharepic auf Facebook: Der ehemalige Bundestagsabgeordnete Volker Beck (Die Grünen) soll in der Sendung «Menschen bei Maischberger» Pflegekräfte ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-34640", "url": "https://www.presseportal.de/pm/133833/4300896", "vclaim": "«Geschmacklose Entgleisung bei Maischberger» heißt es in einem Sharepic auf Facebook: Der ehemalige Bundestagsabgeordnete Volker Beck (Die Grünen) soll in der Sendung «Menschen bei Maischberger» Pflegekräfte beleidigt haben.\n\nFAKTEN: Die Sendung zu dem Thema «Ausländer rein! Retten Einwanderer unseren Arbeitsmarkt?» lief bereits im Juni des Jahres 2016. Beck, damals noch Bundestagsabgeordneter, soll gesagt haben: «... in der Pflege, da braucht man keine hohe Schulbildung...». Tatsächlich hat er das in der «Maischberger»-Sendung nicht gesagt. (http://dpaq.de/Dsvha)\n\nBeck hob lediglich hervor, dass in bestimmten Berufsfeldern ein Bedarf an Arbeitskräften besteht: «Wo es alternativlos wird, ist beim Bereich der Pflege, weil ansonsten - das haben wir ja auch schon - dass Pflegebedürftige in andere Länder migrieren. Weil sie da auf die Situation treffen, dass Pflegekräfte ausreichend vorhanden sind.» (http://dpaq.de/zqvxg)\n\nDaraufhin fragte der neben ihm sitzende AfD-Parteichef Jörg Meuthen: «Ja, wollen Sie die Pflegekräfte beleidigen, Herr Beck? Das ist ein Ausbildungsberuf, das muss man gelernt haben.»\n\nDie Frage nach der Ausbildung des Pflegepersonals wurde also nicht von Beck, sondern von Meuthen ins Gespräch gebracht. Beck stellte daraufhin klar, dass es ihm nicht - wie Meuthen behauptet hatte - darum ging, Menschen ohne Ausbildung in der Pflege arbeiten zu lassen: «Aber Sie können auch Menschen, denen Sie erst einmal mit Integrationskursen die Ausbildungsfähigkeit in deutscher Sprache ermöglichen, dann eine Ausbildung in diesem Bereich anbieten.»\n\nNach der Sendung stand das falsche Zitat zeitweise auf der Webseite von Maischberger. Das hatte für einige Aufregung gesorgt. (http://dpaq.de/h2UHH)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}