{"title": "False claim: Trump went golfing while 1,300 Americans died of COVID-19", "subtitle": "Posts on social media allege that President Trump is golfing while Americans are dying from COVID-19. The posts read, “Trump is golfing again. Yesterday 1300 Americans died from the virus. States are still begging for equipment. Trump went golfing today.” ( https://www.facebook.com...", "author": "www.reuters.com", "date": "2020-04-08T16:12:16Z", "vclaim_id": "vclaim-id-141", "url": "https://www.reuters.com/article/uk-factcheck-trump-golfing-coronavirus/false-claim-trump-went-golfing-while-1300-americans-died-of-covid-19-idUSKCN21Q2GL", "vclaim": "Posts on social media allege that President Trump is golfing while Americans are dying from COVID-19. The posts read, “Trump is golfing again. Yesterday 1300 Americans died from the virus. States are still begging for equipment. Trump went golfing today.” ( here , here )\n\nThis claim is false. April 4 was the first time recorded U.S. coronavirus deaths surpassed 1,300. According to the Reuters tracker here , the U.S. saw a 1,358 jump in deaths from April 3 to April 4.\n\nNews coverage shows Trump was in Washington, D.C. during the weekend of April 4-5. On April 4, he approved the disaster declaration for Wisconsin, Nebraska, Maine, Nevada, Arizona and Utah ( here ). He also held a press briefing on the coronavirus outbreak, as Reuters reported and White House footage shows ( here , here ).\n\nReuters found no evidence of Donald Trump golfing since March 8, 2020, when he was pictured with Washington Nationals baseball player Patrick Corbin on Corbin’s Instagram feed ( here ).\n\nSince the start of the coronavirus outbreak, the Trump Organization has closed several golf properties. On March 20, the New York Times reported the closure of the Mar-a-Lago club in Florida and courses in Los Angeles and near Miami ( here ).\n\nFalse claim: Trump did not go golfing while 1,300 Americans died of COVID-19\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here", "lang": "en"}