{"title": "Fact Check. É preciso andar com um documento passado pela entidade patronal para ir trabalhar?", "subtitle": "Circula no Facebook um alegado aviso da PSP sobre a necessidade de ter uma declaração para ir trabalhar. É falso, não há qualquer necessidade de apres...", "author": "observador.pt", "date": "25 Mar 2020, 16:43", "vclaim_id": "vclaim-id-53978", "url": "https://observador.pt/factchecks/fact-check-e-preciso-andar-com-um-documento-passado-pela-entidade-patronal-para-ir-trabalhar/", "vclaim": "O Observador já tinha noticiado que várias empresas e até o Estado estavam a emitir declarações para os trabalhadores justificarem a saída de casa para irem até ao local de trabalho, sem que existisse qualquer necessidade de o fazer, já que o Governo não impôs essa condição nas regras criadas para o estado de emergência, declarado pelo Presidente da República.\n\nAgora, está a circular nas edes sociais um falso aviso com o logotipo da PSP e que afirma ser “obrigatório estar na presença da declaração emitida” pela entidade empregadora (“o teu serviço”) para atestar que estão a trabalhar. Mais, a “declaração controlo policial” deve indicar o local de trabalho e respetiva morada, bem como a morada do funcionário.\n\nContactada pelo Observador, a PSP esclarece que a publicação, “ainda que use o logotipo” da Polícia de Segurança Pública não foi efetuada por esta força policial. Através da página oficial no Facebook, a PSP realizou ainda um esclarecimento, revelando que a publicação que afirma ser obrigatória uma declaração da entidade empregadora não é verdadeira.\n\nNa publicação, a PSP afirma que se trata de uma “falsa declaração”, “totalmente alheia à PSP” e reforça a necessidade de confirmação junto da força policial de toda a informação que está disponível online.\n\nJá em Itália, é verdade que os trabalhadores tenham de andar na rua acompanhados por um documento que comprove que podem fazê-lo. Para obrigar a que o país inteiro ficasse em isolamento, o governo italiano criou um formulário de auto-certificação, a 11 de março, que tem de ser impresso e preenchido por qualquer cidadão que precise de sair de casa. Ao ser abordado pela polícia, o cidadão é obrigado a apresentar este documento e o agente tem de assiná-lo, caso considere a justificação aceitável.\n\nDias depois, o governo italiano endureceu as medidas naquele que é o país do mundo com mais mortes por Covid-19 e adicionou ao formulário de auto-certificação um campo, no qual deve ser declarado que não está em situação de quarentena, ou seja, que “não estão sujeitos à medida de quarentena” e/ou que “não têm resultado positivo para o vírus Covid-19”. Isto em Portugal ainda não aconteceu, não é preciso ter um documento para sair de casa. A 25 de março, o número de mortos por Covid-19 ultrapassava os 7.500 e havia 74.386 casos de infeção no país.\n\nEmbora a polícia possa controlar quem circula na rua e porque motivo, é falso que seja obrigatório ter uma declaração para sair. O objetivo das forças de segurança é fazer um trabalho mais pedagógico, tentando recomendar aos portugueses que façam isolamento voluntário e se mantenham o maior tempo possível recolhidos em casa. Conforme o esclarecimento publicado no Facebook oficial da Polícia de Segurança Pública, é possível perceber que não há qualquer fundamento para a informação veiculada pela partilha inicial.", "lang": "pt"}