{"title": "Fact check: Claim that Obama gave Jeffrey Epstein the Medal of Freedom is intended as satire", "subtitle": "Posts on Facebook claim that Barack Obama awarded Jeffrey Epstein – the late disgraced financier who pleaded not guilty to sex trafficking charges involving dozens of underage girls in 2019 – the Presidential Medal of Freedom. The claim was originally intended as satire,...", "author": "www.reuters.com", "date": "2020-08-24T14:22:55Z", "vclaim_id": "vclaim-id-5874", "url": "https://www.reuters.com/article/uk-fact-check-obama-did-not-give-epstein/fact-check-claim-that-obama-gave-jeffrey-epstein-the-medal-of-freedom-is-intended-as-satire-idUSKBN25K1OV", "vclaim": "Posts on Facebook claim that Barack Obama awarded Jeffrey Epstein – the late disgraced financier who pleaded not guilty to sex trafficking charges involving dozens of underage girls in 2019 – the Presidential Medal of Freedom. The claim was originally intended as satire, but some users are taking it seriously.\n\nExamples of these posts can be found here , here , and here .\n\nThe posts either show, or link to, a screenshot of an alleged “fact-check” article on FreedomFictions.com, a satirical website that is part of the “America’s Last Line of Defense” news parody network. The website’s “About Us” page reads, “Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined.”\n\nThe article itself, available here , is written as satire. The first paragraph states: “Sure, the picture is photoshopped. That’s because the facts aren’t exactly clear on this, but one thing is certain: Obama definitely awarded Epstein the Medal of Freedom in 2007. We rate this claim true.”\n\nThe photoshopped image in the thumbnail shows Epstein’s head edited onto former President Bill Clinton’s body. The real photo, which has been mirrored, can be found here . It was taken when President Barack Obama awarded Clinton the medal in 2013. The photo of Epstein, taken in 2004, can be found here .\n\nObama was elected president in 2008 ( here ) and inaugurated in 2009 ( here ). In 2007, the president of the U.S. was still George W. Bush ( here ).\n\nThe full list of Presidential Medal of Honor recipients awarded by President Obama can be found here . It does not include Jeffrey Epstein.\n\nDespite the article’s satirical intent, many Facebook users seem to be taking the claim seriously. On one post ( here ), comments include, “Medal of freedom to screw young girls way to go Mr. President,” “pandering to a big donor, no matter his credibility, just gimme the money,” and “AND PEOPLE DIDN’T LIKE TRUMP GIVING RUSH LIMBAUGH THIS MEDAL – TOO FRICKIN’ BAD!!!!!!”\n\nSatire. Posts claiming that President Obama awarded Jeffrey Epstein the Presidential Medal of Freedom, the nation’s highest civilian honor, are intended as satire.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}