{"title": "PolitiFact - Mike DeWine says Attorney General Richard Cordray’s campaign is funded “almost exclusively” by party, labor unions and special counsels", "subtitle": "One notion that Democrats in Ohio and elsewhere haven’t been able to shake over the last generation or so is that their", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60046", "url": "http://www.politifact.com/ohio/statements/2010/aug/30/mike-dewine/mike-dewine-says-attorney-general-richard-cordrays/", "vclaim": "One notion that Democrats in Ohio and elsewhere haven’t been able to shake over the last generation or so is that their campaigns are funded by cigar-puffing party big wigs and labor bosses.\n\n \n\n In the race to become Ohio’s next Attorney General, Republican candidate Mike DeWine played up to just this kind of stereotype during an interview with ONN anchor Jim Heath on the Aug. 15 edition of Capitol Square. Heath asked DeWine if he was concerned about trailing Democratic Attorney General Richard Cordray in fundraising. Cordray reported he had $3.5 million at the end of July, while DeWine, a former U.S. senator, had $2.1 million.\n\n \n\n After explaining that recent campaign finance reports showed the fundraising gap narrowing, DeWine turned the focus back onto Cordray, insinuating that he is a tool of the Democratic party and labor union bosses with a much narrower base of support.\n\n \n\n \"The good thing I think is that we are receiving money from so many more people,\" DeWine said. \"His (Cordray) money is coming almost exclusively from the party, labor unions, and special counsel that he has given business to.\"\n\n \n\n Surely, Cordray has received donations from the state party, labor unions and lawyers who got special contracts that are routinely doled out by the attorney general’s office. But is it \"almost exclusively\" from those sources? And can DeWine really lay claim to a much broader grassroots fundraising base?\n\n \n\n It sounded like a perfect job for PolitiFact, so we rolled up our sleeves, printed out a stack of campaign finance reports from 2009 and 2010 and got to work with multiple highlighters at the ready.\n\n \n\n The easiest part to figure out was the total number of donations each candidate received. DeWine was absolutely right about getting money from \"so many more people.\" He got 4,811 individual donations compared to 1,529 for Cordray through the July 2010 reporting period. Clearly, DeWine has a much wider donation base.\n\n \n\n This is fueled in part by DeWine having a lot more micro-donors — the Republican had 428 people who gave $10 bucks or less while Cordray only had 43 in the last two years.\n\n \n\n Overall, Cordray has raised about $3.28 million, with the biggest single source coming from money from county and state parties which totals about $1.25 million—about 38 percent of his fundraising total. Most of that $1.25 million came from the state party coffers which kicked in about $1.15 million. \n\n \n\n And -- just as DeWine had surmised on the television program -- labor unions accounted for another big chunk of change. Cordray has received about $500,000 from Big Labor—which works out to be about 15 percent of his $3.28 million pile. \n\n \n\n The trickiest part was to try to figure out how many folks who got special counsel contracts from Cordray’s office also gave money to his campaign. To figure this out, we asked the attorney general’s office for a list of lawyers with special counsel contracts, as well as those approved to do collections for his office.\n\n \n\n It turns out that a number of firms with contracts did contribute — a total of almost $195,000 by our count — or about 6 percent of what Cordray has raised. (To be fair, a number of folks with special counsel contracts haven’t given anything at all to Cordray.) Leading the way are the attorneys for Calfee, Halter & Griswold. Employees from that Cleveland-based firm have donated $24,350.\n\n \n\n Calfee, Halter & Griswold has contracts that could be worth up to $1.13 million working primarily on patent matters for Cleveland State University, Ohio State University, Ohio University, Northeastern Ohio Universities College of Medicine as well as the Department of Development.\n\n \n\n Add it up and here’s what you get: State and county Democratic Party accounts, labor unions and law firms with special contracts gave about 60 percent of the money raised by Cordray during this election cycle. That’s a clear majority of the dollars raised by Cordray but a far cry from \"almost exclusively\" providing the funds, as DeWine had claimed.\n\n \n\n So while DeWine was absolutely right in saying that he has a wider base, he missed the mark in claiming that Cordray’s dough came \"almost exclusively\" from a trio of sources.\n\n \n\n As a result, we rate his claim to be Half True.", "lang": "en"}