{"title": "J&K Police Slams Madhu Kishwar, Calls Her Tweet On Burhan Wani 'Concocted'", "subtitle": "Post J&K Police's rebuttal, Kishwar tags Sushil Pandit as her source. Pandit yet to confirm if he was Kishwar's source", "author": "www.boomlive.in", "date": "2018-05-29T18:55:22+05:30", "vclaim_id": "vclaim-id-81408", "url": "https://www.boomlive.in/jk-police-slams-madhu-kishwar-calls-her-tweet-on-burhan-wani-concocted/", "vclaim": "On Monday, writer and academic Madhu Purnima Kishwar tweeted as part of a thread claiming that the SP who killed terrorist Burhan Wani in 2016 was later suspended. She slammed the Jammu and Kashmir Police and the Director General SP Vaid for \"playing doormat to jihadi politicians.\" The tweet also alleges that Chief Minister Mehbooba Mufti was upset with the encounter that resulted in the SP's suspension who was not named by her.\n\n1.THIS IS SERIOUS. Patriotic Kashmiri Muslims are in real danger. When they're targeted by ISI-Hurriyat-PDP even @BJP4India doesn't come to their rescue. I've known @Ibne_Sena for some years. He's been receiving death threats& narrowly escaped murder attacks.@spvaid Stop this https://t.co/E2dttgISzq\n\nUnlike most cases where the police do not react, this time the Jammu & Kashmir Police took no time to dispute Madhu Purnima Kishwar, calling her information 'concocted' and also asked her to check her source.\n\nIn that very tweet, I named the source of my information, namely very responsible & credible person--Sushil Pandit @neelakantha of @RootsInKashmir . I don't think he would give me false information. Let him clarify the position https://t.co/a56lbG79MX\n\nThe State DGP SP Vaid also retweeted J&K Police's tweet that has received over 2700 retweets. Kishwar, refusing to delete her tweet also went on the offensive mentioning Sushil Pandit as the source of her information. Pandit, owner of Hive Communications India Pvt. Ltd has been called out in the past for spreading fake news. The state police police had registered a case at Pampore police station against Pandit for tweeting false information about a militant attack on the CRPF and killing of five personnel at Pampore, reported The Outlook on May 21, 2018.\n\nBut when we searched on Sushil Pandit's timeline, we couldn't find anything that shows him as the source of the information. It is unclear which platform was used to exchange the information with Kishwar or if it was shared at all. Despite Kishwar's tweet tagging him, he is yet to respond on Twitter.\n\nOn April 16, 2018, BOOM had also reported Sushil Pandit's opinion piece on the alleged gang rape and murder of an 8-year old girl in Jammu's Kathua district, and the publisher Sunday Guardian's bizarre attempt to hedge the story with a disclaimer that called the article a \"pure concoction based on fiction.\"\n\nMadhu Kishwar has also been called out by BOOM in the past for putting out fake news. She had put out a tweet claiming that the people involved in stone pelting a children's school bus in the name of Karni Sena protesting against the Bhansali's movie were actually Muslims.\n\n21-year old Burhan Wani, the poster boy of terror outfit Hizbul Mujahideen and two other local militants were cornered and killed on July 8, 2016 in a joint operation by security forces and local police in Kokernag, Anantnag district. The militants hurled grenades and opened fire in a bid to escape, but the house where they were holed up was bombed killing all three, reports The Hindu. The killing of Wani who was extremely popular among the local youths and on social media, had resulted in large scale protests in the state with his funeral being attended by thousands of people.", "lang": "en"}