{"title": "Non, un Nigerian n’a pas été enterré dans une BMW luxueuse - il s’agit d’une image extraite d’un film", "subtitle": "Une image partagée des dizaines de milliers de fois sur Facebook, Twitter et dans de nombreux médias prétend montrer un Nigerian enterrant son père dans une BMW X6 coûtant 88.000 dollars (80.000 euros). C’est faux : cette image a été extraite du film “Social Club”, tourné au Nigeria.", "author": "factuel.afp.com", "date": "2019-10-03T13:40:36+02:00", "vclaim_id": "vclaim-id-24825", "url": "https://factuel.afp.com/non-un-nigerian-na-pas-ete-enterre-dans-une-bmw-luxueuse-il-sagit-dune-image-extraite-dun-film", "vclaim": "Non, un Nigerian n’a pas été enterré dans une BMW luxueuse - il s’agit d’une image extraite d’un film\n\nUne image partagée des dizaines de milliers de fois sur Facebook, Twitter et dans de nombreux médias prétend montrer un Nigerian enterrant son père dans une BMW X6 coûtant 88.000 dollars (80.000 euros). C’est faux : cette image a été extraite du film “Social Club”, tourné au Nigeria.\n\n\n\nUn trou dans la terre, et une voiture luxueuse entourée d’homme portant des gants blancs. Cette photographie a été partagée le 7 mai 2019 par la page Facebook burkinabè “Afferage à Ouagadougou”, et a depuis récolté près de 800 partages. “Un nigerian riche enterre son père dans une BMW neuve utilisée comme cercueil”, indique sa légende.\n\nParmi les 92 commentaires au bas de la publication, de nombreux internautes s'indignent. “Vanité des vanités”, lit-on à plusieurs reprises.\n\nCette image a tout d’abord circulé en anglais, au Nigeria. Postée par un internaute du nom de Zevi Gins, le 10 juin 2018, elle a depuis été partagée par 47.000 personnes.\n\nLe premier journal en ligne à se faire l’écho de cette publication a été Naji.com, un pureplayer nigerian aujourd’hui connu sous le nom de Legit. Elle a par la suite été relayée aux Etats-Unis, au Royaume-Uni, en Afrique du Sud, au Pakistan, en Inde, ainsi que dans des titres de presse prestigieux au Nigéria et au Kénya.\n\nDepuis la publication de ce fact-check en anglais le 3 octobre 2019, le Sun, le Daily Mail et Legit ont corrigé leurs articles.\n\nCette image a été extraite d’un film\n\nUne recherche inversée de la photo publiée par la page “Afferage à Ouagadougou” et par Zevi Gins ne propose aucun résultat antérieur au 10 juin 2018.\n\nEn parcourant les commentaires de la publication de Zevi Gins, nous en avons retrouvé certains provenant d’acteurs qui affirment que cette image a été prise pendant un tournage, et non un enterrement.\n\nL’acteur nigerian Ifedi Michael a expliqué, dans un commentaire posté en 2018, qu'il s'agissait d'une scène de film, tournée à Asaba, une ville située au sud du Nigeria. Il a nommé deux acteurs apparaissant dans la scène, en mentionnant l’une d’entre elles, Richeal Ogbonnaya.\n\nCette dernière a répondu au commentaire en déclarant qu’elle était “fatiguée d’expliquer” que cette scène ne montrait pas un enterrement.\n\nContactés par l’AFP sur Facebook et par téléphone, Ifedi Michael et Richeal Ogbonnaya n’ont, à ce stade, pas répondu.\n\nToutefois, nous avons retrouvé une affiche du film en question : “Social Club”. Sur cette dernière apparaît l'homme vêtu d’une chemise verte et rouge, la BMW et les porteurs du cercueil coiffés des casquettes à liseré doré qui sont sur la photo virale.\n\nLa scène en question est par ailleurs visible dans le film, disponible sur Youtube :\n\nCe film est une satire contre les sacrifices rituels pratiqués au Nigéria par des personnes désireuses de rejoindre les rangs de l’élite financière du pays.", "lang": "fr"}