{"title": "Andrés Rodríguez (UPCN): “El impuesto abarca a un millón de trabajadores en relación de dependencia”", "subtitle": "<img class=\" size-full wp-image-3782\" src=\"http://new.chequeado.com/wp-content/uploads/2014/07/ganancias2.jpg\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-502", "url": "https://chequeado.com/ultimas-noticias/andres-rodriguez-upcn-el-impuesto-abarca-a-un-millon-de-trabajadores-en-relacion-de-dependencia/", "vclaim": "La CGT oficialista presentó al Gobierno una propuesta para modificar el Impuesto a las Ganancias. En una entrevista, al hablar sobre esta reunión en radio Vorterix, Andrés Rodríguez, secretario general de la Unión de Personal Civil de la Nación (UPCN), estimó que en la Administración Pública Nacional el impuesto afectaba a un 18% de los empleados. “De cualquier manera, este impuesto hoy en los trabajadores en relación de dependencia abarca a 1.040.000. Son los trabajadores que están verdaderamente afectados por este impuesto”, enfatizó.\n\nLa cantidad de personas que están alcanzadas por Ganancias es similar a la mencionada por Rodríguez, pero representan un porcentaje que no llega al 10% de los trabajadores y al 15% de los trabajadores registrados de la Argentina. Incluso el número bajó con respecto a 2012, en base a datos del Centro CIFRA de la CTA. Los especialistas destacan que el problema no es el universo que paga sino la falta de actualización de las escalas del tributo, que provoca que la mayoría se ubique en las categorías más altas.\n\nDarío Rossignolo, profesor de Finanzas Públicas de la Universidad de Buenos Aires y especialista en tributación, señaló que “en los ‘90 se apuntaba a un sistema tributario con mayor participación de impuestos indirectos, como el IVA, y la cantidad de trabajadores alcanzados no llegaba a los 500 mil. A partir de 2002/2003 hubo un aumento importante de la recaudación por este impuesto, porque se reactivó el mercado laboral, aumentaron los salarios y también por la inflación, que provocó que la cantidad de personas alcanzadas por este tributo aumentara”.\n\nEn 2013 (), el número de trabajadores que pagó el Impuesto a las Ganancias fue de 956 mil, lo que representó el 5,3% del total. Si se calcula esta misma cantidad sólo sobre el grupo de los trabajadores registrados, el porcentaje alcanza el 10,5 por ciento.\n\nRodríguez calculó un millón de trabajadores (aunque aún los datos de 2014 no están disponibles) y se refirió a ella como una cifra abultada, pero al observar la serie de los trabajadores afectados por este tributo los datos demuestran que entre 2012 y 2013 dejaron de pagar el impuesto casi 1,5 millón de trabajadores. Esto retrotrajo la cantidad de personas que tributan a los valores de 2010 (ver ).\n\nLa caída se explica por una medida excepcional: en agosto de 2013 la presidenta, Cristina Fernández de Kirchner, dispuso por que todos aquellos “cuya remuneración y/o haber bruto mensual, devengado entre los meses de enero a agosto del año 2013, no supere la suma de $ 15.000” quedarían exentos de pagar el Impuesto a las Ganancias.\n\nEs decir que el mínimo no imponible no se modificó (continúa siendo, según la , de $8360 para solteros y $11.563 para los casados con dos hijos), pero al aplicarse una deducción especial a partir de septiembre de 2013, los salarios que en ese momento estaban por debajo del techo de $ 15.000 no tributaron Ganancias desde ese momento.\n\n“El problema hoy no es tanto el de trabajadores alcanzados, porque el decreto de la Presidenta hizo que se fijara el número de personas que tributan, incluso generó que cayeran -reconoció a Chequeado Andrés Mir, contador público e investigador del Instituto Argentino de Análisis Fiscal (IARAF)-. El problema es que, al no actualizar las escalas desde el año 2000, lo que produjo en la práctica es que los ciudadanos alcanzados pasen a tributar más rápido en las escalas más altas y se amontonen en ellas”.\n\nSegún Rossignolo, basado en un publicado en 2013 para la CEPAL junto al tributarista Juan Carlos Gómez Sabaini, esto le ha quitado “progresividad” al impuesto, ya que la no actualización de las escalas produce que en un mismo tramo puedan convivir contribuyentes con ingresos de 160 mil pesos por año con otros que ganan dos millones de pesos anuales.\n\n“La recaudación tributaria creció en todo este tiempo, pero existe un problema de composición”, observó el también especialista en políticas fiscales, y se refirió específicamente a Ganancias. “Que las sociedades tengan una participación más alta que las personas físicas en este impuesto genera que, en la práctica, las empresas transmitan la carga impositiva a los precios y otro tipo de distorsiones”, concluyó, por lo que se debería aumentar la participación de las personas respetando la progresividad.\n\nDarío Rossignolo, profesor de Finanzas Públicas de la Universidad de Buenos Aires y especialista en tributación, señaló que “en los ‘90 se apuntaba a un sistema tributario con mayor participación de impuestos indirectos, como el IVA, y la cantidad de trabajadores alcanzados no llegaba a los 500 mil. A partir de 2002/2003 hubo un aumento importante de la recaudación por este impuesto, porque se reactivó el mercado laboral, aumentaron los salarios y también por la inflación, que provocó que la cantidad de personas alcanzadas por este tributo aumentara”. En 2013 (último dato disponible), el número de trabajadores que pagó el Impuesto a las Ganancias fue de 956 mil, lo que representó el 5,3% del total. Si se calcula esta misma cantidad sólo sobre el grupo de los trabajadores registrados, el porcentaje alcanza el 10,5 por ciento. Rodríguez calculó un millón de trabajadores (aunque aún los datos de 2014 no están disponibles) y se refirió a ella como una cifra abultada, pero al observar la serie de los trabajadores afectados por este tributo los datos demuestran que entre 2012 y 2013 dejaron de pagar el impuesto casi 1,5 millón de trabajadores. Esto retrotrajo la cantidad de personas que tributan a los valores de 2010 (ver datos).", "lang": "es"}