{"title": "Chinese axe wielding man passed off as a stone pelter by Indian right-wing", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-08T03:02:03+00:00", "vclaim_id": "vclaim-id-84502", "url": "https://www.altnews.in/chinese-axe-wielding-man-passed-off-stone-pelter-indian-right-wing/", "vclaim": "Krishanu Mitra, former spokesperson of BJP’s Bengal State Unit, posted a video on his Twitter and Facebook timeline in which he states, “Those criticizing the Indian Army and Maj. Nitin Gogoi should see how other sovereign powers deals with secessionists. The following video is an insight into how the Chinese army deals with stone-peltors“. Following is the video of his Facebook post.\n\nThe same video has also been uploaded to Youtube multiple times with a similar description.\n\nThis video of the Chinese Armed Forces shooting a man has been making the rounds of various right-wing Facebook pages ever since the incident in Kashmir where a civilian was tied to the bonnet of a jeep and was paraded around as a human shield across several villages for many hours. Army Major Leetul Gogoi who reportedly took this decision claims that he was forced to do so to escape an angry stone pelting mob.\n\nHowever, the man who was shot down by the Chinese Armed Forces wasn’t a stone pelter. In fact, he was armed with an axe and a knife. This video first surfaced on the Internet around January 13, 2016 and one of the first websites to report this incident was Tomonews. A higher resolution version of the video that was posted on YouTube on Jan 15, 2016, shows how the armed personnel first asked the man to surrender and a warning shot was fired in the air. At this point time, the man initially pretends to surrender by dropping the knife in his left hand (8 seconds into the video). However, seconds later, he tries throwing the axe in his right hand at the armed personnel at which point he’s shot down.\n\nIn the following screenshots, one can see the axe that the man was holding in his right hand which is later found near the soldier’s feet who narrowly dodged the axe.\n\nWhile debates around how to deal with angry mobs in Kashmir valley will continue for a long time with human rights activists advocating minimum use of lethal force and the Armed forces justifying the need to resort to more aggressive measures, passing-off a dangerously armed man as a stone pelter is highly misleading.\n\nIn fact, it has been consistently observed that whenever the supporters of the present Union Government find themselves on the backfoot regarding various issues, invariably a fake video is circulated and made viral as means of justification. More often than not, these videos are accompanied by an elaborate piece of text which is designed to anger anyone with a confirmation bias or those treat the information that is passed around on WhatsApp at face value.\n\nWhen Pehlu Khan was murdered by Gau Rakshaks in Alwar, Rajasthan, a Bangladeshi video of killing of one Abu Syed in Coomilla district of Bangladesh was passed off as a Muslim mob killing a Hindu man. The text accompanying the post stated, “If a Muslim is killed in Rajasthan, it is “Hindu terrorism”, if a Hindu is killed in West Bengal, it is not even covered?”\n\nWhen a Delhi University Student Gurmehar Kaur was in controversy recently regarding her appeal for peace between India and Pakistan, a fake video was circulated in which a woman was drinking with her friends in a moving car and it was claimed that the woman was Gurmehar. While, there’s absolutely nothing wrong even if it were Gurmehar herself in the aforesaid video, this misleading video was circulated since large sections of Indian society still look down at women who drink.\n\nRecently, during the ongoing conflict between the Left and the RSS in Kerala, a video from Mexico was passed off as a RSS karyakarta being killed in Kerala.\n\nTo counter this epidemic of fake videos, a larger participation is required from the society at large which includes mass media organisations and political parties. Unfortunately, most of the political parties who are losing out because of this menace of fake videos continue to enjoy their deep slumber.", "lang": "en"}