{"title": "PolitiFact - Trump's Pants on Fire about his early-morning tweet on Alicia Machado", "subtitle": "During the second presidential debate, Donald Trump took issue with moderator Anderson Cooper’s description of an early", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-1505", "url": "http://www.politifact.com/factchecks/2016/oct/09/donald-trump/trump-early-morning-sex-tape-tweet/", "vclaim": "During the second presidential debate, Donald Trump took issue with moderator Anderson Cooper’s description of an early morning tweet he had sent out about former Miss Universe Alicia Machado.\n\nMachado emerged up as an issue in the campaign during the first debate, when Hillary Clinton cited Machado’s allegations that Trump had called the Venezuela-born contestant \"Miss Piggy\" and \"Miss Housekeeping\" after she’d gained weight as Miss Universe. At the time, Trump was part-owner of the pageant.\n\nThe next morning, Trump criticized Machado during a Fox and Friends interview. And Trump eventually brought the feud to Twitter.\n\nIn the second debate on Oct. 9, Cooper cited the tweet in a question about whether Trump has the right temperament to be president.\n\n\"In the days after the first debate, you sent out a series of tweets from 3 a.m. to 5 a.m., including one that told people to check out a sex tape,\" Cooper said. \"Is that the discipline of a good president?\"\n\nTrump responded, \"No, it wasn’t saying, ‘check out a sex tape.’ It was just ‘take a look at the person she built up to be this wonderful girl scout, who was no girl scout.’ \"\n\nMaybe that’s what Trump wanted people to read into it. But he did, in fact, direct his followers to check out a sex tape.\n\nIn the tweet -- sent at 5:30 a.m. ET on Sept. 30 -- Trump wrote, \"Did Crooked Hillary help disgusting (check out sex tape and past) Alicia M become a U.S. citizen so she could use her in the debate?\"\n\nTrump said the tweet he sent out \"wasn’t saying, ‘check out a sex tape’\" but rather to \"just take a look at\" Machado’s background.\n\nThat’s ridiculous. While Trump did urge his Twitter followers to check out Machado’s \"past,\" he literally wrote \"check out sex tape\" in the tweet.\n\nWe rate his statement Pants on Fire!", "lang": "en"}