{"title": "Kenya’s Amina Mohamed has not yet been picked as new WTO boss, race is still on", "subtitle": "A post shared multiple times on Facebook and Twitter claims that former Kenyan foreign minister Amina Mohamed is the new chief of the World Trade Organization (WTO), defeating seven other contenders. This is false; the selection process for the WTO’s top job is still on and no winning candidate has been announced yet.", "author": "factcheck.afp.com", "date": "2020-07-23T15:46:54+02:00", "vclaim_id": "vclaim-id-54622", "url": "https://factcheck.afp.com/kenyas-amina-mohamed-has-not-yet-been-picked-new-wto-boss-race-still", "vclaim": "Kenya’s Amina Mohamed has not yet been picked as new WTO boss, race is still on\n\nA post shared multiple times on Facebook and Twitter claims that former Kenyan foreign minister Amina Mohamed is the new chief of the World Trade Organization (WTO), defeating seven other contenders. This is false; the selection process for the WTO’s top job is still on and no winning candidate has been announced yet.\n\nMohamed is one of eight candidates seeking to succeed current WTO head Roberto Azevêdo. As reported by AFP, the Brazilian career diplomat announced in May that he was stepping down a year before the end of his tenure for “personal” reasons.\n\nBut Mohamed is said to have already clinched the WTO top post in numerous social media posts in Nigeria, including this one published on Facebook on July 16, 2020. The Facebook page, called Foluke Daramola, has more than 280,000 followers.\n\n“Amina Mohamed of Kenya is the new WTO D-G, congratulations to her and to our own Ngozi Okonjo weala thanks for the robust campaign (sic),” the post partly reads.\n\nMohamed and Nigeria’s two-time former finance minister Ngozi Okonjo-Iweala are the two female candidates from Africa lobbying for the WTO position.\n\nThe other challengers are Egypt’s former trade negotiator Abdel-Hamid Mamdouh, Mexico’s ex-WTO deputy director-general Jesús Seade Kuri, former Moldovan foreign minister Tudor Ulianovschi, South Korean Trade Minister Yoo Myung-hee, former Saudi economy minister Mohammad Maziad Al-Tuwaijri, and former international trade secretary Liam Fox.\n\nUsing the online monitoring tool CrowdTangle, AFP Fact Check found that the post started circulating after popular Nigerian journalist Dele Momodu tweeted about Mohamed’s alleged victory on July 16, 2020.\n\n“BREAKING NEWS: KENYA’S AMINA MOHAMED BEATS NIGERIA’S NGOZI OKONJO-IWEALA FOR THE W.T.O’S TOP JOB…,” the now-deleted tweet read.\n\nThe tweet surfaced a few days after Kenya nominated Mohamed for the WTO chief position.\n\nSince then, Momodu’s posts on social media have sparked a wave of misinformation across Nigeria about the WTO race.\n\nA Facebook page called NG News Reporters -- whose posts have been debunked by AFP Fact Check here and here -- is one of the accounts that published the claim. Local online site City News also shared an article alongside a similar claim.\n\nBut Mohamed has not been appointed as WTO’s director-general. She’s still in the race with other contenders.\n\nAFP Fact Check found that the WTO was in the second phase of the appointment process for its next leader after a month-long nomination stage. Candidates have until September 7, 2020, to “make themselves known to members”, according to the global trade organisation.\n\nConsultations with WTO members to narrow the field to one candidate are the last step before the new director-general is finally named. “The third phase will last no more than two months,” the WTO stated.\n\nMomodu issued a correction to his tweet on the same day and apologised for spreading false claims. “Just received news that AMINA MOHAMED has not been confirmed for the W.T.O job but nominated by KENYA,” Momodu said on Twitter. “The interviews are still ongoing.”\n\n\n\n The WTO leadership race comes amid prolonged trade tensions between the United States and China, creating an uphill task for an organisation whose goal is to foster free and predictable global trade.", "lang": "en"}