{"title": "[] #Verificamos: É falso que Bolsonaro concluiu ponte ferroviária no Nordeste em 11 meses", "subtitle": "Obra começou a ser feita em 2014, por Dilma Rousseff, e estava praticamente pronta em dezembro de 2018, ainda no governo Temer", "author": "piaui.folha.uol.com.br", "date": "2020-01-02T17:12:47-02:00", "vclaim_id": "vclaim-id-46877", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/02/verificamos-bolsonaro-ponte-ferroviaria-nordeste-11-meses/", "vclaim": "Circula pelas redes sociais um vídeo que mostra a conclusão de uma ponte ferroviária sobre o rio São Francisco, no Nordeste, considerada como a “maior da América Latina”. De acordo com a legenda, o governo do presidente Jair Bolsonaro terminou a obra em 11 meses. Segundo a publicação, a construção estava parada por causa de “corrupção”. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“A maior ponte ferroviária da América Latina, em 11 meses, o governo Bolsonaro finalizou uma obra iniciada em 2014 e parada por causa da corrupção”\n\nA informação analisada pela Lupa é falsa. A ponte sobre o rio São Francisco, que faz parte da construção da Ferrovia de Integração Oeste-Leste (Fiol), já estava praticamente concluída em dezembro de 2018, ou seja, antes do início do mandato de Jair Bolsonaro. A assessoria de comunicação da Valec Engenharia, Construções e Ferrovias, empresa pública responsável pelo empreendimento, afirmou à Lupa, por telefone, que a construção havia terminado naquele mês e faltavam apenas pequenos detalhes para serem finalizados.\n\nUma reportagem publicada em 19 de março de 2019 no site da Valec também destaca que a ponte já havia sido concluída naquela época. Também é possível acompanhar todo o andamento das obras por meio de vídeos publicados no canal Vida Engenharia no YouTube. Na gravação publicada em fevereiro de 2017, veem-se apenas os pilares da construção. Já no vídeo de dezembro de 2018, ou seja, no último mês do governo Michel Temer (MDB), a ponte aparece com toda a estrutura pronta.\n\nA ponte começou a ser construída em 2014, no governo Dilma Rousseff (PT), e tem 2,9 quilômetros de extensão, ligando os municípios de Bom Jesus da Lapa (BA) e Serra do Ramalho (BA). O projeto procurou causar o menor impacto ambiental possível e, para isso, não foi alterado o curso natural do rio.\n\nUma versão semelhante dessa checagem foi feita por Boatos.org e Aos Fatos.", "lang": "pt"}