{"title": "Government borrowing", "subtitle": "Borrowing peaked at about 10% of the size of the economy (GDP) in 2009/10, and it’s now down to about 3.5%. That’s a relatively large deficit, but not off the scale historically.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6709", "url": "https://fullfact.org/economy/government-borrowing/", "vclaim": "This is correct in one sense, but it’s not a fair comparison.\n\nIt’s right if you add up the expected budget deficit from 2010 to 2020, including both the Coalition and the Conservative government.\n\nThat comes to some £870 billion. This is well over the combined borrowing of Labour governments since 1945, around £490 billion.\n\nRecent government borrowing is also higher if you take price inflation into account, though the difference is smaller.\n\nThis isn’t actually very surprising, for two reasons.\n\nThe first is that borrowing has been historically high in recent years following the financial crisis in the late noughties, when Labour was still in office. Borrowing rose from £40 billion in 2007/08 to a peak of £155 billion in 2009/10.\n\nA new government can’t wipe out that level of borrowing overnight, nor would it necessarily want to. You can argue the deficit should or could have come down quicker anyway, but simple arithmetic like this clearly doesn’t give you the whole story.\n\nSecondly, the economy is much bigger now than it used to be. Once you look at all these figures compared to the size of the UK economy, the picture is different.\n\nBorrowing peaked at about 10% of the size of the economy (GDP) in 2009/10, and it’s now down to about 3.5%. That’s a relatively large deficit, but not off the scale historically.\n\nThe Labour governments of Harold Wilson and James Callaghan ran deficits of around 5% of GDP back in the 1970s, for example. The post-war Labour government in 1945 borrowed 15% of GDP in its first year.", "lang": "en"}