{"title": "Fact Check: Sucking cancer by mouth? False claims by a baba going viral", "subtitle": "A video is getting viral on social media showing a baba who claims to be the ichchhadhari naag who cures cancer and other diseases by sucking it from the mouth of the patient In the video  the baba can be seen along with his wife His wife also claims to be an ichchhadhari naagin Vishvas News...", "author": "www.vishvasnews.com", "date": "2019-09-14T08:46:21+05:30", "vclaim_id": "vclaim-id-50720", "url": "https://www.vishvasnews.com/english/health/fact-check-sucking-cancer-by-mouth-false-claims-by-a-baba-going-viral/", "vclaim": "A video is getting viral on social media showing a baba who claims to be the ichchhadhari naag who cures cancer and other diseases by sucking it from the mouth of the patient. In the video, the baba can be seen along with his wife. His wife also claims to be an ichchhadhari naagin. Vishvas News investigated and found that the claim that the ichchhadhari naag can cure cancer by sucking it from the mouth is based out of superstition. Medical science does not find any truth in this and has termed it false.\n\nA video is doing rounds on social media with a caption that reads: meet the baba who is the ichchhadhari naag. He can cure cancer by sucking it from the mouth.\n\nVishvas News investigated by searching online reports regarding the baba. We used appropriate keywords on Google search and found some news reports. As per the reports, the baba who claims to be the ichchhadhari naag is a hypocrite.\n\nThe website named oneindia.com reports a case in which a man suffering from cancer went for the treatment to baba and ultimately lost his life.\n\nIn another website, we found a report that stated that the couple who claimed to be ichchhadhari naag and ichchhadhari naagin were hypocrites.\n\nWe contacted Mr. OP Singh, ADDL.SP, Mainpuri regarding the case. He said that he has been receiving multiple reports against the baba. People fall for superstitions and go to the baba who claims to cure cancer. Many patients have complained about the baba.\n\nDoctors have denied any such treatment of curing cancer by sucking it from the patient through mouth. As per Dr. Manish Singh, Cancer Specialist, Indraprastha Apollo Hospital, this isn’t possible. Cancer requires proper treatment.\n\nThe claim that the ichchhadhari naag can cure cancer by sucking it from the mouth is based out of superstition. Medical science does not find any truth in this, the claim is false.", "lang": "en"}