{"title": "Não há evidências de que Venezuela faça contrabando de petróleo ou nióbio de Roraima", "subtitle": "Não há registro de exploração desses bens no Estado brasileiro", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-14626", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nao-ha-evidencias-de-que-venezuela-faca-contrabando-de-petroleo-ou-niobio-de-roraima/", "vclaim": "Não há comprovação de que a Venezuela esteja contrabandeando petróleo e nióbio de Roraima, no Norte do País. O boato que circula no WhatsApp inventa uma elaborada trama internacional que se baseia em informações, em sua maioria, deliberadamente falsas. Não existe registro de exploração desses dois bens no Estado brasileiro.\n\nÉ verdade: o país vizinho ao Brasil tem a maior reserva de petróleo do mundo, estimada em 302,8 bilhões de barris de petróleo\n\n“O maior poço de petróleo da Venezuela, o Santa Elena, fica na fronteira com o Brasil, no Estado de Roraima (…) a parte da Venezuela representa apenas 30% dessa bacia de petróleo e 70% está no Brasil”.\n\nA companhia estatal que controla o petróleo venezuelano, a PDVSA, lista em sua página as bacias onde há exploração. A principal delas é chamada de Oriental e, segundo a empresa, possui reserva de 279 bilhões de barris de petróleo. A área tem 153 mil quilômetros quadrados de extensão e ocupa os estados de Delta Amacuro, Monagas, Sucre, Anzoátegui, Guárico e parte de Cojedes. Nenhum deles faz fronteira com Roraima ou com o Brasil.\n\nfaixa petrolífera do Orinoco , que também é o nome do principal rio da Venezuela. Apesar de a nascente do rio estar localizada em uma área fronteiriça a Roraima (a Serra Parrima), a faixa petrolífera não tem ligação com solo brasileiro. Ali está a maior reserva certificada de petróleo do mundo\n\n“A maior bacia de gás do mundo está em Moçambique com 80 TF e a segunda maior do mundo está no Brasil, precisamente no estado do Paraná, fronteira com o Paraguai; com 70 TF (…) Mas, estranhamente em 2012, Dilma decretou área de proteção ambiental toda a área do Paraná”.\n\nO boato afirma que a ex-presidente Dilma Rousseff (PT) decretou em 2012 toda a área do Paraná como área ambiental — o motivo secreto seria a reserva de gás natural do Estado. De fato, em 2012 Dilma criou a Reserva Biológica Bom Jesus , mas a área total é de 34.179 hectares, ou 341 quilômetros quadrados. O tamanho do Paraná é de 199 mil quilômetros quadrados.\n\nfederais estaduais 54.046,7 hectares municipais , a soma das áreas equivale a 3,1 milhões de hectares, ou 31 mil quilômetros quadrados. Junto com as áreas remanescentes de vegetação nativa, a área é equivalente a 5,8 milhões de hectares, ou 58 mil quilômetros quadrados, cerca de 30% do total do Estado.\n\nAlém disso, nem Moçambique nem o Brasil têm as maiores reservas de gás do mundo. Segundo os dados mais recentes da OPEP , de 2017, a região com a maior parte do gás natural do planeta é o Oriente Médio (40,7% das reservas de gás natural comprovadas), seguida por Leste Europeu e Eurásia (32,9%). Na África, onde está Moçambique, o percentual é de 7,5% das reservas, e na América Latina, de 3,9%.\n\ngás natural em 2016 . Neste ranking, os primeiros lugares são de Rússia, Irã e Catar. Moçambique está na 15ª posição, e o Brasil está na 38ª.\n\n“Agora dá para compreender o porquê de o PT ter transformado o local (Roraima) em uma reserva indígena.”\n\nO boato de que grande parte de Roraima é uma reserva indígena é antigo, e já checamos aqui . Na verdade, a proporção não chega a metade da área do Estado: 46,2%, de acordo com o SIG/ISA (Instituto Socioambiental).\n\n“Porque Roraima é o estado mais rico do Brasil. O NIÓBIO, esse minério RARO!, 95% está no Brasil. O NIÓBIO, É transportado Ilegalmente para a Venezuela depois via Cuba para chegar à … China e a Rússia.” (sic)\n\nO nióbio é um metal envolto em lendas e elemento central de vários boatos. É verdade que o Brasil detém a esmagadora maioria das reservas mundiais — segundo a estatística mais recente do governo americano, de 2017, 89% da produção do planeta é brasileira. Para o submundo da internet, o mineral representaria uma oportunidade não aproveitada de salvar economicamente o País.\n\nMas o que é o nióbio? É um metal utilizado em ligas para deixá-las mais fortes, maleáveis e condutoras. Elas podem ser aplicadas na indústria de alta tecnologia, em máquinas de ressonância magnética e até foguetes. O ferronióbio representou 6% das exportações brasileiras de bens minerais, atrás de ferro (62%) e ouro (13%), de acordo com o Instituto Brasileiro de Mineração (IBRAM).\n\nAs reservas do Brasil estão localizadas em Minas Gerais (75%), Amazonas (21%) e Goiás (3%), de acordo com o Serviço Geológico do Brasil (CPRM) . Há reservas pequenas também em Roraima, mas elas, como as do Amazonas, estão em região de fronteira ou em áreas de reservas indígenas.\n\nApesar de muito útil, o nióbio é substituível por outros metais e é usado em quantidades relativamente pequenas. Segundo o CPRM, somente em Araxá, em Minas Gerais, há reservas capazes de suprir toda a demanda mundial dos próximos 200 anos, no nível atual de consumo. Por isso, a importância dada a esse mineral é muitas vezes exagerada.\n\nContrabandear nióbio também seria um mau negócio, como escreve o geólogo Pércio de Moraes Branco em artigo para o CPRM. “A liga ferro-nióbio, ao contrário de pedras preciosas e drogas, por exemplo, tem uma alta relação volume/preço e o contrabando, para compensar, deveria ser de toneladas, não de alguns quilos, como no caso de gemas ou drogas”, disse ele.", "lang": "pt"}