{"title": "Fake News: President Trump Did NOT Order DOJ To Stop Using Arabic Numerals | Lead Stories", "subtitle": "Did President Donald Trump sign an executive order telling the Department of Justice to stop using Arabic numerals? No, that&#039;s...", "author": "leadstories.com", "date": "2018-12-28T16:02:00-07:00", "vclaim_id": "vclaim-id-17868", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-president-trump-orders-doj-to-stop-using-arabic-numerals-another-obama-policy-gone.html", "vclaim": "Did President Donald Trump sign an executive order telling the Department of Justice to stop using Arabic numerals? No, that's not true. The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later. All the events described in the article are not real.\n\nThe story originated from an article published by America's Last Line of Defense on December 28, 2018 titled \"President Trump Orders DOJ To Stop Using Arabic Numerals, Another Obama Policy GONE\" (archived here) which opened:\n\nWhen fighting terrorism, it's important to get rid of whatever policies you can that enable it. In 2011, the Obama administration made the controversial move of requiring the Department of Justice to use Arabic numerals rather than English ones when filing reports. At the time, Fox News reported that this was a \"clear nod to Al Qaeda and other factions that wish to do us harm.\" And they were right. On Friday, President Trump signed an executive order rescinding the Obama policy. \"This is an important move in the fight against terrorist activity globally,\" Department of Justice spokeswoman Johnna Henty said after President Trump signed the order. \"Writing numbers the way terrorists do only emboldens them.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nOf course there is no such executive order (you can check here) and Arabic numerals have been used in the West for centuries. The story is just a variation on an old joke campaign going on since at least 2016:\n\nThe article also quotes \"White House spokeswoman Fiona Dourif\". Actress Fiona Dourif may be many things but she isn't working at the White House as far as we know.\n\nBesides several other hints (like the category the article was posted in: \"SATIRICAL SCANDALS THAT SOUND REAL\") the site that posted the story also comes with a clear satire disclaimer at the bottom of each article:\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including potatriotpost.us, dailyworldupdate.us and nofakenewsonline.us. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes wearethellod.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about wearethellod.com before, here are our most recent articles that mention the site:\n• Fake News: Mike Pence NOT To Resign 'At The Request of the President'\n• Fake News: Democrats Did NOT Cave, Did NOT Authorize Full Funding Of Wall To Avoid Shutdown\n• Fake News: Penny Marshall Did NOT Donate Estate to Trump 2020\n• Fake News: Dearborn City Council Did NOT Force Christian Schoolkids To Sing Muslamic Hymns", "lang": "en"}