{"title": "What help is available for homeless people sleeping outside in cold weather?", "subtitle": "Councils in England can take emergency measures to help rough sleepers during extreme weather.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3358", "url": "https://fullfact.org/news/homeless-people-cold-weather/", "vclaim": "What help is available for homeless people sleeping outside in cold weather?\n\n“I understand there is a policy [...] where it has to be more than zero degrees centigrade for three days before the Government open up extra housing. Is that accurate?” “I think there is a scheme around that, yep. [...] There are also cold weather payments.”\n\nThe charity Homeless Link, which produces guidance for local councils on helping rough sleepers during severe weather, says there are currently no legal protections for people sleeping rough in England during these conditions.\n\nLocal authorities in England have the option to adopt this guidance, which is called the Severe Weather Emergency Protocol (SWEP). At least 100 councils do so.\n\nIn Scotland, the Scottish government have their own plan for tackling winter rough sleeping. We haven’t found specific severe winter weather homelessness plans for Wales and Northern Ireland.\n\nThe SWEP plan in England has historically been triggered when the temperature is forecast to be at or below zero degrees celsius from three days.\n\nHowever, this isn’t a hard and fast rule. Both Homeless Link, and some local authorities themselves, say that a common sense approach is taken. The occasional night above zero degrees doesn’t automatically mean that the winter provision will be withdrawn.\n\nA key part of the SWEP is for local authorities to provide winter housing for rough sleepers. A total of 2,793 people used winter housing services across the 118 local authorities that responded to Homeless Link’s 2016/17 survey.\n\nThe government does provide a Cold Weather Payment as well for people on certain benefits.\n\nThese payments kick in if the temperature in your area is recorded to be, or forecast to be, zero degrees celsius or below for 7 consecutive days. If eligible, you can get £25 for each 7 day period of very cold weather between 1 November and 31 March.", "lang": "en"}