{"title": "Fact-checking Hillary Clinton’s acceptance speech at the 2016 DNC", "subtitle": "Here's our roundup of claims made on the final day of the Democratic National Convention.", "author": "www.washingtonpost.com", "date": "2016-07-29T04:21:42Z", "vclaim_id": "vclaim-id-84907", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/07/29/fact-checking-hillary-clintons-acceptance-speech-at-the-2016-dnc/", "vclaim": "“Our economy is so much stronger than when they [Obama and Biden] took office. Nearly 15 million new private-sector jobs.” — Clinton, speaking about the economy under President Obama\n\nThis 20 million figure comes from a March 2016 estimate by the Department of Health and Human Services that was intended to show how many people gained insurance through the Affordable Care Act since full implementation in 2013. But it’s not necessarily precise, since it is based on survey data. Since people move in and out of insurance markets on a regular basis as they change or lose jobs, this is not an easy number to capture. But “20 million” is defensible, at least in terms of the number of Americans who gained health insurance since the ACA was signed into law in 2010.\n\n“I can’t be, Neil. And the reason I can’t be is that we are a country that is being beaten on every front economically, militarily. There is nothing that we do now to win. We don’t win anymore. Our taxes are too high. I’ve come up with a tax plan that many, many people like very much. It’s going to be a tremendous plan. I think it’ll make our country and our economy very dynamic. But, taxes too high, wages too high, we’re not going to be able to compete against the world. I hate to say it, but we have to leave it the way it is. People have to go out, they have to work really hard and have to get into that upper stratum. But we cannot do this if we are going to compete with the rest of the world. We just can’t do it.”", "lang": "en"}