{"title": "Fake News: Little Girl Is NOT Missing And Police Do NOT Want This Picture To Be Shared To Find Her | Lead Stories", "subtitle": "Is a &quot;little girl&quot; named Elizabeth Brown, aged 15 missing in Ruskin and do the police need you to share...", "author": "leadstories.com", "date": "2019-09-01T14:06:12-07:00", "vclaim_id": "vclaim-id-36089", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-updated-this-little-girl-is-missing-and-police-want-this-picture-to-be-shared-to-find-her.html", "vclaim": "Is a \"little girl\" named Elizabeth Brown, aged 15 missing in Ruskin and do the police need you to share picture to help find her? No, that's not true: an old report about a missing girl from 2017 was republished in 2019 by a website that was registered in Kosovo, presumably to profit from the traffic. The article got so much traction online that the website seems to have buckled under the load. Fortunately the girl was found two years ago already and there is no need to share the story.\n\nThe viral article appeared here on Lifestyle Fans on June 21, 2019 and was titled \"Updated: This Little Girl Is Missing And Police Want This Picture To Be Shared To Find Her\" (archived here). It opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nUpdated: This Little Girl Is Missing And Police Want This Picture To Be Shared To Find Her This 15-years-old girl is missing and she could be in real trouble. Police want her picture to be shared massively to find her. Please share as much as you can after reading the description. Hillsborough County Sheriff office's police in Florida are looking for 15-years-old Elizabeth Brown who went missing from Ruskin. Deputies of the ...\n\nHowever the report about the missing girl actually dates from 2017 as you can see here:\n\nA 15-year-old left her Ruskin home on July 20 and has yet to return. Elizabeth Brown was last seen from her home on 1st Avenue Northwest at 11:30 a.m. Hillsborough County Sheriff deputies believe she could still be in the Ruskin area. She is described as 5'02, weighs 115 pounds, and has strawberry blonde hair and blue eyes.\n\nAnd the Hillsborough County Sheriff's office already announced on August 2, 2017 that she had been located:\n\nSo there is no good reason for a site that was registered on August 28, 2018 in Kosovo to post the story again:\n\nWhenever you share a report about a missing person on Facebook, always make sure they haven't been found yet. The report may be out of date or (like in this case) somebody might be trying to abuse people's instinct to help out so they can gain some money via the ads on their website...", "lang": "en"}