{"title": "Pruitt on the Paris Accord", "subtitle": "", "author": "www.factcheck.org", "date": "2017-03-28T17:05:44+00:00", "vclaim_id": "vclaim-id-21595", "url": "http://www.factcheck.org/2017/03/pruitt-paris-accord/", "vclaim": "Appearing on ABC’s “This Week,” Environmental Protection Agency Administrator Scott Pruitt made two false claims about the Paris Accord, a global agreement aimed at addressing climate change:\n• He claimed China and India are “the largest producers of CO2 internationally.” China is the biggest emitter of carbon dioxide per kiloton, followed by the United States. Per capita, the U.S. emits more than twice as much as China and over eight times more than India.\n• He said that China and India don’t “have to take steps until 2030” under the Paris Accord. But both countries would have to take steps before 2030 to meet goals they set for that year.\n\nPruitt made his claims on March 26 during an interview with George Stephanopoulos, the host of “This Week.”\n\nFirst, we’ll explain who emits the most carbon dioxide using two different metrics — per kiloton and per capita.\n\nAccording to the European Commission’s Emissions Database for Global Atmospheric Research, in 2015 China ranked first in total kilotons of carbon dioxide emitted. It was followed by the U.S., the European Union and India.\n\nBut per capita, the U.S. emitted more than China and India combined in 2015. Each person living in the United States contributed 16.07 tons to the country’s total on average, while each person living in China and India contributed 7.73 and 1.87 tons on average, respectively. China still emits the most overall because its population is almost 1.4 billion people, while nearly 325 million live in the U.S. More than 1.3 billion people live in India.\n\nPeople living in Qatar emitted more than any other country by a long shot at 39.74 tons per capita. The U.S., China and India ranked 12th, 38th and 123rd, respectively, in emissions per capita.\n\nAs for the Paris Accord, both China and India have pledged to take steps to meet emission reduction goals by 2030.\n\nEntered into force on Nov. 4, 2016, the Paris Accord primarily aims to keep global average temperature “well below 2°C above pre-industrial levels,” with efforts “to limit the temperature increase to 1.5°C” above pre-industrial levels. The planet has warmed about 1 degree Celsius already, according to NASA.\n\nAll participating countries are asked to submit “nationally determined contributions,” which outline how they will contribute to achieving the accord’s primary aim. Though there is no penalty for not meeting the countries’ individual goals, the accord requires countries to improve their efforts over time and to regularly report their progress.\n\nThe accord also states that developing and developed countries shouldn’t be held to the same standards, given their “different national circumstances.” For example, developed countries are expected to undertake “economy-wide absolute emission reduction targets” now, while developing countries “should continue enhancing their mitigation efforts” with the aim of achieving economy-wide absolute reductions eventually.\n\nLet’s use the nationally determined contributions of the U.S. and China to illustrate the difference between these standards.\n\nAmong other things, China, a developing country, says it will lower its emissions per unit of GDP within the range of 60 percent to 65 percent below the 2005 level by 2030. Whereas the U.S., a developed country, has pledged to achieve an “economy-wide target” of reducing its emissions within the range of 26 percent to 28 percent below its 2005 level by 2025.\n\nThe United States’ contribution is an absolute amount, while China’s is a ratio of emissions to unit of gross domestic product, a measure of a country’s economic health and standard of living. This ratio considers China’s need to further develop, a side effect of which is that its total emissions will continue to increase. However, another one of China’s goals under the Paris Accord is to “achieve the peaking of carbon dioxide emissions around 2030,” with “best efforts to peak early.”\n\nAs of 2014, China’s emissions per unit of GDP were 33.8 percent lower than the 2005 level, according to the country’s nationally determined contribution. The country has achieved this, in part, by amping up its renewable energy. China’s installed capacity for solar power in 2014 was 400 times its capacity in 2005, for example. Similarly, hydropower and wind power increased 2.57 times and 90 times, respectively, from 2005 levels.\n\nTo meet its emission reduction goal, China also has said it will increase its share of non-fossil fuel energy to 20 percent above 2005 levels by 2030. The share was 11.2 percent above 2005 levels in 2014.\n\nIn March 2015, when the U.S. submitted its goals to the Paris Accord, the Obama administration said that the rate of U.S. emission reduction would be 1.2 percent per year on average between 2005 and 2020. In order to reduce emissions by 26 percent to 28 percent below 2005 levels by 2025, this rate would then have to increase to a range of 2.3 percent to 2.8 percent per year on average between 2020 and 2025, the White House said.\n\nUnder the Obama administration, the U.S. enacted a host of regulations to meet its goal in 2025, including cutting carbon pollution from new and existing power plants and improving fuel economy standards for vehicles.\n\nHowever, it’s unclear whether the U.S. will continue to strive to meet its nationally determined contribution, since President Donald Trump has said he would “cancel the Paris Agreement.”\n\nOn March 28, Trump also signed an executive order that directs all agencies to review and potentially rescind regulatory actions that may “burden the development or use of domestically produced energy resources, with particular attention to oil, natural gas, coal, and nuclear energy resources.” Among those actions is the Clean Power Plan, one of President Obama’s main policies to combat climate change.\n\nWhile the order didn’t directly address the Paris Accord, “experts note that if the Trump program is enacted, it will all but ensure that the United States cannot meet its clean air commitments under the accord,” reported the New York Times.\n\nAs for India, also a developing country, it has pledged to reduce its emissions per unit of GDP to within the range of 33 percent to 35 percent below the 2005 level in 2030. India already reduced its emissions per unit of GDP by 12 percent between 2005 and 2010, according to its nationally determined contribution. It has done so, in part, by expanding its use of renewable energy. For example, the country’s solar power installed capacity in 2015 was almost 1,100 times that of 2005.\n\nAnother one of India’s goals under the accord is to increase its share of non-fossil fuel installed capacity to 40 percent, up from 30 percent in 2016. In fact, the country reports that it is set to exceed this goal at a earlier date. India’s Central Electricity Authority expects the country to increase its share of non-fossil fuel installed capacity to 46.8 percent by the end of 2022 and to 56.5 percent by the end of 2027.\n\nWhile the U.S. is being held to higher standards under the Paris Accord than China and India, Pruitt is still wrong to say that these two countries don’t “have to take steps until 2030.” They have already taken steps to address climate change, and they pledged to continue to do so in order to meet their goals by 2030.\n\nEditor’s Note: SciCheck is made possible by a grant from the Stanton Foundation.", "lang": "en"}