{"title": "El mensaje que alerta sobre el período de incubación del COVID-19 es antiguo", "subtitle": "Varias publicaciones que han circulado en WhatsApp y Facebook señalan que del 23 de julio al 15 de agosto de 2020 se cumplirá la “fecha de incubación” del “virus”. Sin embargo, la imagen viral fue manipulada y originalmente se refería a una caso puntual en España ocurrido en marzo.", "author": "factual.afp.com", "date": "2020-07-23T23:32:37+02:00", "vclaim_id": "vclaim-id-55113", "url": "https://factual.afp.com/el-mensaje-que-alerta-sobre-el-periodo-de-incubacion-del-covid-19-es-antiguo", "vclaim": "El mensaje que alerta sobre el período de incubación del COVID-19 es antiguo\n\nVarias publicaciones que han circulado en WhatsApp y Facebook señalan que del 23 de julio al 15 de agosto de 2020 se cumplirá la “fecha de incubación” del “virus”. Sin embargo, la imagen viral fue manipulada y originalmente se refería a una caso puntual en España ocurrido en marzo.\n\n“A partir de mañana no salgas para nada de casa ni por el pan, porque empieza lo peor, se cumple la fecha de incubación y empezarán a salir muchos positivos y se puede contagiar mucha gente”, señala una imagen con texto que llegó en julio al servicio de WhatsApp de AFP Factual desde diferentes países de América Latina, como Costa Rica y Colombia.\n\nLa publicación indica: “Del 23 de julio al 15 de agosto debemos cuidarnos ya que estaremos en pleno pico del virus”, y que este dura dos semanas en las que “van a aparecer todos los infectados”. Mencionando las mismas fechas, el texto se encuentra en publicaciones en Facebook (1, 2, 3) al menos desde el pasado 16 de julio.\n\nSin embargo, un mensaje casi idéntico, aunque señalando distintas fechas, circula al menos desde marzo, cuando también había sido enviado al WhatsApp de AFP Factual desde varios países, como Argentina o México.\n\nSegún pudo verificar AFP Factual haciendo una búsqueda con la herramienta CrowdTangle, el texto comenzó a ser viral el pasado 23 de marzo a través de un tuit de un periodista venezolano que fue retuiteado más de 2.700 veces.\n\nA 10 días del anuncio de los primeros dos casos de COVID-19 en ese país, el tuit planteaba que el pico del virus se iba a desarrollar del 23 de marzo al 3 de abril.\n\nAlgunos usuarios (1, 2) le indicaron que estaban viendo el mismo mensaje desde hacía días y en referencia al nuevo coronavirus en España.\n\nAl buscar “incubación 23 marzo” en la plataforma Tweetdeck se encuentran varios tuits de usuarios españoles (1, 2, 3) haciendo referencia a esa fecha, debido a que se cumplirían 15 días desde la manifestación por el Día Internacional de la Mujer, el 8 de marzo, señalada por la oposición española como uno de los brotes del COVID-19 y que llevó a un proceso judicial contra el delegado del Gobierno en Madrid, José Manuel Franco.\n\nLa causa fue archivada el 12 de junio de 2020 debido a la falta de indicios de delito.\n\nEl 24 de marzo, publicaciones similares a la que se hizo viral a fines de julio comenzaron a circular en Facebook (1, 2, 3, 4, 5) y en Instagram(1, 2, 3), llegando a ser compartidas más de 120.000 veces.\n\nA principio de abril, volvió a circular en Facebook (1, 2, 3, 4) un texto parecido pero con otra fecha. En esa ocasión se indicaba que el pico de contagios se produciría entre el 4 y el 18 de abril.\n\nSi se observa con atención la imagen que circuló en julio, se puede notar que es una captura de pantalla de una publicación en Facebook y que tachó la parte en la que se mencionaba la fecha del 23 de marzo al 3 de abril para sustituirlo por una nueva, con una tipografía diferente.\n\nEn su página web, la Organización Mundial de la Salud señala que “el tiempo que transcurre entre la exposición a la COVID‑19 y el momento en que comienzan los síntomas suele ser de alrededor de cinco o seis días, pero puede variar entre 1 y 14 días”. Por ese motivo, recomienda hacer una cuarentena de 14 días a quienes se exponen a personas infectadas con el nuevo coronavirus.\n\nEn conclusión, la publicación que afirma que del 23 de julio al 15 de agosto se produciría el período de incubación del nuevo coronavirus está manipulada; el texto original circula desde marzo y refería a un caso puntual en España, no a la pandemia en su totalidad.", "lang": "es"}