{"title": "La fotografía no muestra Chiapas sino Portofino, en Italia, en octubre de 2018", "subtitle": "Una imagen aérea de una costa bordeada por edificios y montañas ha sido compartida más de 7.000 veces en redes sociales desde inicios de diciembre de 2019 asegurando que se trata de Boca del Cielo, en el estado sureño de Chiapas, en México. Sin embargo, el sitio que muestra es Portofino, en Italia, en una captura de octubre de 2018.", "author": "factual.afp.com", "date": "2019-12-13T22:07:05+01:00", "vclaim_id": "vclaim-id-42079", "url": "https://factual.afp.com/la-fotografia-no-muestra-chiapas-sino-portofino-en-italia-en-octubre-de-2018", "vclaim": "La fotografía no muestra Chiapas sino Portofino, en Italia, en octubre de 2018\n\nUna imagen aérea de una costa bordeada por edificios y montañas ha sido compartida más de 7.000 veces en redes sociales desde inicios de diciembre de 2019 asegurando que se trata de Boca del Cielo, en el estado sureño de Chiapas, en México. Sin embargo, el sitio que muestra es Portofino, en Italia, en una captura de octubre de 2018.\n\n“Boca del Cielo en Tonalá, Chiapas”, es la leyenda que acompaña a la imagen aérea en una publicación que ha sido compartida más de 7.000 veces. La misma frase y fotografía circulan en otras publicaciones de Facebook y Twitter.\n\nCaptura de pantalla realizada el 13 de diciembre de 2019 de la publicación viral en Facebook Con comentarios como “esto no es Boca del Cielo en Chiapas”, “su arquitectura que se aprecia en las fotos, no tiene nada que ver con Chiapas es otro lugar extrangero (sic) parece, no engañen” y “no se pasen de mentirosos, ahí no es Chiapas, es Portofino Italia” muchos usuarios pusieron en duda que la imagen se hubiera tomado en México. Sin embargo, otros usuarios lo creyeron y comentaron las publicaciones con las siguientes frases: “apoco si es chiapas? conoces ese lugar? (sic)”, “en verdad así es Tonalá (Chiapas)”, “hermoso lugar”. Con una búsqueda inversa* de la fotografía se halló el registro más antiguo en internet de la imagen compartida en redes: una publicación en Instagram del 10 de mayo de 2019 acompañada de las etiquetas #italy y #portofino. El mismo usuario que publicó la imagen presentada como si fuera de Boca del Cielo, sebastianmzh, compartió otros fotografías y un video de Portofino, tomadas en distintas fechas.\n\nBuscando su nombre de Instagram en Google se llega a su página oficial, donde vende algunas de sus fotografías tomadas con dron, y un banco de imágenes en el que hay más muestras de su trabajo.\n\nAFP Factual se puso en contacto vía correo electrónico con Sebastian, quien no dio su nombre completo, pero sí confirmó que había tomado la foto en la localidad italiana de Portofino.\n\n“Sí, es mi foto y la tomé en octubre de 2018”, escribió. La fecha coincide con sus publicaciones más antiguas de la ciudad italiana en su cuenta de Instagram.\n\nAl hacer una búsqueda en Google Maps, no se hallaron similitudes entre Boca del Cielo y Portofino; la localidad mexicana tiene una costa alargada y no hay edificios ni casas, mientras que la italiana tiene una forma de “c” y varias construcciones coloridas.\n\nDe acuerdo con la página del gobierno local, Boca del Cielo es un sitio turístico de playa con “arena fina y suave color gris” y Portofino, localizada en la ribera italiana, es visitada por reconocidas personalidades de la política y el espectáculo, de acuerdo con este portal.\n\nLa imagen, por lo tanto, no es de Boca del Cielo en Chiapas, México sino de Portofino en Italia.", "lang": "es"}