{"title": "Medical Bill Proposes To Replace Medical Council, Regulate MBBS Fees", "subtitle": "National Medical Commission plans capping MBBS fees and bring uniformity in medical education", "author": "www.boomlive.in", "date": "2019-07-23T18:32:27+05:30", "vclaim_id": "vclaim-id-83930", "url": "https://www.boomlive.in/medical-bill-proposes-to-replace-medical-council-regulate-mbbs-fees/", "vclaim": "The National Medical Commission bill tabled in the Lok Sabha on Monday plans to replace the Medical Council of India, the current body governing medical education, along with proposing other changes.\n\nThe original bill introduced in December 2017 lapsed at the end of the term of the last Lok Sabha. (2018) It was referred to a Parliamentary Standing Committee on Health and Family Welfare.\n\nThe current bill removes the separate exit exam for MBBS graduates completing the course, which was proposed in the earlier version.\n\nThey have also done away with the contentious bridge course for AYUSH practitioners. The bridge course permitted practitioners of Ayurveda and homeopathy to prescribe medicines after a short bridge course. The Indian Medical Association was against this bridge course.\n\nThe Medical Council of India has been the apex organization regulating medical education since 1956.\n\nIt has been marred with its own share of controversies over the years.\n\nThe bill proposes to replace this council, as per the recommendations of the Standing Committee.\n\nThe National Medical Commission, a 25-member committee is expected to take over and bring about regulation in the medical education sector.\n\nThe bill proposes creating 4 autonomous bodies to monitor and improve education standards.\n• The Under-Graduate Medical Education Board will regulate the quality and standards at the under-graduate level.\n• The Post-Graduate Medical Education Board that will regulate the quality and standards at the post-graduate level.\n• The Medical Assessment and Rating Board Board that will inspect, assess, and rate medical institutions.\n• The Ethics and Medical Registration Board which will regulate professional conduct and promote medical ethics.\n\nNational and state registries of medical graduates will be created by the Ethics and Medical Registration Board.\n\nThese registries will help in identifying unqualified medical practitioners.\n\nThree years after the act commences, MBBS students will have to give one common test in their final semester.\n\nThis test will provide doctors with licenses to practice. On the other hand, these scores will also be applicable as entrance test scores for medical graduates wishing to pursue a specialisation.\n\nMedical graduates with foreign degrees will also have to give this test if they wish to practice in India.\n\nThe bill gives the commission the power to regulate medical fees in the private medical institutions.\n\nFees for 50% of the seats in private medical institutions and deemed to be universities will be regulated by the National Medical Commission.\n\nCommunity Health Providers In Place Of The Bridge Course\n\nThe Indian Medical Association (IMA) was against the bridge course for AYUSH practitioners that was proposed in the earlier bill.\n\nAlthough the bill does not mention the bridge course, it states that the provision of primary healthcare at the rural level level will now be each state's responsibility.\n\nInstead, the bill now proposes to give limited licenses to 'Community Health Providers'. Community Health Providers as per the bill's definition would be any person connected with the modern scientific medical profession and registered in the national registers.\n\nThe definition of a Community Health Provider, however, is very ambiguous in the bill.", "lang": "en"}