{"title": "General Qasem Soleimani se casava com crianças e mandou queimar soldados dos EUA #boato", "subtitle": "Boato - General Qasem Soleimani casou com crianças de 7 anos, matava gays e mulheres em praça pública e queimava vivos soldados norte-americanos.", "author": "www.boatos.org", "date": "2020-01-11T20:30:24+00:00", "vclaim_id": "vclaim-id-36814", "url": "https://www.boatos.org/mundo/general-qasem-soleimani-casava-criancas-queimar-soldados.html", "vclaim": "Boato – General Qasem Soleimani casou com crianças de 7 anos, matava gays e mulheres em praça pública e queimava vivos soldados norte-americanos.\n\n2020 começou com um clima de tensão no Oriente Médio. No dia 3 de janeiro, um ataque por drones ordenado pelos Estados Unidos matou o general iraniano Qasem Soleimani. O evento irritou diversos iranianos.\n\nDe acordo com os Estados Unidos (EUA), o ataque teria sido motivado pela descoberta de possíveis planos terroristas. O Pentágono afirmou que o governo estadunidense teria descoberto que Soleimani pretendia atacar diplomatas e militares no Iraque.\n\nE, nos últimos dias, uma história que está circulando nas redes sociais promete trazer motivos para apoiar a morte do general iraniano. Segundo as publicações, Qasem Soleimani teria se casado com crianças de 7 anos. Além disso, ele teria matado gays e queimado vivos dois soldados estadunidenses (algo que estaria mostrado em um vídeo que não iremos exibir aqui). Confira as mensagens que circulam online:\n\nVersão 1: “ELE SE CASAVA COM CRIANÇAS DE 7 ANOS. 5 MORRERAM NOS PRIMEIROS ANOS DE CASADAS. QUEIMAVA GAYS E MULHERES VIVAS EM PRAÇA PUBLICA. DETESTAVA NEGROS. VALEU TRUMP. MATOU O 666 DO IRÃ. Alguns relatos de quem era Soleimani/Irã”. Versão 2: “Você que lamenta a morte do general Soleimani. Ele casava com crianças de 7 anos, 5 morreram nos primeiros anos casadas”. Versão 3: “Cenas fortes, Tá com “PENA” da milícia do IRÃ ??? Olha o que eles fazem com os soldados e ainda manda mensagem para América”. Versão 4: “Pra quem ficou com pena do general que foi morto pelo Trump, tá aí só um pouco das coisas que ele mandava fazer com gente indefesa”.\n\nGeneral Qasem Soleimani se casava com crianças e mandou queimar soldados dos EUA?\n\nTão logo a informação caiu nas redes sociais, viralizou. Diversas pessoas compartilharam a suposta notícia e se mostraram indignadas com a situação. Mas será que essa história de que Qasem Soleimani casou com crianças, matou gays e soldados dos EUA é real? Não é!\n\nVamos aos detalhes! Apesar das acusações e também de sabermos que não existem “santos” em nenhum lado da história, o fato é que Qasem Soleimani não casou com crianças e muito menos mandou queimar os soldados da filamgem (que também não são dos EUA).\n\nComeçamos com as características dos textos que estão sendo compartilhados nas redes sociais. As mensagens seguem aquele velho roteiro de fake news na internet: são vagas, alarmistas, possuem erros de português e não citam fontes confiáveis.\n\nVale lembrar que, nos últimos dias, diversas notícias falsas sobre a situação no Oriente Médio começaram a circular na internet. A equipe do Boatos.org já desmentiu diversas delas, como a história que dizia que o Irã teria expulsado o embaixador do Brasil por causa dos conflitos. Também o caso que apontava que o Coren teria anunciado que enfermeiros e técnicos seriam enviados a uma missão no Irã e, por fim, o vídeo que mostraria o ataque a drones que matou o general Qasem Soleimani.\n\nResolvemos, então, procurar mais informações sobre o assunto e descobrimos que nenhuma das teses se sustentam. Em relação a Soleimani ter se casado com crianças, não encontramos nenhuma informação a respeito em sua biografia. Nem mesmo em publicações internacionais. Vale ressaltar que, pelo o que investigamos, o boato só está circulando em português.\n\nAliás, é importante destacar também que essa tese surgiu de outra balela, desmentida em 2013. Na época, a equipe do Boatos.org desmentiu uma história que afirmava que o Hamas teria patrocinado casamentos infantis. A história de Soleimani é uma atualização da fake news de 2013.\n\nJá sobre o vídeo dos supostos soldados, ele não é de Soleimani e muito menos mostra soldados dos EUA. As imagens, na verdade, foram divulgadas em 2016 e mostram o grupo jihadista Estado Islâmico (EI) executando dois soldados turcos. No vídeo completo, antes da execução, o líder do EI chama a Turquia de “país infiel” em convoca ataques contra o país. É importante ressaltar que o regime do Irã é inimigo do Estado Islâmico. Tanto que a morte de Soleimani foi comemorada pelo grupo jihadista.\n\nEm resumo: a história que diz que o general Qasem Soleimani casou com crianças, matou gays e queimou vivos soldados dos EUA é falsa! Não existe nenhuma informação sobre o general ter casado com crianças de 7 anos ou matado gays. Além disso, o vídeo que supostamente mostraria Soleimani matando soldados dos EUA, na verdade, mostra o Estado Islâmico executando soldados turcos, em 2016. Ou seja, é tudo balela. Não compartilhe!\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}