{"title": "No, this video does not show protests during Trump’s June 2019 visit to the UK", "subtitle": "A video of a huge protest in London has been viewed more than two million times in multiple posts on Twitter and Facebook which claim it was filmed during US President Donald Trump’s ongoing June 2019 visit to the UK. The claim is false; the video was captured from BBC footage of protests in London in July 2018, when Trump first visited the UK as US leader.", "author": "factcheck.afp.com", "date": "2019-06-05T09:49:40+02:00", "vclaim_id": "vclaim-id-84269", "url": "https://factcheck.afp.com/no-video-does-not-show-protests-during-trumps-june-2019-visit-uk", "vclaim": "No, this video does not show protests during Trump’s June 2019 visit to the UK\n\nA video of a huge protest in London has been viewed more than two million times in multiple posts on Twitter and Facebook which claim it was filmed during US President Donald Trump’s ongoing June 2019 visit to the UK. The claim is false; the video was captured from BBC footage of protests in London in July 2018, when Trump first visited the UK as US leader.\n\nThe one-minute clip was shared in this June 4, 2019 tweet.\n\nIt has been viewed more than 1.9 million times and retweeted more than 6,000 times.\n\nThe tweet’s caption states: “Aerial view of today's Anti-Trump protest London. Thousands of Protesters March down the Streets Of London against Trump's policies & recent Visit. I'm guessing this wasn't the Parade Trump was hoping for lol”.\n\nBelow is a screenshot of the misleading tweet:\n\nTrump arrived in the UK on June 3, 2019. Here is an official British government press release announcing the state visit and here is an AFP report about his ongoing trip.\n\nThe same video was also shared on Twitter with a similar claim in this post published the same day.\n\nThe video has also been viewed thousands of times in Facebook posts with an identical or very similar claim, for example here, here and here.\n\nThe claim is false; the video has been captured from BBC footage of a different protest during Trump’s previous visit to the UK, in July 2018.\n\nThis video published on the BBC’s verified YouTube account on July 13, 2018, matches the video in the misleading Facebook and Twitter posts.\n\nThe 2018 video’s caption says: “Thousands of protesters are marching through central London in protest of Donald Trump's visit.”\n\nThe video is embedded below:\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the video on the BBC's YouTube channel (R):\n\nThe BBC video shows Regent's Street in London next to All Souls Church.\n\nBelow is the corresponding section of Regent's Street on Google Satellite view:\n\nOn July 13, 2018, tens of thousands of people marched through central London in a protest against Trump, as he visited the UK for the first time as US leader in July 2018. Here is an AFP article published on July 14, 2018 about those protests.\n\nOn June 4, 2019, thousands of people protested in London over Trump's state visit to the UK. Here is an AFP report about the demonstrations, which have also been covered by The Guardian here and the BBC here.\n\nThe BBC report dated June 4, 2019 is embedded below:", "lang": "en"}