{"title": "Non, Bill Gates ne veut pas « tuer par les vaccins", "subtitle": "Le milliardaire américain est accusé par les antivaccins de fomenter un projet génocidaire. Du pur fantasme : en réalité, il cherche à réduire la mortalité infantile.", "author": "www.lemonde.fr", "date": "2020-06-26T09:07:28+00:00", "vclaim_id": "vclaim-id-47324", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/06/26/non-bill-gates-ne-veut-pas-tuer-par-les-vaccins_6044262_4355770.html", "vclaim": "A travers sa politique vaccinale, Bill Gates viserait, selon ses détracteurs, à réduire la population mondiale. Plusieurs sites et publications évoquent des effets secondaires pouvant aller jusqu’à la mort de 700 000 personnes pour le vaccin du Covid-19, citent 500 000 paralysies et même de nombreux décès au Pakistan, ou encore l’accusent d’avoir introduit l’autisme au Vietnam, ou encore d’avoir stérilisé des millions de femmes en Afrique.\n\nCet article est extrait d’un dossier sur les rumeurs entourant Bill Gates [par ailleurs partenaire financier du Monde Afrique] durant la pandémie de covid-19.\n\nCE QUI EST VRAI\n• Une volonté de contrôler la croissance démographique\n\nBill Gates finance depuis les années 1990 des actions portant sur le contrôle de la croissance de la population mondiale, d’abord par le planning familial et l’accès à la contraception, puis dans les années 2010, par l’amélioration des chances de survie des nouveau-nés et de l’espérance de vie des enfants dans les pays pauvres.\n\nLe raisonnement du milliardaire, retracé dans un article du site de vérification Snopes, est le suivant : le niveau de vie des pays pauvres s’améliorera grâce à l’accès des femmes à l’éducation. Une évolution impossible dans les pays à la forte mortalité infantile, où les femmes enchaînent les grossesses et donnent naissance à des familles nombreuses pour compenser le faible taux de survie. Or « si une mère et un père savent que leur enfant vivra jusqu’à l’âge adulte, ils commencent à réduire naturellement la taille de la population » en enfantant moins, expliquait Melinda Gates en 2011, ce qui libère du temps pour les femmes.\n\nC’est pour cette raison que la Fondation Bill et Melinda Gates finance massivement les programmes de l’OMS pour améliorer la santé des femmes, des nouveau-nés et des enfants, ainsi que la lutte contre la poliomyélite et le paludisme, deux maladies qui touchent les enfants.\n\nLa fondation est particulièrement investie dans la lutte pour l’éradication de la poliomyélite dans le monde. « C’est l’une de nos priorités absolues », expliquent Bill et Melinda Gates. Ce combat pour mettre fin à cette maladie encore présente dans certains pays, comme le Pakistan, le Nigeria ou l’Afghanistan, passe par l’initiative Global Polio Eradication Initiative (GPEI) créée en 1988 et financée en partie par le couple Gates.\n\nUn éventuel vaccin contre le SARS-CoV-2 (qui n’existe pas aujourd’hui) pourrait avoir des effets secondaires, comme n’importe quel médicament. Certains cas spectaculaires sont à l’origine d’une partie de la défiance contemporaine pour la vaccination. En 1995, 32 enfants en Angleterre ont été atteints de méningite virale après avoir reçu le vaccin contre la rougeole. L’enjeu pour les industriels et les professionnels de la santé est de s’assurer que ces effets secondaires non voulus soient les plus rares et mineurs possibles.\n\n« On surveille ceux-ci à partir de l’autorisation de mise sur le marché. Si on observe un nombre anormal d’effets indésirables, on tire la sonnette d’alarme », explique au Monde Mounia Hocine, présidente de la Société française de biométrie, spécialiste du suivi des effets indésirables des vaccins.\n\nAu début d’avril, le milliardaire américain expliquait justement qu’il fallait faire attention, dans le cadre du développement d’un vaccin en vitesse accélérée comme celui du Covid-19, aux effets secondaires, qui statistiquement, si l’on vaccine plusieurs milliards de personnes, peuvent affecter des centaines de milliers d’entre elles.\n• De rares cas de poliomyélites liées (indirectement) à la vaccination\n\nLa paralysie est l’une des complications possibles de la poliomyélite, maladie en voie d’éradication. Dans certaines situations très spécifiques, la politique de vaccination a paradoxalement pu mener à l’apparition de nouveaux cas.\n\nUne des explications tient à la coexistence de deux types de vaccins contre la poliomyélite, dont l’un, l’OPV (pour « vaccin polio oral »), moins cher et plus facile à administrer, contient une souche atténuée et non inactivée du virus. Or la souche, expulsée du corps dans les excréments après la vaccination, peut se retrouver en contact de l’environnement dans les pays en voie de développement ne disposant pas de système de tout-à-l’égout, muter et redevenir virulente (et donc engendrer des paralysies).\n\nCE QUI EST FAUX\n• Une politique qui n’a rien de « génocidaire »\n\nBill Gates n’a jamais parlé de réduire la population mondiale, encore moins de tuer qui que ce soit. Les nombreux propos qui lui sont attribués en ce sens ont été déformés ou mal compris. Tout est parti d’une conférence TED à laquelle le philanthrope avait participé en 2010. Bill Gates avait déclaré précisément ceci : « Le monde compte aujourd’hui 6,8 milliards de personnes. On devrait atteindre 9 milliards. Avec de très bons résultats sur les nouveaux vaccins, les soins de santé, le contrôle des naissances, on pourrait le réduire de, peut-être, 10 ou 15 %, mais on gardera un facteur d’augmentation d’environ 1,3. » C’est le facteur d’augmentation, c’est-à-dire la dynamique de croissance de la population, qu’il déclare vouloir réduire, non la population elle-même.\n• De nombreuses exagérations et désinformations sur les dangers des vaccins\n\nLe malentendu se nourrit de nombreuses rumeurs, sans valeur scientifique, sur les effets des vaccins, en dépit de citations d’apparents experts. « Dans les discours antivaccin, il y a souvent une étude parue qui a tenté de prouver que tel ou tel adjuvant était toxique, par exemple celle du professeur Romain Gherardi sur [le danger de l’utilisation comme adjuvants de] sels d’aluminium. Sauf qu’elle n’a jamais pu être reproduite. Dans le cas d’Andrew Wakefield [qui a voulu établir le lien entre vaccination et autisme], la publication scientifique existe, mais a été rétractée car les données étaient erronées », explique Laurent-Henri Vignaud, historien spécialiste des mouvements « antivax ».\n\nLa rumeur accusant Bill Gates d’avoir stérilisé des millions de femmes africaines circule depuis 2014 au moins, intensément relayée par le biais de religieux catholiques au Kenya. Des analyses commandées dans le cadre de vaccinations de femmes kényanes contre le tétanos auraient prouvé cette allégation. Mais ces analyses ont été jugées peu fiables par l’Unicef et l’OMS.\n\nNombre des chiffres avancés sont faux ou déformés. L’AFP rappelle que, selon les données publiées par l’OMS, il y a seulement eu 17 cas officiels de poliomyélite à la suite de virus dérivés de souches vaccinales entre 2000 et 2017 en Inde, et non 500 000 cas.\n• Les vaccins ne tuent pas\n\nBill Gates n’a jamais évoqué « 700 000 blessés ou morts » victimes du Covid-19, mais la possibilité qu’avec une vaccination à « l’échelle gigantesque », même avec un taux statistique d’effets secondaires très bas, 700 000 personnes puisse être affectées.\n\nLes effets secondaires des vaccins font l’objet d’une surveillance pharmacologique très forte, qui peut parfois conduire au retrait d’une souche, par mesure de sécurité. « Déjà que les effets indésirables, on ne laisse pas passer, alors un vaccin qui tue, c’est impossible », assure Mounia Hocine.", "lang": "fr"}