{"title": "Le vrai du faux. Non, une étude n'a pas prouvé que les enfants vaccinés sont davantage malades", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et sur les réseaux sociaux. Lundi, une étude qui montrerait la dangerosité des vaccins.", "author": "www.francetvinfo.fr", "date": "2018-03-19T13:40:26+01:00", "vclaim_id": "vclaim-id-3723", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-une-etude-n-a-pas-prouve-que-les-enfants-vaccines-sont-davantage-malades_2640448.html", "vclaim": "La photo a été prise dans le cabinet d'un pédiatre, nous dit-on. Elle a été partagée des milliers de fois sur Facebook et révélerait que d'après une étude officielle, la santé globale des enfants vaccinés serait plus mauvaise.\n\nIl est impossible de retrouver l'origine exacte de cette photo et d'être sûr que ce document a bien été affiché dans le cabinet d'un pédiatre. Cela serait assez inquiétant, puisque cette étude est totalement biaisée.\n\nC'est faux. La méthode, d'abord, est contestable. Cette étude s'intitule ainsi : \"Etude comparative pilote sur la santé des enfants américains de 6 à 12 ans vaccinés et non-vaccinés\". Elle a notamment été menée aux Etats-Unis par un professeur du département d'épidémiologie et de biostatistique de l'hôpital universitaire d'État de Jackson, dans le Mississippi (sud-est des Etats-Unis). Sa publication a été annulée par deux revues scientifiques pour des raisons méthodologiques.\n\nLes auteurs se sont contentés des réponses anonymes à un questionnaire en ligne envoyé à des mères de familles de trois États américains, dont les enfants sont scolarisés à la maison. Elles devaient notamment dire combien de fois les enfants avaient consulté un médecin durant l'année et pour quelles maladies. Résultat : 415 réponses de mères pour 666 enfants, dont un tiers concerne des enfants non vaccinés.\n\nBeaucoup d'éléments posent problème dans cette étude. Premier souci : se contenter de 415 réponses de mères anonymes sur un sujet aussi vaste est un peu court. Deuxième problème : questionner uniquement sur le sort d'enfants scolarisés à la maison n'est absolument pas représentatif de la population américaine. Ces enfants vont statistiquement moins chez les médecins que les autres. Se contenter de réponses anonymes de ces mamans pose problème. Il est impossible de vérifier ou de confirmer leurs propos avec les dossiers médicaux des enfants.\n\nPhoto postée sur Facebook présentant les résultats d'une étude épidémiologique supposée sur la santé des enfants vaccinés. (FACEBOOK.COM)\n\nPar ailleurs, si l'on regarde les résultats, on se rend compte que les enfants partiellement vaccinés ont plus de maladies chroniques que ceux qui sont totalement vaccinés. Cela est étrange d'en conclure que plus on vaccine, plus on rend les enfants malades. Enfin, cette étude est financée par Generation Rescue et le Children's Medical Safety Research Institute, deux organismes notoirement opposés à la vaccination, d'après le site de décryptage américain Snopes.\n\nPour résumer, cette soi-disant étude est largement contestable et ne repose pas sur des données scientifiques. On ne peut donc pas en conclure que les enfants vaccinés sont davantage malades que ceux qui ne le sont pas. Il existe des études beaucoup plus rigoureuses qui se sont penchées sur le sujet, notamment, l'étude Kiggs. Elle a été menée par des chercheurs sur la base d'entretiens et données médicales récoltées entre 2003 et 2006 sur un échantillon représentatif de 17 641 jeunes allemands âgés de 0 à 17 ans. Voici l'une de ses conclusions : \"La prévalence des maladies allergiques et des infections non spécifiques chez les enfants et les adolescents ne dépend pas de l'état vaccinal.\"", "lang": "fr"}