{"title": "Congress Tweets Dated Video Of Man Eating Leftovers From Railway Tracks", "subtitle": "BOOM traced the video to August 2019 when it was uploaded on YouTube. The video was shared again on Twitter on March 1", "author": "www.boomlive.in", "date": "2020-05-17T13:46:41+05:30", "vclaim_id": "vclaim-id-58783", "url": "https://www.boomlive.in/fake-news/congress-tweets-dated-video-of-man-eating-leftovers-from-railway-tracks-8128", "vclaim": "The Indian National Congress party has shared an old video of a man eating leftovers thrown on a railway track as recent. In a tweet from its official Twitter handle, the Congress party has tweeted a set of two videos, one of which is old and not related to the lockdown period. BOOM traced the clip showing the man eating leftover food from the railway track to August 2019.\n\nThe video has been shared at a time when migrant labourers who are returning to their hometowns on foot, by special trains or through other means of transport are facing pangs of hunger.\n\nThe two videos have been shared with different captions. While the heart-rending video of a man eating leftovers thrown on the railway track is shared with a Hindi caption 'BJP: Makes poor people yearn for single grain of food' (भाजपा: गरीबों को दाने दाने के लिए तरसाती है), another recent video of Congress workers providing food to the needy has been shared with the Hindi caption 'Congress: Feeds the poor' (कांग्रेस: गरीबों को खाना खिलाती है).\n\nThe tweet, in Hindi, reads 'Difference of Humanity. BJP turned its back on poor countrymen yearning for food during Corona crisis but Congress converted its headquarters into kitchens for countrymen during these trying times'.\n\nThe tweet can be seen below and its archived version can be checked here.\n\nAlso read TV9 Bharatvarsh Falsely Links Mystery Virus In Tomatoes To Coronavirus\n\nThe Congress party has converted its office at ITO, Delhi into a shelter home for migrant workers. The party is providing the workers shelter and three meals a day. Read more about it here.\n\nThe video has also been shared on Facebook with similar claim.\n\n\n\nAlso read Video Of Robbery Shared As Migrants Attacking For Money In Delhi\n\nBOOM was able to track the viral video to August 2019. The video had been uploaded on YouTube channel O.M.G Page 2 on August 21 last year with a caption 'Please don't waste your food. Really heart touching'.\n\nThe video uploaded on YouTube is a compilation of clips showing people eating food from waste bins and dumping trucks. The same video was shared from O.M.G. Page 2's Facebook profile on August 21 last year.\n\nThe video had been shared again in March this year by Twitter users.\n\nRavi Nair had tweeted the same video on March 1 this year with the caption, 'What is his religion'?\n\nAlso read No, This Video Does Not Show Migrants Gathered At Uttar Pradesh Border\n\nBOOM, however, was not independently able to verify when and where the video was recorded. However, as it is present on the internet since August last year, it is not related to the ongoing lockdown in the country.\n\nThe video showing Congress workers distributing food to the needy in Delhi had been uploaded on wire agency ANI's YouTube channel on March 31, 2020.\n\nThe description with the video reads 'New Delhi, Mar 31 (ANI): Congress workers started a kitchen to feed needy in Delhi amid coronavirus outbreak. All necessary precautions were taken by the workers during the food distribution process. Congress workers made sure social distance was maintained among people while collecting food. The weaker section of society is facing major hardships during nationwide lockdown'.", "lang": "en"}