{"title": "Analysis | President Trump’s shifting claim that ‘we got rid’ of the Johnson Amendment", "subtitle": "This is a campaign promise Trump has not fulfilled. It’s also a false claim worth Four Pinocchios.", "author": "www.washingtonpost.com", "date": "2019-05-09T07:00:18.521Z", "vclaim_id": "vclaim-id-24206", "url": "https://www.washingtonpost.com/politics/2019/05/09/president-trumps-shifting-claim-that-we-got-rid-johnson-amendment/", "vclaim": "In particular, the Secretary of the Treasury shall ensure, to the extent permitted by law, that the Department of the Treasury does not take any adverse action against any individual, house of worship, or other religious organization on the basis that such individual or organization speaks or has spoken about moral or political issues from a religious perspective, where speech of similar character has, consistent with law, not ordinarily been treated as participation or intervention in a political campaign on behalf of (or in opposition to) a candidate for public office by the Department of the Treasury. As used in this section, the term “adverse action” means the imposition of any tax or tax penalty; the delay or denial of tax-exempt status; the disallowance of tax deductions for contributions made to entities exempted from taxation under section 501(c)(3) of title 26, United States Code; or any other action that makes unavailable or denies any tax deduction, exemption, credit, or benefit.\n\nJuly 12, 2017: “The evangelicals were so great to me. ... They came out in record numbers. They never came out like that. And we’ve really helped. Because I’ve gotten rid of the Johnson Amendment. Now we’re going to go try and get rid of it permanently in Congress. But I signed an executive order so that now, people like you — that I want to hear from — ministers and preachers and rabbis and whoever it may be, they can speak. You couldn’t speak politically before. Now you can.”\n\nOct. 13, 2017: “Among many historic steps, the executive order followed through on one of my most important campaign promises to so many of you: to prevent the horrendous Johnson Amendment from interfering with your First Amendment rights. Thank you. We will not allow government workers to censor sermons or target our pastors or our ministers or rabbis. These are the people we want to hear from, and they’re not going to be silenced any longer.”\n\nAug. 1, 2018: “Well, one of the big things we’ve done is the Johnson Amendment. You know, you’re free to do what you want to do now. You couldn’t — you couldn’t talk because you were afraid of a lot of bad repercussion. And we — as you know, we’ve taken that off. That’s a bad — that was a bad thing. That was a bad thing that Lyndon Johnson did a long time ago. He had to have a lot of power to get it done, but you now are free to say what you want.”\n\nMay 2, 2019: “One of the things I am most proud of is the Johnson Amendment. You can now speak your mind and speak it freely. I said I was going to do that. … They took away your voice politically and these are the people I want to listen to politically but you weren’t allowed to speak. They would lose their tax-exempt status. That’s not happening anymore so we got rid of the Johnson Amendment. That’s a big thing.”\n\nThe Washington Post reported in 2017 that many religious freedom advocates were actually disappointed with Trump’s executive order. Douglas Laycock, a professor at University of Virginia Law School and an expert on religious freedom, said at the time that the order suggests churches should not be found guilty of implied endorsements where secular organizations would not be. Laycock had not heard stories of that happening but added that “the IRS does jawbone churches in a way that it does not appear to jawbone secular nonprofits. Maybe that’s what it’s supposed to be about.”", "lang": "en"}