{"title": "Putin: Heavy Weaponry in Donbas Comes from Governments Sympathetic to Separatists, Not Russia", "subtitle": "Russia is the only country that has a land border with the separatists’ self-proclaimed “republics,” and numerous pieces of Russian military equipment and their crews have been identified in Donbas. There is no evidence that other countries have provided such weapons.", "author": "www.polygraph.info", "date": "December 20, 2019", "vclaim_id": "vclaim-id-28582", "url": "https://www.polygraph.info/a/fact-check-putin-heavy-weaponry-in-donbas-ukraine/30336537.html", "vclaim": "During his annual year-end press conference, Russian President Vladimir Putin told Ukrainian correspondent Roman Tsymbaliuk that forces in Ukraine’s eastern Donbas region fighting against the Ukrainian government are “local” militias. On the topic of their heavy equipment, such as tanks and artillery, Putin said:\n\n\"I'm constantly being asked this question: where do they get tanks and heavy artillery? Listen, in many hot spots around the world there are various kinds of conflicts and military campaigns, including with the use of tanks, artillery, and so on. Where does this come from? Apparently, from those structures and states who sympathize with them, but this is their equipment, not foreign.”\n\nThere is plenty of evidence not only that Russia’s proxy forces in Donbas possess Russian weaponry, but that Russian military personnel are there. Since the war began in the spring of 2014, a number of Russian soldiers have been captured in eastern Ukraine and returned to Russia via prisoner exchanges. A Russian army tank crew member who was severely injured in the fighting in Donbas told the Russian news outlet Novaya Gazeta about his combat experiences in Ukraine, including how his tank unit painted over the emblems on their vehicles before redeploying to Ukraine. Reporter Simon Ostrovsky, who was working for the news outlet Vice at the time, published a video documentary in 2015 tracing the journey of a Russian soldier from his home in Siberia into Ukraine and back.\n\nIn August 2019, a research group known as Forensic Architecture released a report on Russian military involvement in the battle of Ilovaisk five years earlier. The evidence was compiled for submission to the European Court of Human Rights. The report provided evidence that weapons and equipment manufactured by Russia and used exclusively by the Russian military wound up in eastern Ukraine, despite the fact that it never had been exported to Ukraine. Among the Russian weapons cited in the report is the T-72B3 tank, and the report noted that Russian state media and pro-Russian media sources had shown footage of these tanks operating inside Ukraine. In addition, sophisticated Russian electronic warfare (EW) systems were spotted in Ukraine.\n\nPutin referred to other conflicts in which forces have received heavy weapons from foreign governments that support them. However, he did not cite examples comparable to the conflict in the Donbas. In Syria, Turkey has openly supported some rebel factions and provided them with arms and training. Turkey does not deny the presence of their troops in Syria. And while non-state actors in the Syrian conflict have occasionally been seen using a captured tank or howitzer, they typically have to make due with items like improvised armored personnel carriers. By contrast, the self-proclaimed “rebels” in Donbas have sufficient supplies of fuel, ammunition and tanks to put on “tank biathlon” competitions.\n\nApart from the vehicles themselves, there are also the questions of ammunition, fuel, and spare parts -- all necessary for prolonging any conflict. Another question is from where the Russia-backed separatists in eastern Ukraine get their supplies of ammunition, fuel, and spare parts.\n\nWhile major combat operations in Ukraine ceased in 2015, artillery attacks have continued, at times on a daily basis. Russia has never explained how the “separatist rebels” were to find a reliable source of ammunition and other logistics necessary for war. Russia’s representative to the International Court of Justice in The Hague even claimed that the Russia-backed separatist forces in eastern Ukraine had found many of their heavy weapons in abandoned mines. These would have to be very large mines, given that the separatist entities in eastern Ukraine have admitted to possessing as many as 700 tanks and armored personnel carriers. And there is no evidence of such a large number of Ukrainian armored vehicles were available for capture by pro-Russian forces when the war began.\n\nThe self-proclaimed republics in eastern Ukraine have neither functioning airports nor suitable sea port, and they share a land border with only one foreign country - Russia. No country, not even Russia, has recognized either of the “republics.” The only sympathetic government that could be providing them with heavy weaponry is that of Russia.", "lang": "en"}