{"title": "Photoshopped image showing books on Modi and Hitler placed together shared on social media", "subtitle": "", "author": "www.altnews.in", "date": "2019-10-01T12:44:49+00:00", "vclaim_id": "vclaim-id-39586", "url": "https://www.altnews.in/photoshopped-image-showing-books-on-modi-and-hitler-placed-together-shared-on-social-media/", "vclaim": "A photograph showing two books placed together on a shelf has been shared on social media with the caption, ‘Saw this on Mumbai airport’. The book on the left features Prime Minister Narendra Modi on the cover, whereas the book on the right features Nazi leader Adolf Hitler. The arrows placed beside these books seem to suggest that if a reader likes the book on Narendra Modi, he/she may try the volume on Adolf Hitler.\n\nThe above tweet has been retweeted over 1,100 times and liked over 2,500 times since it was tweeted on September 29.\n\nThere are enough clues in the image to suggest it is photoshopped. Take for instance the book cover featuring PM Narendra Modi. A close look reveals that PM Modi’s image has simply been pasted on to the original book cover. The letter ‘D’ is faintly visible on a black background. Another giveaway is the price tag seen in the bottom right corner, which has listed the cost of the book in foreign currency and not Indian currency. This suggests that the claim, that these books were seen at the Mumbai airport, is false.\n\nAlt News reverse-searched this image and found the original photograph pertained to US President Donald Trump. We found a tweet posted three years back, in September 2016. This tweet contained the image showing Donald Trump on the book cover, instead of Narendra Modi. The book is ‘Crippled America- How to Make America Great Again’, authored by Trump himself. According to The Poke, the image was clicked at a bookshop. There are no further details.\n\nIt may be noted that the image showing Narendra Modi adorning a book cover, placed alongside a book on Adolf Hitler, is photoshopped. The original image features US President Donald Trump in place of PM Modi. In the past, attempts have been made to portray uncanny similarities between Narendra Modi and Adolf Hitler through the use of photoshopped images and/or videos.", "lang": "en"}