{"title": "Der Tote ist kein Migrant, die Todesursache unklar", "subtitle": "dpa-Faktencheck - Berlin (ots) - In den sozialen Netzwerken wird behauptet, in «Holland» habe ein Migrant ein Kind vergewaltigt. Weiter heißt es, der Mann sei dann «von Passanten erschlagen worden», bevor die Polizei eintraf. ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-30949", "url": "https://www.presseportal.de/pm/133833/4360472", "vclaim": "Der Tote ist kein Migrant, die Todesursache unklar\n\nIn den sozialen Netzwerken wird behauptet, in «Holland» habe ein Migrant ein Kind vergewaltigt. Weiter heißt es, der Mann sei dann «von Passanten erschlagen worden», bevor die Polizei eintraf. (http://dpaq.de/YnzPC)\n\nBEWERTUNG: Der mutmaßliche Sexualstraftäter ist kein Migrant. Die Umstände seines Todes sind bisher nicht geklärt.\n\nFAKTEN: Nach Angaben der Polizei wurde der Mann beschuldigt, sich am 24. August 2019 auf einem Spielplatz in der Stadt Assen (Provinz Drenthe) unweit der Grenze zu Niedersachsen an einem vierjährigen Mädchen vergangen zu haben. Der Vater des Mädchen habe den 32-Jährigen zur Rede stellen wollen und versucht, ihn festzuhalten, als er mit einem Fahrrad wegfahren wollte.\n\nDann ist es laut Polizei zu einem Handgemenge gekommen, bei dem beide zu Boden gingen. Vier Männer seien dem Vater des Mädchens zur Hilfe gekommen und hätten den 32-Jährigen festgehalten. Als die Beamten eintrafen, war der Mann nach Behördenangaben bereits bewusstlos. Die Staatsanwaltschaft ermittelt wegen eines mutmaßlichen Tötungsdelikts und eines mutmaßlichen Sexualdelikts.\n\nDer Tote kommt wie alle anderen Beteiligten aus Assen. Der Vater und die vier weiteren Männer wurden vorübergehend festgenommen. Es sei nicht erwiesen, dass sie den 32-Jährigen während einer Auseinandersetzung misshandelt hätten, teilte die Polizei mit. (http://dpaq.de/bCW87) Die genaue Todesursache sollte noch bei einer Obduktion geklärt werden - Stand: 28. August 2019. (http://dpaq.de/ke34M)\n\nDer Vater des Toten und ehemalige Arbeitskollegen bestätigten der niederländischen Zeitung «De Telegraaf», dass es sich bei dem 32-Jährigen um den gehörlosen Gärtner (niederländisch: «doofstomme hovenier») Martin handelt. (http://dpaq.de/VCwqX)\n\nDer niederländischen Tageszeitung «AD» sagte ein Bekannter des 32-Jährigen, er könne sich vorstellen, dass Kinder Angst vor ihm hatten: «Er ist groß und wegen seines Handicaps unverständlich und laut.» (auf Niederländisch: «Hij is groot en door zijn handicap onverstaanbaar en luid.») (http://dpaq.de/N8IWH)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}