{"title": "Saint Luke’s Hospital notice recommending alcohol consumption to reduce the risk of COVID-19 infection is fake", "subtitle": "The notice of Saint Luke’s Hospital recommending alcohol (Vodka) consumption to reduce the risk of COVID-19 infection is fake.", "author": "factly.in", "date": "2020-08-14T15:38:01+00:00", "vclaim_id": "vclaim-id-51617", "url": "https://factly.in/saint-lukes-hospital-notice-recommending-alcohol-consumption-to-reduce-the-risk-of-covid-19-infection-is-fake/", "vclaim": "A user has sent a photo to FACTLY’s WhatsApp number and asked about the authenticity of the notice in the photo which is in the name of Saint Luke’s Hospital of Kansas City. The photo of the same notice is being shared (archived) on social media since March 2020. In the notice, it was written that Saint Luke’s Hospital research showed consuming alcoholic beverages may help reduce the risk of infection by COVID-19. Let’s fact-check the claim made in the post.\n\nClaim: Saint Luke’s Hospital recommends alcohol consumption to reduce the risk of COVID-19 infection. Fact: Saint Luke’s Hospital authorities have clarified that the notice is not authentic; it is fake. Also, in one of its documents, ‘WHO – Europe’ has said that ‘consuming alcohol will not destroy the virus, and its consumption is likely to increase the health risks if a person becomes infected with the virus’. Hence the claim made in the post is FALSE.\n\nWhen searched about the notice given in the post, it was found that Saint Luke’s Hospital authorities have already clarified regarding this issue in March 2020. They have also clarified the same on their social media accounts (Facebook and Twitter). In another tweet, Saint Luke’s Hospital authorities have said that ‘vodka has no impact on the coronavirus’. So, fake notice with false claims is being shared in the name of Saint Luke’s Hospital.\n\nAlso, in one its documents, ‘WHO – Europe’ has said that ‘consuming alcohol will not destroy the virus, and its consumption is likely to increase the health risks if a person becomes infected with the virus. Alcohol (at a concentration of at least 60% by volume) works as a disinfectant on your skin, but it has no such effect within your system when ingested.’ It ends the report with the suggestion – ‘under no circumstances should you drink any type of alcoholic product as a means of preventing or treating COVID-19 infection’.\n\nTo sum it up, the notice of Saint Luke’s Hospital recommending alcohol consumption to reduce the risk of COVID-19 infection is fake.\n\nDid you watch our new video?", "lang": "en"}