{"title": "Do new Universal Credit requirements affect women more?", "subtitle": "Under Universal Credit, parents have to look for work when their child turns three.  Some research suggests this could be more difficult for single parents—the majority of whom are women.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16050", "url": "https://fullfact.org/economy/universal-credit-women/", "vclaim": "Do new Universal Credit requirements affect women more?\n\nSince April 2017, parents receiving Universal Credit have been required to start looking for work once their youngest child turns three. Previously, it was when the child turned five.\n\nThis requirement only applies to a child’s designated “lead parent”. This means that, in a two-parent household in receipt of Universal Credit, the non-lead parent is expected to find work regardless of the child’s age.\n\nThere is some evidence that the challenges in finding work “can be more acute” for single parents. Three-year olds are not eligible to attend primary school, and single parents are therefore likely to be responsible for all the logistics of arranging childcare, alongside looking for work.\n\nAccording to data for the UK from 2014, 91% of single parents with dependent children were women. It was still around this level in 2017.\n\nWhat are the Universal Credit conditionality requirements?\n\nUniversal Credit is a working-age benefit that is replacing a lot of existing social security benefits like income-based Jobseeker’s Allowance and Housing Benefit. The government started rolling it out in 2013, and it is expected to be fully in place across the country by 2022.\n\nFor most claimants, their receipt of Universal Credit is conditional on meeting certain requirements. These largely relate to looking for work, or increasing your income from work.\n\nThere are also specific conditions for families with children. All children have a nominated “lead carer”, and the age of the child affects what the lead carer has to do in order to receive Universal Credit.\n\nIf the child is aged under one, the lead carer doesn’t have to look for work. Once the child turns one, the lead carer will be asked to attend “work focused interviews” to “discuss plans for a future move into work”.\n\nOnce the child turns two, the lead carer has to “take active steps to prepare for work”, “which might include some training and work preparation activities”.\n\nWhen the child turns three, the lead carer is expected to work (or look for work) for a maximum of 16 hours a week. At the age of five, this rises to a maximum of 25 hours a week, and from thirteen years old it rises to 35 hours a week.\n\nThe expectation that parents of three- and four-year olds look for work was introduced in April 2017. It was described by the charity Gingerbread (which works with single parent families) as “a significant change in that it is the first time that parents of pre-school aged children must look for work or risk being exposed to sanctions”.\n\nThe age at which a child’s parent must find work if they are on various benefits has been decreasing: from 16 years old in 2008 to five years old by 2012.\n\nIn a two-parent household, the conditionality requirements based on the child’s age only apply to the “lead carer”. The other parent is expected to find work regardless of the child’s age.\n\nGingerbread argues that the challenges in finding work “can be more acute” for single parents, as they are likely to be responsible for all the logistics of dropping off and picking up a child from childcare, and childcare costs will take up a greater part of their income. Children in single-parent households are also around twice as likely to be in poverty as those in households with more than one adult, according to the Institute for Fiscal Studies (IFS).\n\nIn response to Ms Crawley’s claim and question the government responded that “It is not until the youngest child in a family starts school that the job coach begins a conversation about the journey to work. It is not until the youngest child in a family is three that those conversations about getting into work begin to happen.” A child can start reception class in England at age four, and must begin primary school from age five.\n\nParents of three- and four-year olds in England are normally entitled to between 15 and 30 hours of free childcare a week, depending on their circumstances, although the policy, introduced last September, has been criticised for involving extra costs for some parents.\n\n91% of single parents were women in 2014\n\nMs Crawley argues that the challenges for single parents will primarily affect women, as 91% of single parents are women.\n\nMs Crawley is referring to figures from 2014 published by the Office for National Statistics. In 2017, 90% of single parents with dependent children in the UK were women.\n\n21% of dependent children lived in single parent families in the UK in 2017—virtually the same level as two decades before.\n\nThe Women’s Budget Group, an independent network of researchers, policy experts and campaigners, has previously identified other ways in which women could be negatively affected by Universal Credit. For instance, it says that the practice of Universal Credit being a single monthly payment given to a couple could give abusive partners more opportunity to exert financial control over their partners.", "lang": "en"}