{"title": "Drug poisoning deaths are the highest they’ve been in 25 years", "subtitle": "Drug deaths are at their highest since comparable records began.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-21270", "url": "https://fullfact.org/health/drug-poisoning-deaths-are-highest-theyve-been-25-years/", "vclaim": "Drug poisoning deaths are the highest they’ve been in 25 years\n\nThis is correct. There were around 3,700 deaths related to drug poisoning in England and Wales registered in 2016, which is the highest number since comparable records began in 1993.\n\nThese deaths can involve both illegal and legal drugs, like those available on prescription, or over the counter. The definition includes accidents, suicides and assaults involving drug poisoning and deaths from drug abuse and dependence.\n\nDrug-induced deaths are mostly certified by a coroner, and because of this, there are usually delays between the occurrence of death and its cause being registered. Just under half of drug misuse deaths registered in 2016 (1,200) happened in the years before that.\n\nThe sharp increase in deaths between 2012 and 2015 was driven by deaths involving heroin and morphine more than doubling between those years. In 2012, 580 deaths “involving heroin and/or morphine” were registered—three years later 1,200 such deaths were registered. The ONS said this was “partly driven by a rise in heroin purity and availability” over that period.\n\nIn 2016, just over half of deaths related to drug poisoning involved an opiate, like heroin or morphine.\n\nAnd the Office for National Statistics says over half of 2016 drug poisoning deaths involved “more than one drug and/or alcohol”, and it’s not always possible to tell which substance was the main cause of death.\n\nNot all drug poisoning deaths were down to acute overdoses—some may have been down to complications, for example, septicemia after taking a substance intravenously.\n\nBut the figures for drug poisoning don’t include every kind of drug-induced death—the ONS gives the examples of anaphylactic shock or car crashes where the driver was using drugs which aren’t included.\n\nAround 70% of the 2016 drug poisoning deaths were categorised as “drug misuse” deaths. These are when the underlying cause of death was drug abuse or drug dependence, or drug poisoning involving a controlled substance. Most of these drug misuse deaths are deemed accidental poisonings—around 80% for male deaths and 70% for female.\n\nThe death rate under the wider drug poisoning definition is increasing too. For men, there were around 90 deaths per million of the population in 2016. That’s an increase from 50 since 1993. For women it was 40 deaths per million in 2016, from about 35 in 1993.\n\nFor the narrower drug misuse definition deaths, for men, there were just under 70 deaths per million in 2016. For women it was around 24.", "lang": "en"}