{"title": "Falso que The New York Times publicó supuestos sobornos entre Motorola, Pemex, CFE y huachicoleros", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-17638", "url": "https://www.animalpolitico.com/elsabueso/falso-que-the-new-york-times-publico-supuestos-sobornos-entre-motorola-pemex-cfe-y-huachicoleros/", "vclaim": "La versión en español de The New York Times no publicó que Pemex y la Comisión Federal de Electricidad (CFE) eran sobornadas por la empresa Motorola, como se asegura en una imagen editada y compartida en redes sociales más de 4 mil veces.\n\nLa página de Facebook Zócalo Virtual publicó el 28 de abril una supuesta captura de pantalla de una publicación del diario New York Times en Español con la descripción “La empresa Motorola pagaba a Emilio Lozoya y a Enrique Ochoa para que los empleados de ambas paraestatales no utilizaran radios de intercomunicación que no fuera de esa misma marca, muchos de esos equipos están en manos de huachicoleros”.\n\nLa página añadió en la cabeza de la imagen: “Con razón los huachicoleros sabían la hora exacta de cuando pasaban las pipas y la gasolina por los ductos de PEMEX”.\n\nIncluso, usuarios que creyeron que dicha publicación era real pidieron en los comentarios la detención inmediata de los exfuncionarios.\n\nSin embargo, The New York Times en Español desmintió la información. Eliezer Budasoff, director editorial del medio comentó a Animal Político que la noticia es falsa. De hecho, la última nota que publicó el diario sobre Emilio Lozoya fue en junio de 2018 titulada “El estancamiento del caso de Odebrecht en México y las elecciones”.\n\nLa última nota de The New York Times en Español que menciona a Enrique Ochoa fue publicada en octubre de 2016 con el título “Javier Duarte renuncia a la gobernación de Veracruz, pero para muchos es muy poco y muy tarde”.\n\nEmilio Lozoya Austin fue titular de Petróleos Mexicanos (Pemex) entre 2012 y 2016. En agosto de 2017, tres altos ejecutivos de Odebrecht aseguraron frente a la corte brasileña que Lozoya Austin recibió 10 millones de dólares en sobornos para obtener contratos de obra pública.\n\nEnrique Ochoa Reza es actualmente es diputado por Michoacán del Partido de la Revolución Institucional (PRI). Fue presidente del partido entre 2016 y 2018 y titular de la Comisión Federal de Electricidad (CFE) entre 2014 y 2016.", "lang": "es"}