{"title": "Johnny Depp's Jack Sparrow Inspired By Krishna? News Sites Repeat Mystery Quote", "subtitle": "More than ten websites carry story on #JackSparrowIsKrishna quoting Pirates of the Caribbean screenwriter. But BOOM finds no original source of the quote.", "author": "www.boomlive.in", "date": "2018-09-29T14:58:22+05:30", "vclaim_id": "vclaim-id-16025", "url": "https://www.boomlive.in/was-johnny-depps-jack-sparrow-inspired-by-krishna-news-sites-repeat-mystery-quote/", "vclaim": "Over the last few days, a hashtag #JackSparrowIsKrishna trended on Twitter and Facebook. This hashtag originated from Indian media reports which said the fictional character Captain Jack Sparrow of Disney's Pirates of the Caribbean franchise, played by Johnny Depp, was based on Lord Krishna. These reports have attributed this information to Ted Elliot, one of the screenwriters of the hit movie franchise that first released in 2003.\n\nSeveral media houses including The Times of India, Deccan Chronicle, Times Now, News 18, Firstpost, DNA, ABP, JanSatta, IB Times and Amar Ujala have reported this with a quote attributed to Ted Elliot which goes like this,\n\n\"Jack Sparrow's character in Pirates of the Caribbean is one of the most integral part of the film. The characterization of Sparrow is based on Lord Krishna who is a major deity in Hinduism. While writing the character sketch of Jack Sparrow, we referred to the description of Lord Krishna, various shades of the Almighty, which helped us a lot in making the whole character of Jack Sparrow into existence. \"\n\nWhile all these reports have based their stories on this alleged recent revelation by Elliot, none of them have cited an original source. Nor have they linked it to any reports which give information of when and where Elliott said this. None of the usual reporting procedures have been followed in any of these stories where the quote is attributed to a source that can be traced back and examined.\n\nHow media houses followed the Chinese Whispers model to report the alleged revelation\n\nThe Times of India's Entertainment Times followed by Deccan Chronicle published their articles on September 23, 2018 without a source and the rest followed by either citing them or by just using the quote without attributing it. TOI's and Deccan Chronicle article looks more or less the same with minute changes in the first paragraph.\n\nThe TOI article said, Did you know? Jack Sparrow’s character in ‘Pirates of the Caribbean’ was inspired by Lord Krishna. The Deccan Chronicle had the headline, Unkown! Jack Sparrow's Pirates of the Caribbean character is inspired by Lord Krishna. Two other websites Business of Cinema and Pop Diaries had published similar articles on the same day.\n\nBOOM has reached out to TOI for the original source of the quote attributed to Ted Elliot and also tweeted to them. We are yet to receive a reply.\n\nOn September 25, 2018 other websites followed the suit with sensational headlines. BOOM has provided below the archived links to all these stories.\n\nTimes Now cited 'reports' to use the quote in its story 'Johnny Depp's Jack Sparrow from Pirates of the Caribbean was based on Lord Krishna! Here's how Twitter reacted'.\n\nTOI released another story on September 25 compiling Twitter reactions to the 'revelation' - Twitterati in a frenzy after 'Pirates of the Caribbean' writer confesses the character of Jack Sparrow was inspired by Lord Krishna.\n\nDNA dubbed it as the \"biggest confession from Hollywood\" and without linking to a source said, \"Ted Elliott, one of the screenwriters for Jack Sparrow's character earlier shared in a statement......\" in its article Heard this? Lord Krishna inspired the character of Johnny Depp's Jack Sparrow in 'Pirates of the Caribbean'.\n\nNews18's headline posed a question, Is Jack Sparrow from Pirates Of the Caribbean Really Based On Lord Krishna? - and back linked the supposed revelation to the TOI article.\n\nFirstPost cited the DNA article to report the quote in, Johnny Depp's Jack Sparrow was inspired by Lord Krishna, says Pirates of the Caribbean screenwriter. After BOOM contacted FirstPost, the article has been taken down.\n\nABPLive sourced the quote to TOI and also said that the announcement was made 'post the success' in its article, Here Is Why ‘Jack Sparrow Is Krishna’ Trending on Twitter.\n\nNew Indian Express's Indulge used the quote without a source in its story, Johnny Depp's Jack Sparrow in Pirates of the Caribbean was inspired by Lord Krishna, writer reveals\n\nNewsX without citing a source said, \"Recently one of the film's screenwriters Ted Elliott revealed....\" in its article Pirates of the Caribbean’s Jack Sparrow inspired by Lord Krishna! Here’s how Tweeple reacted.\n\nJansatta has also not cited a source for the quote in its article, हॉलीवुड लेखक बोले- श्रीकृष्ण से प्रेरित था ‘जैक स्पैरो', सोशल मीडिया में यूं मजे ले रहे लोग .\n\nAmarUjala has cited 'media reports' in its article 'पायरेट्स ऑफ केरेबियन' में जैक स्पेरो को बताया भगवान कृष्ण का अवतार, लेखक हो गए ट्रोल.\n\nIB Times's story, Jack Sparrow's character was inspired by Lord Krishna; are they really similar? was published on September 28 without a source to the quote.\n\nWe did multiple searches to find the original source of the quote but could not find any valid source. The exact quote attributed to Elliot does not appear on any new reports or sites before September 23, 2018.\n\nThe hashtag #JackSparrowIsKrishna first appeared on Twitter on September 25, 2018. We used the time filter of Twitter advanced search to find it. And, the oldest two tweets that appear are below posing the question 'Do you know' - again similar to TOI's article.\n\nBOOM was unable to reach out to Ted Elliott but we have written an email to the contact id available on wordplayer.com (@Wordplayercom) - a website run by Ted Elliott and Terry Rossio, his co-screenwriter of the Pirates of Caribbean film franchise. BOOM has also reached out to Disney for a comment and is yet to receive a reply.\n\nWhat Co-writer Terry Rossio had to say\n\nWe contacted Terry Rossio on Facebook to check if the character of Sparrow was inspired by Lord Krishna and if the quote was rightly attributed to Elliott. The Facebook account with Rossio's image was linked to the site wordplayer.com and he also accepted to be one of the Pirates of the Caribbean writers.\n\nStrangely, Rossio was reluctant to answer either of the questions. However Rossio said, \"If there is no original source, then the quote obviously should not be shared.\" Despite repeated reminders, Rossio refused to put us in touch with Ted Elliott.\n\nTo our question if Sparrow was indeed inspired by Krishna, Rossio without offering any comments, sent us a link to an article by a website Loner Wolf - https://lonerwolf.com/trickster-archetypes/\n\nThe article, 11 Trickster Archetypes That Provoke and Heighten Your Consciousness, is about 'Trickster archetypes'. The character Jack Sparrow is a also a Trickster. It refers to Sparrow as a character incarnation of a Trickster along with Puck (A Midsummer Night’s Dream), Beetlejuice (Tim Burton classic), The Mask, Cheshire Cat (Alice in Wonderland), the Mad Hatter and The Joker (from Batman).\n\nThe article also mentions the most common mythological Trickster archetypes which includes 'Krishna (Hindu god portrayed as seductive, entertaining Supreme Being)'. Below is the screenshot from the article.\n\nWhat has Elliott said in the past?\n\nIf Krishna did inspire Jack Sparrow's character, we found no evidence of it from interviews given by the writers in the past. In an interview with Box Office Mojo in 2006, Elliott said that he wanted to create a trickster through the character Jack Sparrow and also pictured him as a pirate god. He said, 'To some extent, Jack is the demi-god, the trickster'. Below are few other excerpts from the interview.\n\nWe wanted to create this trickster. If you go all the way back to [Robert Louis Stevenson's novel] , we kind of borrowed the moral ambiguity of that story. The whole thing comes down to [young boy] Jim Hawkins making the call as to whether [pirate] Long John Silver is a good man or a bad man—that's the emotional crux of that story. Silver does kill people—he betrays everybody—and this moral ambiguity is inherent in the pirate/swashbuckler genre. To that regard, the trickster archetype seemed appropriate. That's what we wanted to do with Jack Sparrow.\n\nWhen we were writing and making the first movie, [we had in mind] the Sergio Leone [spaghetti] Westerns like The Man With No Name [movies]. The Clint Eastwood and Lee Van Cleef characters are essentially gods compared to all these mortals. They can shoot better, they can ride better, they're smarter, they're faster and they don't say much. To some extent, that's what we were playing in the first [Pirates], that Jack and [Captain] Barbossa [played by Geoffrey Rush] are kind of pirate gods. They come into the lives of these two mortal characters.", "lang": "en"}