{"title": "Did Aaj Tak, India Today, Zee News, ABP News, India TV, Dainik Jagran and Sambit Patra bluff about Indian Army retaliation?", "subtitle": "", "author": "www.altnews.in", "date": "2017-05-03T08:07:16+00:00", "vclaim_id": "vclaim-id-84451", "url": "https://www.altnews.in/aaj-tak-india-today-zee-news-abp-news-india-tv-dainik-jagran-sambit-patra-bluff-indian-army-retaliation/", "vclaim": "On May 1st, as reported by several Indian media outlets, Pakistan killed and mutilated two security personnel along the Line of Control (LoC) in Poonch district of Jammu and Kashmir. A Pakistan border action team (BAT) crossed into Indian territory after being provided cover fire on Monday morning, killed two soldiers and beheaded their bodies in the Krishna Ghati sector of Poonch in Jammu & Kashmir. The personnel killed were identified as Naib Subedar Paramjit Singh of 22 Sikh and Head Constable Prem Sagar of the BSF 200 Battalion. [Source: Indian Express]\n\nSoon after, multiple news channels started reporting that Indian Army destroyed 2 Pakistani posts and killed 7-10 Pakistani soldiers in retaliation. Aaj Tak’s report claimed that 2 posts namely Kirpan and Pimple had been destroyed in retaliation.\n\nAaj Tak was the first news channel to report on the issue of retaliation. Aaj Tak’s Facebook page first shared a report suggesting that 2 Pakistani army posts had been destroyed in retaliation. This post was shared on their Facebook page at 9:45 pm on May 1st. The same report was again shared at 11:21 pm on their Facebook page with the additional claim that 7 Pakistani soldiers have been killed.\n\nScreenshots of Aajtak’s report regarding retaliation by the Army were shared many times on social media. The screenshots show that Aaj Tak relayed their report at 9:10 pm (21:10) on their channel.\n\nEconomic Times Journalist Manu Pubby who also reports on issues of defence, however, claimed that one of the two posts that Aaj Tak was claiming was demolished in retaliation is actually an Indian post and not a Pakistani post.\n\nIndia Today had initially named the Pakistani posts that they claimed were destroyed in their report. However, they quietly edited their report and removed the names of the posts. The initial archived version of the India Today report can be accessed here =>http://archive.is/gZwbQ. In the archived version, Kirpan and Pimple posts are mentioned, but in the present version, they are not mentioned anymore. The screenshot below captures the change in India Today’s report, left one has been taken from the archived version, right is the present version.\n\nA report in Hindustan Times dated May 2nd now suggests that the retaliation never happened and that the TV channels went ballistic without confirmation. Following statement was given by a senior officer with the army’s northern command to Hindustan Times:\n\nThere was no retaliation whatsoever by us in the KG sector on Monday night. They (TV channels) go ballistic without asking us anything. We will retaliate and when we do, we will come out with an official statement.\n\nHowever, it was not just the TV channels that went ballistic. Even official spokesperson of the ruling Government started quoting this story of retaliation. In a panel discussion on Aaj Tak in which Paramajit Kaur, wife of Naib Subedar Paramjit Singh, was present, BJP Spokesperson Sambit Patra claimed that Indian Army has destroyed 2 Pakistani posts and killed 7 Pakistani soldiers. He stated this around 1:00 minute into the video below.\n\nIf the Hindustan Times report claiming that there was no retaliation by Army is indeed true, that would mean that BJP spokesperson was lying to a martyr’s wife on live television. Sambit Patra repeated the claim in another show with Aajtak anchor Anjana Om Kashyap. At 40 seconds into the video below, Sambit Patra repeats the claim about 2 Pakistani bunkers being destroyed.\n\nBesides Aaj Tak, the other channels that made elaborate reports on this issue of retaliation by Indian Army are Aajtak’s sister concern India Today, Zee News, ABP News and India TV.\n\nThe video links to the four reports are as follows:\n\nIn print media, Dainik Jagran, who had recently published an illegal exit poll during UP elections, carried this story on their front page.\n\nCuriously, the recent reports by Aaj Tak and India Today which came out yesterday do not mention their own claim about the retaliation by Indian Army even once. This follow-up 9-minute report by Aaj Tak on this issue dated May 2nd talks about Army vowing to retaliate but does not once mention their own claims about Army already having retaliated. Did the army retaliation actually happen or did 5 national news channels and 1 major Hindi newspaper made it all up?", "lang": "en"}