{"title": "Emma Bonino ha ragione sugli alunni stranieri in Italia", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3066", "url": "https://pagellapolitica.it/dichiarazioni/8000/emma-bonino-ha-ragione-sugli-alunni-stranieri-in-italia", "vclaim": "“I dati che dà il ministero sono che noi abbiamo una popolazione scolastica di circa 9 milioni di studenti, di cui 800 mila figli di immigrati. E la simulazione del Censis ci dice che questo equivale a 35 mila scuole e a 68 mila professori [che senza i figli degli immigrati sarebbero] a spasso”.\n\nL’affermazione sulla “popolazione scolastica di circa 9 milioni di studenti” è corretta. Secondo l’Annuario statistico dell’Istat, pubblicato il 28 dicembre 2017, nell’anno scolastico 2015-2016 gli studenti in Italia sono stati in totale 9.129.468, in calo di 69.338 unità rispetto all’anno precedente. Il tasso di partecipazione tra i giovani di 14-18 anni è stato pari al 98,5 per cento.\n\nDi questi circa 9 milioni, gli iscritti ai percorsi scolastici erano 8.807.146, mentre i restanti erano allievi della filiera dell’istruzione e formazione professionale (Iefp).\n\nAgli inizi degli anni Duemila, con i flussi migratori dall’Albania, l’ex Jugoslavia e il Nordafrica, gli studenti stranieri sono diventati circa 147.500 studenti, triplicando nell’arco di pochi anni. La curva degli ingressi è cresciuta di continuo, arrivando nel 2008-2009 a circa 630mila alunni stranieri, e assestandosi nelle ultime rivelazioni statistiche intorno agli 800 mila.\n\nLa regione con il numero più alto di alunni con la cittadinanza non italiana è la Lombardia (203.979 unità), che in numeri assoluti ha quasi un quarto di tutti gli iscritti stranieri a livello italiano. In percentuale, invece, la regione dove gli alunni stranieri sono la percentuale più alta è invece l’Emilia-Romagna, con il 15,6 per cento.\n\nLa maggioranza degli studenti stranieri (il 58,7 per cento) è di “seconda generazione”, secondo un’analisi condotta dall’Istat nel 2015. Si tratta cioè di alunni che sono nati in Italia, anche se non hanno la cittadinanza italiana, e quindi non sono immigrati. Di questi (in totale 479mila unità), il 47,5 per cento si sente “italiano”, contro un 23,7 per cento che si ritiene “straniero” e un 28,8 per cento che “non sa”.\n\nA supporto di questa tesi, la promotrice della lista +Europa cita numeri forniti dall’istituto di ricerca socio-economica Censis (Centro studi investimenti sociali) a metà 2016. Il comunicato stampa affermava che “senza gli stranieri a scuola (la maggioranza dei quali sono nati in Italia) si avrebbero 35.000 classi in meno negli istituti pubblici e saremmo costretti a rinunciare a 68.000 insegnanti, vale a dire il 9,5 per cento del totale”.\n\nPer verificare l’attendibilità di queste cifre, abbiamo utilizzato i dati MIUR sul numero di classi in Italia all’avvio dell’anno scolastico in corso: queste erano circa 370 mila (370.697), per le scuole statali, considerando insieme scuola dell’infanzia, scuola primaria, scuola secondaria di primo e scuola di secondo grado.\n\nsi ottengono all'incirca i due dati indicati dal Censis (rispettivamente 34.104 classi e 75.352 docenti). Si tratta di una stima assai indicativa, perché non tiene conto del tasso di affollamento/sovraffollamento delle classi, delle disparità di distribuzione geografica e così via.\n\n\n\nEmma Bonino ha riportato correttamente una serie di dati, in particolare sulla presenza degli alunni stranieri nelle scuole italiane. Sulla sua conseguenza economica e occupazionale, commette un’imprecisione piuttosto di rilievo, indicando in “35 mila scuole” quelle che sarebbero a rischio senza alunni stranieri: il numero si riferisce invece alle classi. Il verdetto per la leader di +Europa è quindi “C’eri quasi”.", "lang": "it"}