{"title": "UK has one of the highest levels of foreign-born doctors and nurses in the EU", "subtitle": "A Telegraph columnist’s comments exaggerate by claiming the UK is the only EU country with a health service heavily dependent on foreign staff.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-28089", "url": "https://fullfact.org/health/foreign-born-nhs-eu/", "vclaim": "UK has one of the highest levels of foreign-born doctors and nurses in the EU\n\nTelegraph columnist Allison Pearson claimed that the UK’s health service is the only one in the EU that is “heavily dependent” on foreign clinical staff.\n\nAmong EU counties, the UK has one of the highest rates of foreign nationals working as doctors and nurses, but it’s not the highest.\n\nThe claim that only 7% of Germany’s clinical staff is foreign born seems too low. Based on the latest data, over 20% of doctors and over 15% of nurses in Germany were foreign-born, although that falls to 12% and 8% respectively when looking at foreign-trained staff.\n\nHow many foreign nationals work in the NHS?\n\nWe can’t know the proportion of foreign clinical staff in the NHS for certain, because we only have data on this from the NHS in England. However the figure Ms Pearson gives for the UK appears a bit high.\n\nIn March 2019 77% of clinical staff in English hospitals and community health services listed their nationality as British.\n\n18% have their nationality recorded as something other than British, and 5% don’t have their nationality recorded.\n\nThis data doesn’t include GPs (who technically aren’t NHS employees). For GP surgeries, we only know where GPs trained, not their nationality, and we don’t know the origins of other clinical staff (for example nurses) in those surgeries. 23% of English GPs qualified outside the UK, among GPs whose country of qualification is known.\n\nSo our best estimate is that somewhere around 20% of clinical staff in the English NHS could be considered “foreign”.\n\nIt’s possible when Ms Pearson said “foreign clinical staff” she meant doctors and not all clinical staff (which also includes nurses, health visitors, midwives, ambulance staff, scientific, therapeutic and technical staff). Ms Pearson told us she’d written on the topic in her newspaper column but we’ve been unable to find an article referring to the figures cited in her tweet.\n\nIn March 2019, 28% of doctors in English hospital and community health services were foreign nationals.\n\nHow does the UK compare to other EU countries?\n\nWe can’t make a direct comparison on foreign national clinical staff with Germany or any other EU country because comparable data is only recorded for foreign-born or trained doctors and nurses, not all clinical staff.\n\nThat said, claiming that we are the only country in the EU which heavily depends on foreign staff is an exaggeration.\n\nThe latest comparable data we have for foreign-born clinical staff is from 2015/16, when the Office for Economic Cooperation and Development (OECD) published data for 27 OECD countries (including 20 EU states).\n\nIn 2015/16 the UK’s proportion of foreign-born doctors and nurses was exceeded by Ireland and Luxembourg.\n\nA number of other EU countries also had relatively high numbers of foreign-born doctors and nurses. The level for doctors was above 20% in Sweden, Denmark and Germany, and the level for nurses was above 15% in Austria, Latvia and Germany.", "lang": "en"}