{"title": "Fact check. Juiz decidiu expulsar filho de Bolsonaro das redes sociais?", "subtitle": "Publicação diz que o juiz do Supremo Gilmar Mendes decretou ordem para expulsar Carlos Bolsonaro das redes sociais. Mas o filho do Presidente brasilei...", "author": "observador.pt", "date": "23 Nov 2019, 19:26", "vclaim_id": "vclaim-id-40218", "url": "https://observador.pt/factchecks/fact-check-juiz-decidiu-expulsar-filho-de-bolsonaro-das-redes-sociais/", "vclaim": "Uma publicação do Facebook — que chama a atenção logo pelas letras garrafais e a vermelho onde se lê: “URGENTE” — garante que Carlos Bolsonaro, filho do Presidente do Brasil, foi “expulso de todas as redes sociais” por ordem decretada pelo juiz conselheiro do Supremo Tribunal Federal (STF) do Brasil Gilmar Mendes. Publicada pela página “Soberanistas — Minas Gerais”, a publicação já ultrapassou as 45 mil partilhas.\n\nA partilha tenta passar a ideia de que a alegada expulsão de Carlos Bolsonaro por um juiz se trata de censura. “SE NÃO É CENSURA, ENTÃO O QUE É?“, questiona o autor da publicação na sua legenda. No entanto, só um dado neste post é verdadeiro: Carlos Bolsonaro apagou, de facto, as suas páginas do Twitter, Facebook e Instagram. Mas é falso que tenha sido por ordem de Gilmar Mendes — até porque as decisões do STF são tomadas em conjunto pelos onze juízes que o constituem.\n\nO facto de Carlos Bolsonaro — que é responsável pelas redes sociais do pai — ter desaparecido do Twitter, Facebook e Instagram foi notado pelos meios de comunicação brasileiros na passada terça-feira. O seu canal no YouTube continua, no entanto, ativo.\n\nVários deles questionaram o Twitter, o Facebook e o Instagram para perceber se as contas tinham sido suspensas por alguma razão. Embora os últimos dois não tenham querido responder, o Twitter garantiu ao portal de notícias G1 que não tomou qualquer medida em relação à conta do vereador. O portal de notícias adianta no entanto que, ao que apurou, as contas não foram removidas pelo Facebook ou Instagram.\n\nO portal de notícias G1 contactou o partido de Carlos Bolsonaro — que é vereador na Câmara Municipal do Rio de Janeiro, desde 2001, pelo Partido Social Cristão (PSC) — que também recusou comentar a eliminação das páginas:\n\nFonte próxima de Carlos Bolsonaro resolveu, depois, o mistério. Em declarações à Folha de S.Paulo, esclareceu que o vereador eliminou as páginas por iniciativa própria, depois de decidir afastar-se das redes sociais — uma espécie de “desintoxicação”.\n\nA saída das redes sociais acontece cerca de um mês depois de Carlos Bolsonaro ter pedido desculpas por um tweet que fez na página do pai, sem a sua autorização. No tweet, entretanto já apagado, lia-se: “Aos que questionam, sempre deixamos clara nossa posição favorável em relação à prisão em segunda instância. Proposta de Emenda à Constituição que encontra-se no Congresso Nacional sob a relatoria da Deputada Federal Caroline De Toni”.\n\nA publicação foi feita na sequência de o STF ter decidido que nenhum suspeito, à semelhança do que acontece em Portugal, podia começar a cumprir pena antes do fim do processo, o chamado trânsito em julgado. Ou seja, só pode ser preso depois de esgotadas todas as possibilidade de recurso e depois de a decisão se tornar, por isso, definitiva. A não ser que o suspeito esteja em prisão preventiva — nesse caso, permanece preso. Foi esta decisão que permitiu a libertação do ex-Presidente do Brasil Lula da Silva.\n\nAntes, no Brasil, um suspeito condenado pelo tribunal de primeira instância e com a pena confirmada por um tribunal superior começava a cumprir a pena, mesmo que ainda houvesse possibilidade de recorrer da decisão — exatamente o que era defendido no tweet publicado na página do Presidente brasileiro.\n\nAlém de apagar a publicação, Carlos Bolsonaro pediu desculpa publicamente, explicando que foi ele que escreveu o tweet “sem autorização do Presidente”. “Eu escrevi o tweet sobre segunda instância sem autorização do Presidente. Me desculpem a todos! A intenção jamais foi atacar ninguém! Apenas expor o que acontece na Casa Legislativa!”, lia-se.\n\nEste contexto poderá ser uma justificação para a associação da saída de Carlos Bolsonaro das redes sociais com uma alegada decisão de um juiz do Supremo.\n\nUma publicação da página “Soberanistas — Minas Gerais” afirmava que o juiz conselheiro do STF Gilmar Mendes decretou ordem para expulsar o vereador Carlos Bolsonaro, filho do presidente brasileiro, das redes sociais.\n\nDe facto, o vereador desapareceu das redes sociais no dia 12 de novembro — o que chamou a atenção dos meios de comunicação social. Mas o filho do Presidente brasileiro apagou as suas páginas por iniciativa própria. Fonte próxima de Carlos Bolsonaro esclareceu que o vereador decidiu afastar-se das redes sociais — uma espécie de “desintoxicação”.", "lang": "pt"}