{"title": "Nei, det er ikke bygget 3000 ekstra barnehageplasser i Oslo siden 2015", "subtitle": "Så langt er det blitt plass til rundt 2000 flere barn.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-32089", "url": "https://www.faktisk.no/faktasjekker/N5E/nei-det-er-ikke-bygget-3000-ekstra-barnehageplasser-i-oslo-siden-2015", "vclaim": "Programmet Politisk kvarter på NRK 16. august handlet om integrering og hva som vil føre flest innvandrere ut i arbeidslivet. Arbeiderpartiets forslag er å la dem få valget mellom kontantstøtte eller arbeidstrening, gratis norskopplæring og gratis barnehage.\n\nByrådsleder Raymond Johansen var i studio for å debattere Aps forslag med barne- og familieminister Kjell Ingolf Ropstad (KrF).\n\n– Vi innførte en moderat eiendomsskatt og har bygget 3000 ekstra barnehageplasser, som et godt tilbud, slik at vi har kapasitet til å motta flere til å gå i barnehage, sa Johansen.\n\nÉn uke før valget stilte Raymond Johansen og byråd Inga Marte Thorkildsen opp i Dagbladet med plakaten «Hurra for 3000 barnehageplasser». I innlegget på Facebook der Johansen delte artikkelen skrev han at målet blir nådd «denne høsten».\n\nDet ble også referert til 3000 flere plasser i Dagsavisen. I artikkelen ble det stilt spørsmål om det har vært viktigere for Johansen å oppfylle et løfte enn å bygge barnehageplassene der det er bruk for dem.\n\nHvordan har det egentlig gått med antall barnehageplasser i Oslo? Er det blitt 3000 ekstra, slik Raymond Johansen sier?\n\nFaktisk.no har spurt Johansen om hva som er grunnlaget for påstanden. Byrådssekretær Hallvard Hølleland (Ap) har gitt Faktisk.no tilgang til en detaljert oversikt over 57 byggeprosjekter som skal vise hver enkelt barnehageplass som er bygget og lagt ned siden 2015.\n\n– Samlet er det bygget over 5117 nye plasser (brutto), men ikke alle plassene gir ny kapasitet (netto). Dette skyldes at vi har valgt å rive flere eldre barnehager og bygge dem opp igjen med flere plasser, skriver Hølleland i en e-post.\n\nAv disse er 2100 bygget på nytt eller lagt ned, slik at netto økning er på 3017 plasser, skriver han.\n\nDette tallet inkluderer ikke de 108 plassene som står klare i Nybyen barnehage på Økern. Denne nye barnehagen står foreløpig tom og ubrukt siden kommunen krangler med det private barnehageselskapet Espira.\n\nUtgangspunktet for diskusjonen om 3000 nye barnehageplasser er den såkalte Østmarksetererklæringen der Ap, MDG og SV ble enige om hvordan de skulle styre byen fra 2015.\n\nDer er det en uttalt målsetting å:\n\nDette ble også lovet til velgerne før valget i 2015. Eiendomsskatten skulle finansiere utbyggingen.\n\nDe fleste som hører at det er bygget 3000 ekstra barnehageplasser vil nok tenke at det da er plass til 3000 flere barn i Oslos barnehager. Slik er det ikke.\n\nKommunen teller ikke plasser, men såkalte «ekvivalenter». Det betyr at for hver gang kommunen bygger en plass til et barn under tre år, så teller plassen dobbelt i regnskapet.\n• En plass til et barn under tre år tilsvarer to ekvivalenter.\n• En plass til barn på tre år eller mer tilsvarer én ekvivalent.\n\nBemanningsnormen krever at det skal være én voksen per tre barn under tre år, og én voksen per seks barn over tre år. Typisk går det ni barn i en småbarnsavdeling (under tre år) og 18 barn i en avdeling for store barn (3-5 år).\n\n– For eksempel vil en standard fire avdelings barnehage kunne ha 72 store barn (4x18), mens normaldriftssituasjonen vil være 54 barn (2x18 + 2x9). Små barn er dobbelt så ressurskrevende som store barn, skriver kommunikasjonsrådgiver Karin Steenstrup i byrådsavdelingen for oppvekst og kunnskap.\n\nFagsjef Jon Stranger i Oslo kommune opplyser til Faktisk.no at Oslo kommune i likhet med flere andre kommuner har beregnet barnehagekapasitet på denne måten i mange år, siden det gjør det lettere å planlegge kapasitet etter behov.\n\nKommunen oppgir at de har etablert 5117 nye ekvivalenter for å få en totalvekst på 3017 ekvivalenter. For en rekke barnehageplasser er også lagt ned eller blitt rehabilitert. Disse utgjør 2100 avviklede ekvivalenter. Mer om nedleggelser lenger ned.\n\nI første omgang går vi videre med kommunens regnemåte og teller ekvivalenter. På kommunens hjemmesider ligger informasjon om hver enkelt barnehage, også de som er under rehabilitering eller bygging. En gjennomgang av denne informasjonen viser at flere av de barnehagene kommunen er avhengig av for å få sitt regnestykke til å gå opp, ikke er bygget ferdig, eller har åpnet for drift.\n• Vitaminveien barnehage er ført opp som en fireavdelings barnehage, men har åpnet med tre avdelinger. Her er forskjellen 18 ekvivalenter.\n• Både Fjellstuveien og Stig skole barnehager er ført opp med 72 ekvivalenter hver. Men Stig skole er erstatning for Fjellstuveien mens denne bygges. Begge kan ikke telles med som bygget. Her er forskjellen 72 ekvivalenter.\n• Skullerudbakken barnehage skal etter planen være ferdig bygget i desember. Foreløpig er det ikke bestemt at barnehagen skal åpne, siden det ikke er behov for plassene i bydelen. Dette utgjør 192 ekvivalenter.\n\nDette betyr at det med kommunens regnemåte, per 1. september, må trekkes fra 354 ekvivalenter som ikke er bygget ferdig eller har åpnet.\n\nSiden 2015 er det altså etablert 2663 nye barnehageekvivalenter i Oslo. Dersom påbegynte barnehager åpner som planlagt i løpet av året, blir netto vekst på 2807 ekvivalenter.\n\nVi har sammenstilt de oppgitte ekvivalentene med informasjon på kommunens nettsider om antallet barn det er plass til i hver barnehage. Da ser vi at i de samme barnehagene der veksten på 5117 ekvivalenter har kommet, så er det maksimalt plass til 4085 barn.\n\nI dette siste tallet inngår både helt nybygde barnehager og den totale kapasiteten til barnehager som er utvidet. I de tilfeller der en barnehage er bygget ut, er både tidligere og nyetablert kapasitet inkludert.\n\nDet kommunikasjonsrådgiver Steenstrup omtaler som «normalsituasjonen» er at antall barn er 75 prosent av ekvivalentene. Når vi ser på forholdstallene mellom ekvivalenter og faktiske barnehageplasser i alle nyåpnede barnehager i Oslo siden 2015 er mediantallet 75 prosent.\n\nLegger vi dette forholdstallet til grunn tilsvarer de 5117 ekvivalentene rundt 3800 barnehageplasser.\n\nFor å finne ut hvor mange ekstra barnehageplasser som har blitt bygget siden 2015, må vi også trekke fra alle de barnehageplassene som er lagt ned, eller som ble rehabilitert og bygget opp på nytt. Å pusse opp en barnehageplass er ikke å «bygge nye barnehageplasser».\n\nKommunen har ikke tall på hvor mange barnehageplasser som er lagt ned eller rehabilitert, men hvis vi igjen ser på ekvivalenter er 2100 lagt ned eller rehabilitert fra 2016 til 2019.\n\nVi vet ikke hvor mange barn disse ekvivalentene utgjør, men hvis vi fortsatt tar utgangspunkt i kommunens «normalsituasjon» vil de 2100 nedlagte ekvivalentene tilsvare rundt 1550 barnehageplasser.\n\nHvis vi skal telle barnehageplasser blir da regnestykket rundt 3800 etablerte plasser, minus 1550 nedlagte eller rehabiliterte. Dette blir 2250 flere barnehageplasser. Da har vi regnet med de plassene som fortsatt er under bygging og de som har blitt bygget, men som foreløpig ikke skal åpnes. Uten disse siste plassene er antallet nye barnehageplasser som har åpnet, rundt 2000.\n\nDet er usikkerhet rundt dette tallet, siden vi ikke vet den nøyaktige tidligere fordelingen mellom plasser for store og små barn i barnehagene som er nedlagt eller rehabilitert.\n\nHvis vi rent teoretisk tenker oss at alle de nedlagte plassene er for barn under tre år, vil de nedlagte ekvivalentene tilsvare 1050 barnehageplasser.\n\nI så fall vil antall nye barnehageplasser være 2750. Det er mindre enn 3000 plasser, som Johansen påstår.\n\nVi kan derfor uansett slå fast at det ikke har blitt 3000 ekstra barnehageplasser i Oslo.\n\nStatistisk sentralbyrå (SSB) teller ikke ekvivalenter, men hvor mange barn som går i barnehage i Oslo. De tallene har utviklet seg slik:\n\nVi ser altså at det samlet sett har blitt 207 flere barn som går i barnehage i Oslo siden 2015. Toppårene var 2016 og 2017. I fjor gikk antallet barn i Oslos barnehager så vidt nedover.\n\nMen barnehagebarn og barnehageplasser er to forskjellige ting. Kan det hende at det har blitt flere barnehageplasser, slik at kapasiteten har gått opp, uten at det har blitt flere barn i barnehagene?\n\nDette avviser Byrådsavdelingen for oppvekst og kunnskap. De viser til at plassene fylles opp gjennom høsten, og at det på telletidspunktet, 15. desember hvert år, nesten bare er fulle barnehager.\n\n– Tellingen 15. desember danner grunnlaget for SSB og Oslo kommunes statistikk og gir et godt bilde på den faktiske barnehagekapasiteten samlet for Oslo, skriver Karin Steenstrup i en e-post.\n\nBehovet for barnehager påvirkes av hvor mange barn mellom ett og fem år som bor i byen. Slik har befolkningen i denne aldersgruppen utviklet seg i Oslo:\n\nEtter at barnehagebefolkningen i Oslo økte jevnt siden 2004, snudde utviklingen i 2016. Til sammen har det blitt 1378 færre barn i barnehagealder i Oslo siden 2015.\n\nNasjonalt står flere tusen barn på venteliste for en plass i barnehagen. Det har også vært tilfelle i Oslo. Slik har tallene utviklet seg for hele landet og for hovedstaden.\n\nVi ser at ventelistene har blitt betydelig kortere. For Oslos del sammenfaller ventelistereduksjonen med reduksjonen av barnebefolkningen, men det er ikke hele forklaringen.\n\nMange barn har de siste ukene gått inn barnehageporten for første gang. Tallene fra opptaket i Oslo kommune ble klare i slutten av august.\n\nMed utgangspunkt i disse tallene jublet Raymond Johansen og byråd Inga Marte Thorkildsen (SV) i Dagbladet 1. september. Avisa skriver:\n\nTallene de viser til er ikke publisert, men er gitt til Faktisk.no fra Oslo kommune. Kommunikasjonssjef i byrådsavdelingen for oppvekst og kunnskap, Karin Steenstrup, understreker at tallene er foreløpige.\n\nPer 23. august var det 2342 ledige barnehageplasser i Oslo kommune. Samtidig sto 1558 barn med rett til barnehageplass i kø. De ønsker seg oppstart i september, oktober, eller november, men har ennå ikke fått tildelt en plass.\n\nDersom alle disse tar imot en plass, er det fortsatt 784 barnehageplasser som ikke er fylt opp.\n\nVi ser at det i alle bydeler nå er flere ledige plasser enn det er søkere.\n\nOverkapasitet og færre barn i barnehagealder gjør at det ikke er behov for å åpne enkelte av de nybygde barnehagene. I bydel Østensjø er Skullerudbakken barnehage nesten ferdig. Den er bygget for å ta imot 150 barn, eller 192 ekvivalenter. Men det kan tenkes at de 2300 kvadratmeterene ikke vil bli åpnet for å ta imot barn. På kommunens nettside om barnehagen står det:\n\n– Spørsmålet om hvorfor denne barnehagen bygges må du rette til byrådsavdelingen. Det er de som bestiller barnehageplasser. Så tar bydelen over driften når barnehagen står ferdig, sa barnehagesjef Nina Corneliussen til Dagsavisen i august.\n\nPå samme måte som i hele kommunen, har barnebefolkningen i bydel Østensjø gått ned siden 2015.\n\n– At vi bygger denne barnehagen henger også sammen med det politiske målet om å bygge 3000 nye barnehageplasser denne valgperioden, sa Corneliussen videre.\n\nEn god del barn går nå i barnehager som allerede er besluttet lagt ned. Dette er både midlertidige løsninger, såkalte paviljonger, og permanente bygg. Avvikling av eksisterende plasser vil naturlig nok gå ut over kapasiteten. Slik vil de nybygde plassene ikke gi økt kapasitet, men kun være en oppgradering av barnehagenes bygningsmasse.\n\nI 2020 er 90 ekvivalenter planlagt avviklet. I 2021 skal ytterligere 1458 bort, viser en oversikt fra kommunen. Til sammen er det planlagt å legge ned 1548 ekvivalenter. Med utgangspunkt i kommunens «normalsituasjon», tilsvarer dette plasser til rundt 1160 barn.\n\nRaymond Johansen påsto i valgkampen at hans byråd har bygget 3000 ekstra barnehageplasser. De fleste vil forstå dette som at det har blitt plass til 3000 flere barn.\n\nKommunen teller ikke antall barn, men såkalte ekvivalenter. Da teller alle plasser for barn under tre år dobbelt.\n\nJohansens tellemåte forutsetter at alle nye plasser går til barn over tre år,\n\nDette er selvsagt ikke tilfelle. Det vanligste i nye barnehager er at det er dobbelt så mange store barn som små barn.\n\nFlere barnehager Johansen teller med er heller ikke bygget ferdig, og én barnehage blir enn så lenge ikke åpnet, siden det ikke er bruk for den.\n\nDe nybyggede barnehageplassene som per august har åpnet gir plass til rundt 2000 flere barn.\n\nSSB teller antall barn som går i Oslos barnehager. Fra 2015 til 2018 har dette antallet økt med 207.", "lang": "no"}