{"title": "Fake News: Bernie Sanders Is NOT Seeking Medical Release From Life Sentence In Prison | Lead Stories", "subtitle": "Is U.S. Sen. Bernie Sanders, a Democratic presidential candidate, seeking medical release from a life sentence in prison because he&#039;s...", "author": "leadstories.com", "date": "2020-02-06T09:49:31-07:00", "vclaim_id": "vclaim-id-35265", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-bernie-sanders-is-not-seeking-medical-release-from-life-sentence-in-prison.html", "vclaim": "Is U.S. Sen. Bernie Sanders, a Democratic presidential candidate, seeking medical release from a life sentence in prison because he's in the final stages of terminal kidney disease? No, that's not true: The tweet suggesting this mentioned the wrong Bernie, and Axios has since deleted it. In actuality, Bernie Madoff, the convicted Ponzi schemer, is seeking medical release from prison.\n\nThe claim originated from a now-deleted tweet (archived here) that other users screen-captured and shared on February 5, 2020. It opened:\n\nUsers on social media saw this:\n\nThe original tweet only stayed up less than two minutes before Axios realized it had made a typo and had referenced Bernie Sanders instead of Bernie Madoff.\n\nAxios deleted the errant tweet and wrote a corrected version without acknowledging the previous mistake. The article the tweet links to on its website never mentioned the error.\n\nThe only acknowledgment of the mistake was a reply to CNN's Andrew Kaczynski:\n\nKate Conger, a technology reporter for The New York Times, pointed out the mistake on her Twitter feed, and it has been shared hundreds of times. Quite possibly, some users do not realize the original Axios tweet was a typo.\n\nUsers on social media took jabs at Axios for not owning up to the mistake:\n\nMadoff, 81, is currently serving a 150-year sentence after being convicted of spearheading the biggest Ponzi scheme in modern U.S. history. He defrauded thousands of investors around the world, according to The Washington Post.\n\nHe is in the final stages of kidney disease and is seeking compassionate release from prison so he can die at home.", "lang": "en"}