{"title": "Vídeo de verme em pimentão que viralizou ao redor do mundo é falso", "subtitle": "Gravação foi desmentida pelo Ministério da Saúde e por várias agências de checagem; nome do suposto verme significa", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-27696", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-de-verme-em-pimentao-que-viralizou-ao-redor-do-mundo-e-falso/", "vclaim": "Um vídeo com mais de 15 milhões de visualizações e 489 mil compartilhamentos alega que um “novo verme” chamado Simla Mirch está presente em pimentões verdes e pode até matar pessoas. O boato já foi desmentido pelo Ministério da Saúde e por agências de checagem de vários países.\n\nDe acordo com o Ministério da Saúde, o verme citado não existe. O órgão aponta ainda que não existem evidências sobre vermes em pimentões que causem doenças ou morte. A Agência Nacional de Vigilância Sanitária (Anvisa) também não recebeu notificação a respeito de pimentões contendo verme no Brasil\n\nAlém disso, como o legume já aparece aberto no vídeo, não é possível saber se a cena foi montada para causar sensação nas redes sociais. O que de fato ocorreu: a gravação foi tão compartilhada que teve que ser desmentida por agências de checagem nos Estados Unidos Argentina Índia Espanha\n\nOs especialistas consultados por esses veículos apontam que o animal mostrado no vídeo é uma espécie de nematóide que não parasita humanos e não é prejudicial à nossa saúde. O nome do suposto verme, na verdade, é uma corruptela de “shimla mirch”, expressão que significa “pimentão” em hindi\n\nEste conteúdo já foi checado por Fato ou Fake, Agência Lupa, Aos Fatos e Boatos.Org , e foi selecionado para verificação por meio da parceria entre Estadão Verifica e Facebook. Para sugerir checagens, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}