{"title": "Philippine authorities did not issue this warning after the novel coronavirus outbreak", "subtitle": "An image has been shared repeatedly in multiple posts on Facebook and Twitter which claim the Philippines has issued an order mandating a compulsory quarantine for all travellers returning from 23 countries, in an effort to curb the growing novel coronavirus epidemic. The claim is false; the Philippines government said the image is a hoax; as of February 10, Philippine health", "author": "factcheck.afp.com", "date": "2020-02-11T09:41:12+01:00", "vclaim_id": "vclaim-id-36252", "url": "https://factcheck.afp.com/philippine-authorities-did-not-issue-warning-after-novel-coronavirus-outbreak", "vclaim": "Philippine authorities did not issue this warning after the novel coronavirus outbreak\n\nAn image has been shared repeatedly in multiple posts on Facebook and Twitter which claim the Philippines has issued an order mandating a compulsory quarantine for all travellers returning from 23 countries, in an effort to curb the growing novel coronavirus epidemic. The claim is false; the Philippines government said the image is a hoax; as of February 10, Philippine health officials said only visitors from China, Hong Kong, Macau and Taiwan would be subjected to quarantine.\n\nThe purported health advisory from the Philippine government’s Department of Interior and Local Government (DILG) was shared here on Facebook on February 7, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe image is titled “DILG’s Memorandum Circular No. 2020-023”.\n\nThe text in the image reads, in part: “AMENDED GUIDE TO ACTION AGAINST THE 2019 NOVEL CORONAVIRUS ACUTE RESPIRATORY DISEASE / STRICT IMPLEMENTATION OF THE 14-DAY QUARANTINE OF PERSONS ARRIVING FROM A 2019 NCOV AFFECTED COUNTRIES.”\n\nIt lists the following countries: “China / South Korea / Vietnam / Sweden / Japan / Cambodia / Thailand / Finland / Nepal / Canada / Italy / Russian Federation / Spain / Singapore / Australia / Malaysia / UK / USA / France / India / Sri Lanka / Germany / UAE”.\n\nAs of February 11, 2020, the novel coronavirus has killed more than 1,000 people, infected more than 42,000 and reached some 25 countries, as reported here by AFP. The virus first emerged in the Chinese city of Wuhan in December 2019.\n\nThe epidemic has prompted some countries to issue travel bans and mandatory quarantine. Outisde mainland China, two people have died in the Philippines and Hong Kong after contracting the virus, as reported here by AFP on February 11.\n\nThe image has also been shared here, here and here on Facebook and here on Twitter, alongside similar claims.\n\nThe claim is false; the DILG issued this statement on Facebook labelling the infographic “fake news”.\n\nIn the Facebook post dated February 7, 2020, the DILG states, in part: “BE INFORMED | An infographic is being widely shared on social media claiming that the DILG has imposed a 14-day quarantine on travelers arriving from 20+ countries affected by the novel Coronavirus.\n\n“We would like to clarify that the said infographic was not issued by this Department and that our policy, as of today, is that the strict implementation of the 14-day quarantine provided in DILG Memo Circular 2020-023 (Amended Guide to Action against the 2019 Novel Coronavirus) refer only to travelers from China, Hong Kong and Macau. All other travelers from other nCoV-affected countries may undergo voluntary quarantine.”\n\nBelow is a screenshot of the statement:\n\nThe Philippine Department of Health has since expanded its mandatory quarantine directive to travellers returning to Taiwan.\n\nIn a press conference on February 10, 2020, Eric Domingo, a spokesperson for the Philippine Department of Health said: “Taiwan, if you look at the [World Health Organization] map and the number of cases that they have, Taiwan is included in China. So since we have a travel restriction and temporary travel restriction and ban on China, then Taiwan is included.” Here is Philippine news outlet News5’s video of the press conference.", "lang": "en"}