{"title": "This image has been doctored from an image of an anti-citizenship law protester in India", "subtitle": "A photo that purports to show a burqa-clad woman holding a placard voicing support for a burqa ban has been shared thousands of times in multiple posts on Facebook in Sri Lanka. But the photo has been doctored to include a manipulated placard; the original image shows an anti-citizenship law protester in India in 2019.", "author": "factcheck.afp.com", "date": "2020-02-25T11:54:23+01:00", "vclaim_id": "vclaim-id-38168", "url": "https://factcheck.afp.com/image-has-been-doctored-image-anti-citizenship-law-protester-india", "vclaim": "This image has been doctored from an image of an anti-citizenship law protester in India\n\nA photo that purports to show a burqa-clad woman holding a placard voicing support for a burqa ban has been shared thousands of times in multiple posts on Facebook in Sri Lanka. But the photo has been doctored to include a manipulated placard; the original image shows an anti-citizenship law protester in India in 2019.\n\nThe photo was published here on Facebook on February 21, 2020. It has been shared more than 5,600 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s Sinhala-language caption translates to English as: “The objection to the burqa should come from within the Islam female, not the Sinhala Buddhist male.”\n\nThe post was published within days of the Sri Lanka Parliamentary Committee on National Security recommending an immediate ban on the burqa.\n\nThe burqa became a talking point in Sri Lanka following the Easter bombings of April 2019 where over 270 locals and tourists were killed in a series of targetted suicide bombings at churches and luxury hotels in the capital. Following the attacks, a temporary ban was enforced against wearing the burqa but it was lifted in September 2019.\n\nThe photo was also shared on Facebook here, here and here alongside a similar claim.\n\nThis claim is false; this is a doctored photo of an anti-citizenship law protester in India taken in 2019. The slogan on the placard has been manipulated from its original to show an anti-burqa message.\n\nA Google reverse image search of the photo in the misleading post found this article by the Israeli newspaper Haaretz published on December 19, 2019. The headline reads: “Indian Police Ban Protests Amid Citizenship Law Outrage”.\n\nThe report features a higher resolution version of the photo in the misleading Facebook post, credited to Associated Press.\n\nBelow is a screenshot of the photo in the Haaretz report:\n\nA further search on the AP Image website found the photo was taken on December 19, 2019 in Mumbai, India by photographer Rajanish Kakade.\n\nBelow is a screenshot of the photo on the AP Images website:\n\nBelow is a screenshot comparison of the photo in the misleading Facebook post (L) and the AP Images photo (R):\n\nA wave of violent protests broke out across India in late 2019 after a new citizenship law, which grants citizenship to non-Muslim immigrants from Afghanistan, Bangladesh, and Pakistan, was passed by the Indian government. Here is an AFP report on the protests.", "lang": "en"}