{"title": "SIC: \"Não vou responder a essa pergunta porque não me apetece\", disse a ministra do Mar no Parlamento. Verdade ou mentira?", "subtitle": "A ministra do Mar, Ana Paula Vitorino, em audição na Comissão Parlamentar de Agricultura e Mar, a 17 de abril, terá recusado responder a uma pergunta colocada por Cristóvão Norte, deputado do PSD. \"Porque não me apetece\", terá justificado a ministra. Há várias publicações nas redes sociais a denunciar essa situação. Confirma-se? Ou trata-se de desinformação?", "author": "poligrafo.sapo.pt", "date": "2019-04-23T15:40:00+01:00", "vclaim_id": "vclaim-id-15632", "url": "https://poligrafo.sapo.pt/fact-check/nao-vou-responder-a-essa-pergunta-porque-nao-me-apetece-disse-a-ministra-do-mar-no-parlamento-verdade-ou-mentira", "vclaim": "\"A ministra do Mar, Ana Paula Vitorino, esposa do ministro da Administração Interna, Eduardo Cabrita, a ser simplesmente socialista: 'Não vou responder a essa pergunta porque não me apetece…' Enquanto não se levantou e saiu pela porta fora, como já assisti alguém a fazer, até nem foi mau\". Assim se descreve o episódio numa das muitas publicações surgidas nos últimos dias a denunciar o comportamento da ministra do Mar em recente audição no Parlamento.\n\nA audição em causa realizou-se na Comissão Parlamentar de Agricultura e Mar, a 17 de abril. Ana Paula Vitorino terá recusado responder a uma pergunta colocada por Cristóvão Norte, deputado do PSD, justificando-se da seguinte forma: \"Porque não me apetece\".\n\nO caso teve grande repercussão nas redes sociais. A dada altura, perante argumentos totalmente polarizados, uma dúvida instalou-se: será que foi mesmo assim que tudo aconteceu?\n\nA gravação em vídeo da audição em causa está disponível na página da ARTV (pode consultar aqui o arquivo das gravações). Através dessa gravação constata-se que, ao ser questionada por Cristóvão Norte sobre um desastre ambiental ocorrido recentemente na ilha Deserta, em Tavira, a ministra do Mar disse o seguinte: \"Senhor deputado, eu não vou responder a essa pergunta… Porque não me apetece!\"\n\nO desastre ambiental consiste numa vaga de lixo que se espalhou ao longo do areal entre a barra de Tavira e a praia de Cabanas. \"Moradores e algumas associações ambientais alertaram para o facto de que as dragagens feitas no rio Gilão pela Docapesca em novembro do ano passado serem responsáveis pela deposição de lixo na praia. Mas a empresa de exploração garante não haver 'evidências' da sua responsabilidade. Os trabalhos de dragagem do rio Gilão, no final do ano passado, são uma intervenção que já não era feita há 30 anos e que visava a melhoria das condições de navegabilidade e segurança do canal. Mas o efeito parece ter sido o oposto e o areal transformou-se numa maré de lixo\", informou o jornal \"Diário de Notícias\", a 9 de abril.\n\nO deputado do PSD, Cristóvão Norte, questionou insistentemente a ministra do Mar sobre esta situação. \"Senhor deputado, eu não vou responder a essa pergunta… Porque não me apetece!\", disse Ana Paula Vitorino - que, depois de se aperceber da amplitude que o caso tomou, decidiu fazer uma publicação no seu perfil no Facebook em que transcreve o diálogo com o deputado social-democrata:\n\nLogo a seguir à transição da conversa, a ministra conclui: \"Presidente Joaquim Barreto passa a palavra ao Sr. Deputado Cristóvão Norte, que finalmente faz a pergunta que tem para fazer, devidamente respondida pela Sra. Ministra. Os trabalhos passam aqui a decorrer de acordo com os procedimentos habituais de uma audição parlamentar.\" Ora, esta observação não corresponde à verdade dos factos. Ao contrário do que pretende dar a entender no seu texto, em nenhum momento Ana Paula Vitorino respondeu diretamente à questão sobre se já conhecia as fotografias do desastre ambiental de Tavira. Visionando as imagens da gravação do canal Parlamento (cujo link a própria ministra disponibiliza na sua publicação), é possível constatá-lo.\n• É um facto que Ana Paula Vitorino fez a declaração em causa\n• Também é um facto que não respondeu ao deputado Cristóvão Norte", "lang": "pt"}