{"title": "[] #Verificamos: É falso que nome no TSE prove que Sonia Guajajara não é indígena", "subtitle": "Circula pelas redes sociais um post que acusa Sonia Guajajara (PSOL), candidata a vice-presidente nas eleições de 2018, de não ser indígena. A \"prova\" disso seria a reprodução da ficha de registro da candidatura, que traz o seu nome completo: Sonia Bone de Sousa Silva Santos. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-02-20T20:06:11-03:00", "vclaim_id": "vclaim-id-31614", "url": "https://piaui.folha.uol.com.br/lupa/2020/02/20/verificamos-sonia-guajajara/", "vclaim": "Circula pelas redes sociais um post que acusa Sonia Guajajara (PSOL), candidata a vice-presidente nas eleições de 2018, de não ser indígena. A “prova” disso seria a reprodução da ficha de registro da candidatura no Tribunal Superior Eleitoral (TSE), que traz o seu nome completo: Sonia Bone de Sousa Silva Santos. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“E se eu disser que a índia do PSOL é ‘fake’ índia? [Seta aponta para o nome da candidata a vice-presidente, Sonia Bone de Sousa Silva Santos, na ficha registrada no TSE]”\n\n Texto de post no Facebook que, até as 16h de 19 de fevereiro de 2020, tinha cerca de mil compartilhamentos\n\nA informação analisada pela Lupa é falsa. O nome de registro de Sonia Guajajara não prova que ela não é indígena. Quando a ex-candidata a vice-presidente nasceu, em 1974, ainda não era regulamentado o registro civil de sobrenomes indígenas. Com isso, muitos cartórios se recusavam a aceitar quaisquer referências a esses povos. Isso só mudou em 2012, quando se criou a Resolução Conjunta nº 3/2012 do Conselho Nacional de Justiça (CNJ) e do Conselho Nacional do Ministério Público (CNMP). O parágrafo 1º do artigo 2º dessa norma estabelece que a etnia pode ser usada como sobrenome, se a pessoa desejar. Os cartórios são obrigados a seguir essa regra.\n\nA recusa ao registro ocorria principalmente em regiões marcadas por conflitos ligados a questões socioambientais ou de demarcação de terras. “Uma forma de se negar a presença indígena era justamente não autorizar o registro nos cartórios com o nome indígena, principalmente do povo”, afirmou à Lupa, por telefone, Dinaman Tuxá, advogado e membro da coordenação-executiva da Articulação dos Povos Indígenas do Brasil (Apib). Ele conta que, quando foi registrado, aos 12 anos, o cartório o obrigou a usar outro nome, Antônio. “Meu povo luta por questões territoriais.” Mais recentemente, Tuxá só conseguiu registrar o filho com nome indígena e do seu povo porque cobrou o cumprimento da Resolução nº 3/2012. “Apesar da orientação do CNJ, ainda tem uma resistência em cartórios de regiões de muito conflito, como o Mato Grosso do Sul e sul da Bahia”, disse.\n\nAssim como Tuxá, Guajajara trabalha atualmente na coordenação da Apib, entidade que reúne movimentos de todo o país. Na ficha de candidatura disponível no site do TSE, ela se autodeclara como indígena – esse trecho do documento, no entanto, foi suprimido no post que circula pelas redes sociais. O uso de um nome alternativo em uma candidatura é aceito pela Resolução do TSE nº 23.548, de 18 de dezembro de 2017. O artigo 27 do texto diz que o candidato pode adotar um apelido ou o nome pelo qual é mais conhecido. Além de constar nos materiais de campanha, essa designação também é usada na urna eletrônica.\n\nO nome civil também nunca foi ocultado pela ex-candidata. Seu perfil no Facebook, por exemplo, é Sonia Bone Guajajara. Há uma explicação para isso inclusive no texto que traz a sua biografia na plataforma: “Sonia Bone nasceu no Maranhão, na terra indígena de Araribóia, no povo Guajajara, daí o nome público: SONIA GUAJAJARA.” Ou seja, ela não foi registrada dessa forma, mas adota o sobrenome como referência à sua origem. No TSE, o município de Amarante do Maranhão, onde está localizada 46% da Terra Indígena Araribóia, consta como seu local de nascimento .\n\nEm 2018, o projeto Comprova fez uma checagem semelhante.", "lang": "pt"}