{"title": "PolitiFact - Property taxes lower on a typical Wisconsin home under Scott Walker, though taxes collected not less", "subtitle": "For a while there, Gov. Scott Walker was coy about whether he would run for a third four-year term in 2018. But now his", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-78215", "url": "http://www.politifact.com/wisconsin/statements/2017/jun/07/scott-walker/property-taxes-lower-typical-wisconsin-home-under-/", "vclaim": "For a while there, Gov. Scott Walker was coy about whether he would run for a third four-year term in 2018.\n\nBut now his intentions are all but official, and he is repeatedly sounding themes that could show up as part of his campaign platform.\n\nOn May 18, 2017, Walker was interviewed by Jeff Wagner, a conservative talk show host on WTMJ-AM in Milwaukee. Wagner opened by asking about one of the governor’s favorite topics: property tax reform.\n\nWalker responded by declaring that property taxes on a median-value home \"are lower right now than they were\" in December 2010, the month before he took office.\n\nThere’s no question property taxes, though they might increase for some individual property owners and decrease for others, have generally been on the decline since Walker took office and his fellow Republicans took control of the Legislature in 2011.\n\nIn 2015, we rated Mostly True a Walker claim that because of his actions, property taxes were lower than they were four years earlier. Walker’s actions to limit the ability of local governments and school districts to raise levies played a major role. But the lower property taxes to that point were also due in part to declines in housing values.\n\nIn January 2017, when Walker said that property taxes -- as a percentage of personal income -- were \"the lowest that they've been since the end of World War II,\" our rating was True. An analysis by the nonpartisan Wisconsin Taxpayers Alliance showed that on the measure Walker cited, they were lowest since 1946.\n\nAnd on our Walk-O-Meter, which tracks Walker’s campaign promises, we’ve rated In the Works his pledge to cut property taxes so that the levy on a typical home in 2018 is lower than it was in 2010.\n\nWalker’s new claim refers to a specific measure -- an estimate of the hypothetical property tax on a median-valued, or typical, Wisconsin home. The estimates are done by the nonpartisan state Legislative Fiscal Bureau.\n\nThat tax was $2,963 for 2010-’11, just before Walker took office; and it’s $2,832 for 2017-’18.\n\nTodd Berry, president of the Wisconsin Taxpayers Alliance, told us it’s important to note that levies -- the total property taxes collected -- have risen in each year but one during Walker’s tenure, even though the the tax on a median-valued home is lower than before he took office.\n\nThe reason is that compared to commercial and manufacturing properties, residential values have lagged. As a result, more of the property tax burden has shifted to commercial and manufacturing and away from residential, Berry said.\n\nWalker says \"property taxes are lower right now than they were\" in December 2010 on a median-valued home in Wisconsin.\n\nEstimates done regularly by the nonpartisan Legislative Fiscal Bureau show that the hypothetical property tax bill on a typical Wisconsin home is $2,832 for 2017-’18 -- $131 lower than the year before Walker took office.\n\nBut it’s worth noting that the total amount of property taxes collected have risen in each year but one during Walker’s tenure. And that the drop in residential property taxes is due to commercial and manufacturing properties rising at a faster rate -- not due to collecting less taxes.\n\nFor a statement that is accurate but needs additional information, our rating is Mostly True.", "lang": "en"}