{"title": "É falsa capa da Veja que diz que Moro impediu investigações | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-63349", "url": "https://www.aosfatos.org/noticias/e-falsa-capa-da-veja-que-diz-que-moro-impediu-investigacoes/", "vclaim": "É falsa capa da Veja que diz que Moro impediu investigações\n\nÉ falsa a imagem de uma capa da revista Veja que traz como destaque uma reportagem que afirma que o ex-ministro da Justiça e Segurança Pública Sergio Moro teria impedido a investigação de crimes cometidos pelos deputados Aécio Neves e Eduardo Cunha e pelo ex-presidente Michel Temer (veja aqui). Em busca no arquivo do site da publicação, Aos Fatos não encontrou nenhum registro de matéria ou capa com conteúdo semelhante.\n\nA peça de desinformação foi publicada por perfis pessoais no Facebook, onde já somava ao menos 7.000 compartilhamentos até a tarde desta segunda-feira (25). Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (veja como funciona).\n\nCircula nas redes sociais uma capa da revista Veja que traz uma foto do ex-ministro Sergio Moro e uma manchete que afirma que ele teria impedido a PF (Polícia Federal) de investigar crimes cometidos por Aécio Neves (PSDB-MG), Michel Temer (MDB) e Eduardo Cunha (MDB-RJ). A imagem, no entanto, é falsa. O Aos Fatos não encontrou nenhum registro de capa ou reportagem com conteúdo semelhante no arquivo de edições da revista.\n\nA qualidade da imagem que vem sendo compartilhada não permite verificar de qual edição da revista teria sido retirada a capa. No entanto, nenhuma edição da publicação trouxe uma manchete similar. A última vez que Moro estampou a capa da Veja foi na edição 2.685, publicada no dia 6 de maio. Nela, o ex-ministro afirmou que apresentaria provas de suas acusações contra o presidente Jair Bolsonaro.\n\nA mesma montagem circula nas redes sociais desde maio de 2017, quando foi checada pelo E-Farsas.\n\nDesinformação. A publicação enganosa vem sendo utilizada como parte de uma narrativa de desinformação que sugere que Moro teria algum tipo de proximidade com partidos como PSDB e MDB e estaria tramando um esvaziamento do governo Bolsonaro. Logo após seu pedido de demissão, no dia 24 de abril, circularam publicações que diziam, por exemplo, que Moro teria repassado informações confidenciais para o governador de São Paulo, João Doria (PSDB), e que estaria participando de uma conspiração com ex-presidente Fernando Henrique Cardoso, o presidente da Câmara, Rodrigo Maia (DEM-RJ), e o presidente do Senador, Davi Alcolumbre (DEM-AP), entre outros políticos.\n\nTambém não é a primeira vez que a Veja é usada por publicações enganosas sobre o ex-ministro. Em outubro de 2019, após The Intercept Brasil publicar mensagens trocadas entre membros da força-tarefa da Lava Jato, uma capa editada da Veja passou a circular nas redes para sugerir que a publicação acusava Moro de ter “enganado milhões de brasileiros”.\n\n1. Veja (Fontes 1 e 2)\n\n 2. Aos Fatos (Fontes 1 e 2)\n\n 3. The Intercept Brasil", "lang": "pt"}