{"title": "Nicolás Maduro no ha dicho que “los niños se mueren de hambre a propósito”; un periódico boliviano replicó una publicación satírica como real", "subtitle": "Se hace de nuevo viral en redes sociales la captura de un periódico de papel que reproduce unas declaraciones que el líder venezolano nunca hizo", "author": "www.newtral.es", "date": "07 febrero 2020", "vclaim_id": "vclaim-id-35238", "url": "https://www.newtral.es/nicolas-maduro-no-ha-dicho-que-los-ninos-se-mueren-de-hambre-a-proposito-un-periodico-boliviano-replico-una-publicacion-satirica-como-real/20200207/", "vclaim": "Es falso pero sigue circulando a través de las redes sociales. La imagen del periódico boliviano La Voz recogía el miércoles 31 de agosto de 2016 la noticia impresa de que Nicolás Maduro, el presidente de Venezuela había dicho que “los niños se mueren de hambre a propósito” para que el país se declare en crisis humanitaria e intervenga Estados Unidos. Es falso. El contenido fue inventado por una página humorística.\n\nEl periódico impreso recogía así que el presidente había denunciado la existencia de “un plan imperialista perpetrado por niños venezolanos de entre 6 y 30 meses de edad”. Sin embargo, el contenido venía de un blog satírico venezolano llamado Mundo Triangular.\n\nEn el desarrollo del artículo, el autor del blog escribe que Maduro incluso informó que el Servicio Bolivariano de Inteligencia Nacional ya tenía localizado a varios niños de entre seis y 30 meses de edad. El artículo del blog, publicado en 2016, se enmarcó en el contexto de los casos de desnutrición severa registrados en Venezuela.\n\nEl 4 de septiembre de 2016, el periódico venezolano ‘La Verdad’ de Maracaibo afirmó además que la información anterior no es cierta, que se trataba de una broma.", "lang": "es"}