{"title": "Una residencia gallega no ha “tirado a la basura” material donado por Amancio Ortega", "subtitle": "", "author": "www.newtral.es", "date": "03 mayo 2020", "vclaim_id": "vclaim-id-52497", "url": "https://www.newtral.es/una-residencia-gallega-no-ha-tirado-a-la-basura-material-donado-por-amancio-ortega/20200503/", "vclaim": "Hemos recibido numerosas consultas a través de nuestro número de WhatsApp (+34 682 58 96 64) sobre un incidente que ha ocurrido supuestamente en una residencia pública en Galicia. Numerosas publicaciones han señalado que dicho centro ha desechado material donado por la Fundación Amancio Ortega. Algunas incluso van más allá y dicen que es el propio ministro de Sanidad, Salvador Illa, el que ha ordenado que se “tiren a la basura”. Estas afirmaciones son FALSAS.\n\nSe trata de la residencia del Meixoeiro, un centro público para personas de la tercera edad adosado al hospital que lleva el mismo nombre, en Vigo. Un periódico digital publicó el sábado 25 de abril una “noticia” sobre que una residencia para la tercera edad había desechado material donado por Inditex. Esta publicación difundió el texto con varios mensajes en Twitter a sus más de 84.000 seguidores con mensajes como “Las batas de protección de Inditex no valen”, o “#Primicia | Problemas con el material de Amancio Ortega. No está homologado”.\n\nLa consellería de Sanidade de Galicia nos ha confirmado que es falso: esta residencia no ha recibido material donado por la fundación de Inditex, sino que “proviene de una entidad social”. Es más, este organismo sostiene que “no existe ninguna orden” para tirar ningún tipo de bata. “Se emplean, como es natural, mientras dura su vida útil, y al llegar al final de su vida útil se desechan. No es cierto, por lo tanto, que se desechen las batas sin utilizar, como apunta la noticia”, apuntan fuentes del organismo gallego.\n\nLa Fundación Amancio Ortega ha puesto en marcha un proyecto para dar apoyo sanitario en la emergencia sanitaria provocada por el COVID-19 y provee de respiradores mecánicos para UCI, mascarillas, kits de detección del virus y camas hospitalarias a los centros sanitarios. Este organismo, tras contrastar con la Xunta de Galicia que los recursos a los que se refiere la noticia no se tratan de material fabricado por Inditex o donado por la Fundación Amancio Ortega, contactó con el medio de comunicación, que accedió a rectificar la información. No obstante, en la fecha de la publicación de este texto, los tuits de este medio no han sido eliminados.\n\nNo obstante, antes de ser eliminado el bulo, otros portales digitales lo plagiaron e incluso lo “reinterpretaron”. En varias publicaciones, se acusa directamente al ministro de Sanidad, Salvador Illa, de dar una “orden” de “tirar a la basura” todo el material donado por Inditex. “Nada peor que el odio de un gobierno comunista”, apostilla uno de los titulares. El ministerio de Sanidad nos ha confirmado que esta orden también es inexistente y que también se trata de un bulo. Esta desinformación ha sido plagiada por al menos media docena de portales que, pese a que el texto original sí ha sido rectificada, mantienen el bulo.\n• Consellería de Sanidade de la Xunta de Galicia", "lang": "es"}