{"title": "PM Narendra Modi's Independence Day Speech: Chief Of Defence Staff & Other Key Announcements", "subtitle": "In his first Independence Day speech since being re-elected, PM Modi highlighted his first 10 weeks in office and announced a defence overhaul and water connectivity initiative.", "author": "www.boomlive.in", "date": "2019-08-15T10:29:22+05:30", "vclaim_id": "vclaim-id-83960", "url": "https://www.boomlive.in/pm-narendra-modis-independence-day-speech-chief-of-defence-staff-other-key-announcements/", "vclaim": "India will soon have a Chief of Defence Staff, announced Prime minister Narendra Modi while addressing the country on its 73rd Independence Day from the Red Fort. PM Modi made this and several other announcements in his sixth consecutive Independence Day speech and the first after being ruled back to power in May this year.\n\nHere are 10 salient features of Modi's Independence Day speech.\n• Prime Minister Narendra Modi announced the creation of the position of the Chief Of Defence Staff (CDS), which will oversee all three wings of the armed forces - the army, navy and the air force, in a reform of the defence hierarchy. The need for a CDS was first made by a government committee post the Kargil War of 1999.\n• Modi noted that close to half the households in India have no direct water connections. He announced the Jal Jivan Mission, an initiative where the Centre and States will work across aspects of drinking water transmission, sewage treatment and micro-irrigation for farmers. ₹3.5 lakh crores would be spent towards this initiative.\n• Modi also reiterated that the abrogation of Article 370 and 35A of Indian Constitution; makes India into a country of 'One Nation, One Constitution.'\n• As part of the government's achievements within 10 weeks of coming to power, Modi also said that they brought in a law to get rid of the practice of triple talaq. Making comparison with evil practices of Sati and Dowry, the prime minister said that this was a step that should have been taken long ago.\n• Modi said that that the Goods and Service Tax (GST) and the abrogation the abrogation of article 370 has brought to the country together, and encouraged civil discussion for India moving towards 'One Nation One Election'.\n\nOn The Economy And Ease Of Doing Business\n• Reiterating the government's aim of becoming a $5 trillion economy by 2024, Modi said that when his government took office in 2014, the economy was $2 trillion, which reached $3 trillion by 2019. Therefore, the $5 trillion mark is not far away and is achievable.\n• On the ease of doing business and ease of living, Modi says that the government had rid the system of 1450 laws in the last 5 years, and that had led India to improve on the ease of doing business.\n• The government would further spend ₹100 lakh crore towards modern infrastructure to enable proper ease of living.\n\nOn Other Challenges And Visions\n• Noting the threat of population explosion to India's progress, PM Modi expressed hope that the Centre and States will work together to curb this. He urged citizens to ensure that the needs of their children are met and to make family choices accordingly.\n• Modi also said that single-use plastic will end by October 2 this year. He also encouraged the citizens to tour 15 domestic tourist destinations by 2022 that will help in promoting domestic tourism and to buy locally made products.", "lang": "en"}