{"title": "É #FAKE que reforma da Previdência reduziu valor do abono salarial", "subtitle": "Projeto aprovado na Câmara na última quarta-feira mudou, na verdade, a faixa de renda de quem tem direito ao abono do PIS, não o valor do benefício.", "author": "g1.globo.com", "date": "2019-07-12T22:30:16.669Z", "vclaim_id": "vclaim-id-83200", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/07/12/e-fake-que-reforma-da-previdencia-reduziu-valor-do-abono-salarial.ghtml", "vclaim": "Após a aprovação do texto-base da reforma da Previdência na Câmara dos Deputados, na última quarta-feira, circula nas redes sociais uma publicação sobre mudanças no abono salarial. O texto afirma que o valor do benefício, antes fixado em um salário mínimo (R$ 998), foi reduzido para menos da metade: R$ 468. Uma publicação semelhante, feita em maio deste ano, chegou a mais de 107 mil compartilhamentos. A informação, porém, é #FAKE.\n\nO projeto de Reforma da Previdência aprovado pela Câmara nos últimos dias (PEC 6-A/2019) não altera o valor do abono salarial do PIS, ainda fixado em um salário mínimo. O que mudou, na verdade, é a faixa de renda de quem tem direito ao benefício.\n\nAtualmente, de acordo com o artigo 239, parágrafo 3º da Constituição Federal , recebe o abono quem ganha até dois salários mínimos. Com a reforma aprovada nesta semana, porém, o benefício só será pago a quem ganha menos de R$ 1.364,43 – o equivalente a 1,37 salário mínimo.\n\nA lei 7.998/90 especifica as regras em vigência para esse pagamento, facultado a trabalhadores que \"tenham recebido até 2 (dois) salários mínimos médios de remuneração mensal no período trabalhado e que tenham exercido atividade remunerada pelo menos durante 30 (trinta) dias no ano-base\".\n\nEm 2015, com a lei 13.134/2015 , o abono passou a ser pago de forma proporcional aos meses trabalhados. Ou seja: se uma pessoa que tem direito ao benefício trabalhou por apenas seis meses com carteira assinada, ela vai receber meio salário mínimo de abono naquele ano. O benefício integral, porém, continuou sendo de um salário mínimo.\n\nNo texto da reforma aprovado pela Câmara , consta que \"aos empregados de baixa renda cujos empregadores contribuam para o Programa de Integração Social (PIS) ou para o Programa de Formação do Patrimônio do Servidor Público (PASEP), é assegurado o pagamento anual de abono salarial em valor de até um salário mínimo\". O projeto não revoga as leis anteriores e, portanto, não altera o valor do benefício.\n\n\"Até que lei discipline o acesso ao salário-família e ao auxílio-reclusão de que trata o inciso IV do art. 201 da Constituição Federal e o acesso ao abono de que trata o § 3º do art. 239 da Constituição Federal, estes benefícios serão concedidos apenas àqueles que tenham renda bruta mensal igual ou inferior a R$ 1.364,43 (mil trezentos e sessenta e quatro reais e quarenta e três centavos), que serão corrigidos pelos mesmos índices aplicados aos benefícios do regime geral de previdência social\".\n\nNos últimos dois dias, os deputados votaram os destaques, que são propostas de alteração no projeto aprovado na quarta-feira. O PSOL apresentou destaque que mantinha as regras atuais do abono salarial , contemplando quem tem renda mensal de até dois salários mínimos. O projeto, entretanto, foi rejeitado.", "lang": "pt"}