{"title": "Catarina Martins: Portugal é uma “merda de país” e portugueses \"parecem bovinos\". A líder do BE disse isto? (COM VÍDEO)", "subtitle": "Há vinte anos, a atual coordenadora do Bloco de Esquerda esteve num programa da RTP, onde fez afirmações polémicas e contrárias aos princípios que parece defender enquanto deputada. A garantia é dada numa publicação nas redes sociais, que mostra um pequeno excerto, em vídeo, da participação de Catarina Martins no programa Zapping, que está a ser transmitido de novo no canal 2. No Facebook foram muitos os que acreditaram tendo em conta que quem fez a publicação foi o autor do programa. Mas a verdade é outra.", "author": "poligrafo.sapo.pt", "date": "2020-05-25T09:00:37+01:00", "vclaim_id": "vclaim-id-63535", "url": "https://poligrafo.sapo.pt/fact-check/catarina-martins-portugal-e-uma-merda-de-pais-e-portugueses-parecem-bovinos-a-lider-do-be-disse-isto", "vclaim": "A polémica teve início com um post na página de Facebook do jornalista Luís Osório, feito pelo próprio no dia 14 de maio: “Há duas semanas, enumerei algumas das pessoas que colaboraram com o Zapping, programa da minha autoria que está outra vez a ser exibido na RTP 2. Esqueci-me por completo da colaboração de uma jovem atriz que, mais tarde, se tornaria uma líder partidária extraordinariamente influente. São 16 segundos, mas valem a pena.”\n\nO texto é acompanhado por um vídeo de 16 segundos, um excerto de um episódio do programa em causa, onde é possível ver uma mulher de olhos azuis, a dizer: “É preciso ser-se doido para continuar aqui como nós continuamos, mas também, se não for isto, macacos me mordam se não vou para aí assaltar bancos. E se me apanharem digo que estou a ensaiar.”\n\nApesar de nunca ter mencionado o nome da protagonista do vídeo, na publicação, Luís Osório sugere que é Catarina Martins, a atual porta-voz do Bloco do Esquerda. A mesma dedução foi feita por outros utilizadores do Facebook na caixa de comentários do post.\n\nAquilo que se ouve no vídeo curto de 16 segundos apresenta apenas uma pequena parte daquilo que Catarina Martins terá dito no programa que fez sucesso nos anos 2000. No discurso integral, transmitido no episódio 5 do Zapping, é possível ouvir reflexões como “A realidade tá muito negra. O que eu queria falar era sobre ser ator nesta merda de país”, ou “Não percebo o povo português. Porque é que rumina tanto, porque é que aceita tanto. Parecem bovinos. (…) Eu não sou racista, mas macacos me mordam, começo a ver um camone e começo a ter vontade de lhe dar umas estaladas na cara. Porque eu não tenho cara como eles têm. E eu não posso viver e eles vivem. Isto é um motor para a xenofobia.” Na intervenção televisiva, em jeito de monólogo de confissão, é possível ouvir ainda “Passados uns dias é que vi onde estava metida e olha, que se lixe, prefiro deixar a renda e… traficar armas, é o que está a dar.”\n\nPorém, neste caso nada é o que parece: a líder do Bloco nunca fez as afirmações em causa, e muito menos é a mulher que surge no vídeo. É certo que ambas têm alguns traços fisionómicos semelhantes, como a cor dos olhos, masa rapariga das imagens é a actriz Inês Câmara Pestana.\n\nO Polígrafo contactou Catarina Martins, que garantiu: “Nunca proferi tais afirmações.” A líder do Bloco também confirma que não participou no programa Zapping e que na ficha técnica do episódio em causa não aparece o seu nome: “Acresce o facto de as afirmações terem sido retiradas de um sketch — o qual, por ser ficcionado, nunca poderia vincular as opiniões de quem quer que seja.”\n\nEntretanto, o autor do post apresentou um pedido de desculpas, também através de uma publicação no Facebook: «Na semana passada, inadvertidamente, afirmei que Catarina Martins tinha participado no Zapping (…) Afirmei-me surpreso na medida que, por estranho que parecesse, não me recordava de ela ter colaborado. Com tantos nomes ilustres, esquecera-me do dela. Afinal, pus a pata na poça. (…) peço muitas desculpas à Catarina, que grande argolada a minha».\n\nEm conclusão, é falso que alguma vez a coordenadora do Bloco de Esquerda tenha, em público, num programa de televisão da RTP, feito afirmações como “esta merda de país”, mais valia “assaltar bancos” ou “começo a ver um camone e começo a ter vontade de lhes dar umas estaladas na cara”. Em bom rigor, as palavras saíram da boca da atriz Inês Câmara Pestana e foram produzidas no âmbito de uma rubrica fixa do programa, em que um protagonista era desafiado a fazer confissões sobre si e sobre o mundo.", "lang": "pt"}