{"title": "FACT-CHECK: José María Aznar: “Cuando dejé el gobierno la deuda en España era el 38% del PIB”", "subtitle": "", "author": "www.newtral.es", "date": "14 diciembre 2018", "vclaim_id": "vclaim-id-11719", "url": "https://www.newtral.es/jose-maria-aznar-cuando-deje-el-gobierno-la-deuda-en-espana-era-el-38-del-pib/20181214/", "vclaim": "El expresidente del Gobierno José María Aznar fue entrevistado el pasado jueves en la redacción de El Mundo. Cataluña, Andalucía y la renovación de la cúpula del PP fueron los ejes principales de los que habló el ahora presidente de la Fundación para el Análisis y los Estudios Sociales (FAES). Aznar aseguró que cuando él dejó el gobierno “la deuda en España era el 38% del PIB”. Hemos comprobado ese dato y es FALSO.\n\nEn el momento en el que Aznar dejó de ser presidente del Gobierno, abril de 2014, la deuda pública de España era el 47,6% del PIB. Ese año se cerró, con José Luis Rodríguez Zapatero ya en la Moncloa, en 45,3%. El dato que dio el expresidente en la entrevista de El Mundo no se alcanzó hasta diciembre de 2006 (38,9%).\n\n!function(e,t,s,i){var n=»InfogramEmbeds»,o=e.getElementsByTagName(«script»)[0],d=/^http:/.test(e.location)?»http:»:»https:»;if(/^\\/{2}/.test(i)&&(i=d+i),window[n]&&window[n].initialized)window[n].process&&window[n].process();else if(!e.getElementById(s)){var r=e.createElement(«script»);r.async=1,r.id=s,r.src=i,o.parentNode.insertBefore(r,o)}}(document,0,»infogram-async»,»https://e.infogram.com/js/dist/embed-loader-min.js»);\n\n El expresidente indicó que hoy la deuda es prácticamente el 100% del PIB, lo que es cierto: el último dato, el del pasado septiembre, fue del 98,3%. Aznar arrojó estos porcentajes para reivindicar que, según él, “las pocas medidas que se toman no van en la buena dirección”. A su juicio, la falta de presupuestos no favorece a que el gobierno de Sánchez se pueda ocupar de las políticas esenciales.", "lang": "es"}