{"title": "Back to the drawing board for claims about Melania’s dress", "subtitle": "", "author": "www.aap.com.au", "date": "2020-07-31T08:30:57+00:00", "vclaim_id": "vclaim-id-65555", "url": "https://www.aap.com.au/back-to-the-drawing-board-for-claims-about-melanias-dress/", "vclaim": "US first lady Melania Trump is known for her fashion choices and a Facebook post claims that a dress she wore for a US Independence Day event has a deeper meaning.\n\nThe post features an image of the first lady wearing a white dress with black line sketches with a caption which reads, “The media mocked First Lady Melania’s dress. They said it looked like childish scribbles. Little did they know, they were the drawings of several young victims of sex trafficking who tried to explain their pain through pictures. They mocked her raising awareness for the victims of sex trafficking. This deserves 100,000 shares!”\n\nThe July 24 post has attracted more than 20,000 views and more than 250 shares.\n\nSo did US first lady Melania Trump wear a white dress featuring drawings by child sex abuse survivors for a US Independence Day celebration at Mount Rushmore? The short answer is no and the drawings on the dress were created by fashion students not children.\n\nUS President Donald Trump and the first lady attended the July 3 pre-Independence Day celebration at Keystone, South Dakota. The photograph in the Facebook post shows Mrs Trump wearing the dress designed by British fashion label Alexander McQueen.\n\nThe post’s opening line that “the media mocked First Lady Melania’s dress” refers to stories (here, here and here) reporting on the social media reaction to the dress.\n\nA Facebook post from the Alexander McQueen fashion label explains that the art featured on the dress are “continuous, spontaneous sketches of dancing girls” designed by students at London art school Central Saint Martins during a life drawing class. The dress was part of the label’s Spring/Summer 2020 collection.\n\nFurther details are found on Stitch-School website where Sarah Burton, the director of the Alexander McQueen label, explained that the design had been the result of a mass crafting experiment. Burton said the dress should be credited to staff across the company “since everyone from the press team to the interns had been involved in its creation”.\n\nVersions of the post circulated across social media and have been fact checked here, here, here, here and here.\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be false. Students at London art school Central Saint Martins designed the Alexander McQueen dress worn by Melania Trump on July 3 not young victims of sex trafficking. False – The primary claim of the content is factually inaccurate. AAP FactCheck is an accredited member of the International Fact-Checking Network. If you would like to support our independent, fact-based journalism, you can make a contribution to AAP here.", "lang": "en"}