{"title": "Analysis | President Trump’s Four-Pinocchio complaint about the Maria death toll figures", "subtitle": "There have been many numbers regarding the death toll in Puerto Rico, but Trump is way off course to suggest they are still in double digits.", "author": "www.washingtonpost.com", "date": "2018-09-13T15:42:09.801Z", "vclaim_id": "vclaim-id-86123", "url": "https://www.washingtonpost.com/politics/2018/09/13/president-trumps-four-pinocchio-complaint-about-maria-death-toll-figures/", "vclaim": "We will leave aside the conspiracy theories. Let’s take a look at the numbers and explain why they have been so fuzzy. But one thing is clear: There were far, far more than 18 deaths.\n\nWhen Trump visited the island on Oct. 3, 2017, two weeks after the Sept. 20 storm, the official death toll was 16. He favorably compared it with Hurricane Katrina, which in 2005 was estimated to have killed 1,833 people (though there were varied estimates). “You can be very proud,” he said. “Sixteen versus literally thousands of people.”\n\nIn the chaos of the natural disaster, officials had failed to properly document whether deaths on the island were related to the storm. Ordinarily there would be a better distinction between “direct deaths” — such as people who drowned in a storm surge, were hit by lightning or died when a building collapsed because of winds — and “indirect deaths,\" such as heart attacks, house fires, electrocutions from downed power lines, vehicle accidents on wet roads and so forth.\n\nHowever, after Harvard University released an estimate in May that was widely reported as 4,645, the pressure was so intense that the Puerto Rican Department of Health released official death figures for the island. (The Harvard study was not based on death certificates and had a margin of error almost as big as the estimate.)\n\nThe more-complete Puerto Rican figures released in June showed an increase of 561 deaths in September over the same month in 2016, an increase of 683 deaths in October, an increase of 187 in November and a decline of 34 in December. That added up to a 1,397 increase in that four-month period.\n\nThe new Puerto Rican numbers were somewhat higher than those estimated in studies carried out by media organizations and academic institutes. The general focus was on studying whether there were excess deaths — more deaths than would be expected in the absence of the storm. Since Puerto Rico is an island and few people could evacuate, it was practical to estimate excess deaths in a certain time period.\n\nThen, in August, GWU released its report, estimating excess deaths at between 2,658 and 3,290, with a midpoint of 2,975, in the six months after the storm made landfall. The investigation, based on actual death certificates, compared the number of deaths with typical death rates, adjusting for many variables, including the mass exodus from the island in the aftermath of the storm.\n\nGWU said it counted deaths until February because people continued to die at anomalous rates long after the storm, as the island struggled with infrastructure failures and political infighting. GWU said that the poorer and older the resident, the higher the risk of death, especially among men older than 65. So the number might include an elderly person who died earlier than expected because there was a lack of electricity at home or health-care facilities.\n\nNote that GWU’s September-February period of research was longer than the earlier studies. To provide an apples-to-apples comparison, GWU estimated 2,098 excess deaths through December (the period also covered by the Harvard study) and 1,271 for September and October (the period covered by most of the other studies). When adjusted for the time factors, all of the studies, except Harvard, are broadly consistent.\n\nThe Federal Emergency Management Agency, as of Sept. 5, has paid benefits to the families of 247 people whose deaths the agency confirmed were related to the storm, CNN reported Tuesday. FEMA said 3,005 people had applied for that assistance in relation to deaths that occurred after Maria or Hurricane Irma, which struck the island just before Maria, with more than 2,350 still being processed.\n\nThe official figure embraced by Puerto Rico is an estimate of “excess deaths,” based on a six-month period after the storm. One might quibble with extending the period under investigation for that long, but few areas of the United States have suffered so long without electricity or drinking water in the aftermath of a natural disaster.", "lang": "en"}