{"title": "Fact Check: Union Railways Minister Piyush Goyal Misleads Country, Claims Nobody Starved In Last 3 Months", "subtitle": "“We have gone through the entire three months without a single person starving,\" said Union Railways Minister Piyush Goyal.", "author": "thelogicalindian.com", "date": "2020-05-17T15:06:43+05:30", "vclaim_id": "vclaim-id-58782", "url": "https://thelogicalindian.com/fact-check/piyush-goyal-starvation-covid19-pandemic-lockdown-21134", "vclaim": "Union Railways Minister Piyush Goyal on May 14 said the government ensured there was no starvation during the coronavirus pandemic in the country.\n\n\n\nStarvation is a severe deficiency in caloric energy intake, below the level needed to maintain an organism's life. It is the most extreme form of malnutrition. In humans, prolonged starvation can cause permanent organ damage and eventually, death.\n\nThere was no starvation during the coronavirus pandemic in the country.\n\n\"We have gone through the entire three months without a single person starving. That's not just the effort of centre or state governments. It is the effort of 130 crore Indians,\" Times Of India quoted him as saying.\n\nGoyal further said the government has focused a lot on citizens' health during the past three months.\n\nIn simple terms, starvation means suffering or death caused by lack of food.\n\nThe first COVID-19 case in India was reported on January 30.\n\nNumerous reports published ever since the pandemic took hold of the country, depict quite the opposite picture to what the minister claimed.\n\nOn May 13, a report by News18 said that 74 per cent people among the vulnerable sections said they had started eating lesser than before to cut costs. Also, 61 per cent households did not even have enough money to buy a week's ration, according to a survey which was done by Azim Premji University's Centre for Sustainable Employment (CSE). It was conducted between April 13 and May 9.\n\nOn April 20, The Hindu reported that in a survey conducted by the Stranded Workers Action Network (SWAN) amongst 11,159 migrant workers stranded in various States found that between April 8 and April 13, more than 90% did not receive rations from the government.\n\nAround 90% of those were not paid by their employers.\n\nAt least 200 migrant workers were found travelling in two containers at Pandharkawda in Yavatmal on March 27. A day before approximately 350 were found in three containers bound for northern states that were intercepted by the police taking the total to nearly 600.\n\nAnother 10,000 labourers from Chandrapur are stranded at Telangana border without food or water and not being allowed in as border is closed, Times Of India reported.\n\nWorkers and contractors in and around Moosapet and Kukatpally areas oh Hyderabad were reported to be on the verge of starvation, and desperately awaiting support from government and non-government organisations, by The Hindu on April 14.\n\nAlthough the government had announced that the migrant workers will be eligible for 12 kg of rice and ₹500 per person, none of these benefits had reached these workers.\n\nWhile Indians did not starve in the literal meaning of the word, there is plenty of evidence available to say that they did go hungry ever since the pandemic hit the country.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.", "lang": "en"}