{"title": "Bolivia no ha autorizado el uso médico del dióxido de cloro", "subtitle": "Un texto que asegura que el Ministerio de Salud de Bolivia autorizó el uso del dióxido de cloro ha sido compartido más de 4.000 veces en redes sociales desde el 25 de junio pasado. Si bien algunos departamentos de Bolivia afirman que han estudiado su uso médico, autoridades sanitarias del Gobierno han aclarado que no lo autorizan ni como medicamento ni como tratamiento contra", "author": "factual.afp.com", "date": "2020-07-02T20:04:41+02:00", "vclaim_id": "vclaim-id-62795", "url": "https://factual.afp.com/bolivia-no-ha-autorizado-el-uso-medico-del-dioxido-de-cloro", "vclaim": "Bolivia no ha autorizado el uso médico del dióxido de cloro\n\nUn texto que asegura que el Ministerio de Salud de Bolivia autorizó el uso del dióxido de cloro ha sido compartido más de 4.000 veces en redes sociales desde el 25 de junio pasado. Si bien algunos departamentos de Bolivia afirman que han estudiado su uso médico, autoridades sanitarias del Gobierno han aclarado que no lo autorizan ni como medicamento ni como tratamiento contra el COVID-19. Además, aún no existen evidencias científicas sobre la presunta eficacia del dióxido de cloro contra el nuevo coronavirus.\n\n“CDS vs COVID”, “ES UNA INVITACIÓN PARA UTILIZAR, EL MMS Y CDS (DIÓXIDO DE CLORO) PARA COMBATIR EL COVID-19”, escribieron algunos usuarios en Facebook, junto a una imagen que muestra la bandera de Bolivia y dice “!!!Felicitaciones!!! Hermanos Bolivianos. Ministerio de Salud de Bolivia aprobó el uso de dióxido de cloro” (1, 2, 3).\n\nEl mismo contenido fue enviado al WhatsApp de AFP Factual para su análisis y también circuló en Twitter.\n\nPero ni el Ministerio de Salud de Bolivia ha autorizado el uso del dióxido de cloro contra el COVID-19 u otras enfermedades, ni existen evidencias sobre su presunta eficacia contra esta nueva enfermedad.\n\nEl llamado al orden en Bolivia\n\nEl dióxido de cloro, explicó por correo a la AFP el químico farmacéutico Rubén Hernández, es un compuesto químico que se obtiene al mezclar clorito de sodio con agua destilada: “Su utilidad es como blanqueador o para descontaminar superficies industriales debido a su similitud con el cloro”.\n\nEn el sitio web de la Agencia Estatal de Medicamentos y Tecnologías en Salud de Bolivia (AGEMED, dependiente del Ministerio de Salud) se puede consultar qué medicamentos cuentan con registro sanitario. En la última actualización consultada por el equipo de verificación de la AFP (2 de julio), no aparece el dióxido de cloro en el listado. En cambio, sí figura en la sección “Alertas internacionales” de la misma entidad.\n\nEl mismo sitio establece una lista de productos para la prevención del COVID-19, donde tampoco figura esta sustancia.\n\nEl doctor Roger Carvajal, integrante del Comité Científico Nacional COVID-19, que asesora al Ministerio de Salud boliviano, explicó a AFP Factual que el dióxido de cloro no fue aprobado para uso médico y que se aplica como desinfectante a nivel industrial. Descartó, asimismo, que en Bolivia se haya autorizado como tratamiento contra el COVID-19.\n\n“Su uso industrial está autorizado, pero administrarlo a personas es totalmente ilegal”, explicó, agregando que esta ilegalidad se da porque no está registrado como medicamento.\n\nDentro del Comité, relató Carvajal, se encendieron las alertas sobre el dióxido de cloro al ver publicaciones y entrevistas en medios de comunicación de médicos “que lo comenzaron a publicitar, diciendo por ejemplo que puede oxigenar a las células, cuando no es así”.\n\nAdemás, aseguró que Andreas Kalcker -un hombre que se presenta a sí mismo como científico e “investigador del dióxido de cloro” y cuyas afirmaciones ya ha verificado la AFP (1, 2)-, envió una carta a la presidenta interina de Bolivia, Jeanine Áñez, “con un tono de exigencia” para que se autorice el uso médico de este compuesto químico.\n\nA raíz de ello, el 28 de junio pasado el Comité Científico Nacional COVID-19 publicó una aclaración al respecto. Allí, señala que la sustancia es “utilizada como desinfectante de superficies y blanqueador de materiales orgánicos” y que su ingesta puede traer efectos secundarios como fallas respiratorias y hepáticas, vómitos y diarrea severos, entre otros.\n\nAsimismo, el Comité indica que no hay evidencias científicas sobre los presuntos efectos del dióxido de cloro contra el COVID-19: “Antes de la aparición de la pandemia esta sustancia ya fue difundida en varios países europeos como cura ‘milagrosa’ (denominado como ‘solución mineral milagrosa’ o MMS) para enfermedades no relacionadas entre sí, tales como autismo, cáncer, VIH/SIDA, hepatitis, entre otras. Dicho uso se realizó sin autorización ni evidencia documentada, al contrario, con serias observaciones y censuras”.\n\nLa AGEMED también publicó un comunicado el 26 de junio pasado, indicando que esta sustancia no es un medicamento y que no cuenta con el registro sanitario “que respalde su seguridad, calidad y eficacia para sanar el COVID-19”.\n\nLuego, la Agencia advierte que “su elaboración, importación, distribución, comercialización y uso en nuestro territorio es ilegal”.\n\nTambién indica que no existe evidencia científica sobre su uso contra el COVID-19, ni contra otras enfermedades: “El Ministerio de Salud NO autoriza el uso de este producto. Al contrario, alerta a la población ante la posibilidad de un fraude con evidentes posibilidades de daño orgánico”.\n\nPese a estas advertencias de las autoridades sanitarias, la gobernación del Departamento de Chuquisaca (sureste de Bolivia) anunció el 30 de junio que pacientes con COVID-19 están consumiendo este compuesto químico. “Hay mucha gente que está haciendo tratamiento en Sucre (capital de Chuquisaca) y otras que están en pleno tratamiento y todos con excelente efectividad\", aseguró el director regional de salud de Chuquisaca, Enrique Leaño.\n\nLa autoridad regional agregó que espera que el Ministerio de Salud “cambie de posición” sobre el dióxido de cloro y anunció que comenzarán a distribuirlo.\n\nPor su lado, el asesor del gobernador del Departamento de Tarija, Carlos Saavedra, explicó a AFP Factual que han realizado algunas pruebas en pacientes con COVID-19: “Trabajamos la opción del dióxido de cloro asesorados por médicos. Se trabajó con algunos pacientes que aceptaron de forma voluntaria someterse a este tratamiento de forma experimental. También se está definiendo con la Universidad [Autónoma Juan Misael Saracho, NDLR] para establecer un protocolo de investigación”.\n\nEl rector de dicha universidad, Gonzalo Gandarillas, confirmó el 29 de junio en una entrevista en la televisión boliviana se que está estudiando la efectividad de este compuesto: “Nosotros creemos que hay que coadyuvar a que esta investigación [sobre el dióxido de cloro, NDLR] pueda dar sus frutos. Estamos convencidos de que hay varios testimonios de que se han curado con el dióxido de cloro, y tenemos también otras versiones que dicen que podría hacer daño. Pero en ningún momento se ha confirmado que se ha hecho daño. Creo que debemos ser responsables en este tema, no vamos a ir contra las normas del gobierno”.\n\nAl consultar con el Ministerio de Salud sobre los casos de Chuquisaca y Tarija, la Unidad de Comunicaciones respondió con el comunicado ya citado del Comité Científico.\n\nEl cantante español Miguel Bosé también compartió la imagen viral en sus cuentas en Facebook y Twitter. En ambas, comparó Bolivia con Ecuador: “ENHORABUENA A BOLIVIA POR ESTA DECISIÓN, TAN SABIA COMO LA QUE ECUADOR TOMÓ EN SU MOMENTO!”.\n\nSin embargo, en Ecuador tampoco se ha autorizado el uso médico del dióxido de cloro. El 8 de mayo pasado, la Agencia Nacional de Regulación, Control y Vigilancia Sanitaria (Arcsa) de ese país comunicó que esta sustancia no cuenta con el “Registro Sanitario ecuatoriano, no se puede garantizar su seguridad, calidad y eficacia, por lo que representa un riesgo para la salud de la población”.\n\nLa misma entidad había emitido una alerta similar en diciembre de 2017, asegurando que en ese entonces se promocionaba como una presunta cura contra enfermedades degenerativas, cardiovasculares e infecciosas.\n\nEl químico farmacéutico Rubén Hernández, presidente de la División de Farmacia Clínica de la Sociedad Chilena de Medicina Intensiva, explicó a la AFP el 30 de junio que el dióxido de cloro “no tiene ninguna utilidad como medicamento, además de no contar con respaldo científico para su uso medicinal”.\n\nEn caso de ingerirlo, escribió Hernández, la persona puede tener “vómitos, diarrea, insuficiencia respiratoria, insuficiencia hepática, taquicardia y destrucción de glóbulos rojos. Todo esto puede llegar a ser mortal”.\n\nComo ya ha verificado AFP Factual, por ahora no hay evidencias que respalden la efectividad del dióxido de cloro contra el nuevo coronavirus. Según indicaron los expertos consultados entonces, el dióxido de cloro tiene una composición química similar al hipoclorito de sodio de la lavandina o lejía, y su ingesta es riesgosa.\n\nPor otro lado, la Administración de Alimentos y Medicamentos de Estados Unidos (FDA) indica en una nota del 8 de abril pasado que no tienen conocimiento de evidencias científicas que certifiquen su uso médico: “No se ha demostrado que los productos de dióxido de cloro sean seguros y eficaces para ningún uso, incluyendo COVID-19, pero estos productos continúan estando a la venta como un remedio para tratar el autismo, cáncer, VIH/SIDA, hepatitis y la gripe, entre otras condiciones, a pesar de sus efectos nocivos”.\n\nEsta última publicación de la FDA llegó luego de una sentencia del Departamento de Justicia de Estados Unidos, donde prohibió la venta de un supuesto medicamento milagroso en base a dióxido de cloro, promocionado por un grupo religioso.\n\nEn conclusión, las autoridades sanitarias de Bolivia no han autorizado el uso del dióxido de cloro contra el nuevo coronavirus ni como cura para ninguna otra enfermedad. Al contrario, aseguraron que su elaboración, venta y uso es ilegal y advirtieron de los posibles efectos adversos para la salud. Por otro lado, hasta el momento no existe evidencia científica que respalde el uso de esta sustancia química como cura del COVID-19 .\n\nLa AFP verificó aquí más desinformación sobre presuntas curas y formas de prevención del COVID-19.\n\n*Esta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}