{"title": "Álcool em gel é inflamável; especialistas recomendam usar água e sabão em casa", "subtitle": "“É preciso ter precaução com o álcool em gel e o fogo”, adverte um dos vídeos que circulam nas redes sociais sobre este produto recomendado para prevenir o contágio da COVID-19. Na gravação, um homem realiza um experimento, queimando uma folha de papel com uma chama invisível a olho nu. Especialistas consultados pela equipe de checagem da AFP concordaram que se trata de um", "author": "checamos.afp.com", "date": "2020-04-02T18:33:05+02:00", "vclaim_id": "vclaim-id-71270", "url": "https://checamos.afp.com/alcool-em-gel-e-inflamavel-especialistas-recomendam-usar-agua-e-sabao-em-casa", "vclaim": "Álcool em gel é inflamável; especialistas recomendam usar água e sabão em casa\n\n“É preciso ter precaução com o álcool em gel e o fogo”, adverte um dos vídeos que circulam nas redes sociais sobre este produto recomendado para prevenir o contágio da COVID-19. Na gravação, um homem realiza um experimento, queimando uma folha de papel com uma chama invisível a olho nu. Especialistas consultados pela equipe de checagem da AFP concordaram que se trata de um produto inflamável e que, por isso, é preciso tomar cuidado com seu uso e armazenamento, mantendo-o longe do fogo.\n\nDesde meados de março deste ano, em meio à pandemia do novo coronavírus, circulam nas redes sociais diversos vídeos de um experimento (1, 2, 3, 4), visualizados mais de 5 milhões de vezes. Nas gravações pode-se observar um pouco de álcool em gel sendo colocado em um prato, sobre o qual é acendido uma chama.\n\n“Uma pessoa pode chegar a lavar, enxugar bem as mãos com álcool em gel e depois tocar algo perto do fogo e pegar fogo”, diz, em tradução livre do espanhol, o protagonista de uma destas sequências, compartilhada no Facebook (1, 2, 3), Instagram e Twitter (1, 2). “É preciso ter precaução com o álcool em gel e o fogo”, conclui. A mesma gravação circula amplamente em postagens em espanhol.\n\nUm vídeo semelhante, também compartilhado nas redes, foi realizado por uma mulher que se identifica como perita criminal da Polícia Civil do Distrito Federal. “Álcool em gel, somente quando você não tiver água e sabão disponível. Imagina, você vai para a cozinha, cozinhar alguma coisa e você enche as suas mãos, seus braços de álcool em gel e vai ali e acende aquela chama. Sua mão pode inflamar, pode pegar fogo”, diz, na gravação.\n\nO álcool em gel é uma alternativa ao uso de água e sabão recomendada pela Organização Mundial da Saúde (OMS) para evitar a contaminação pela COVID-19.\n\nTodas as embalagens de álcool em gel analisadas pela equipe de checagem da AFP sinalizam que o produto é inflamável e/ou que não deve ser exposto a uma chama. Além disso, a recomendação é mantê-lo longe do calor, de superfícies quentes, de faíscas e de qualquer outra fonte de ignição, além de não fumar perto dele. Em caso de incêndio, este deve ser apagado com espuma, dióxido de carbono, ou pó químico seco, conforme detalhado neste guia.\n\n“O cavalheiro [do vídeo] aproximou um fósforo [do álcool em gel], ninguém se aproxima assim de uma chama direta”, afirmou à equipe de checagem da AFP em espanhol, Bárbara Herrera, professora associada da Faculdade de Química e Farmácia da Pontifícia Universidade Católica do Chile. “Ao se expor assim a uma chama, a pessoa se queima com ou sem o álcool em gel!”, acrescentou, em tradução livre, explicando que a chama do álcool “sempre é incolor, invisível, totalmente transparente”.\n\nHerrera, que após o primeiro contato da equipe de checagem da AFP replicou o mesmo experimento dos vídeos, sinalizou que “o álcool, em geral, tem menos afinidade para permanecer na fase líquida em temperatura ambiente. Prefere estar na fase gasosa. Evapora rapidamente”, portanto, ao ser utilizado sobre a pele, normalmente em uma camada muito mais fina da que é vista nos vídeos viralizados, “vai evaporar muito mais rápido”.\n\nEnquanto isso, Mabel Villasboas, secretária-geral da Associação Argentina de Queimaduras, advertiu em entrevista à equipe de checagem da AFP que “o álcool, em qualquer uma de suas apresentações, é um líquido inflamável, volátil, e que, portanto, se for usado para limpar superfícies, ou objetos, ou higienizar as mãos perto do fogo pode causar um incêndio e queimaduras de diferentes graus, extensão e profundidade, dependendo do ambiente onde se encontre e do tempo de exposição”.\n\nEm 30 de março, Villasboas detalhou que, até o momento, a associação que lidera não havia registrado nenhuma queimadura produzida por esta causa.\n\nMercedes Portas, chefe do departamento de Cirurgia Plástica e Queimados do Hospital de Queimados Dr. Arturo U. Illia, de Buenos Aires, disse, em conversa por telefone com a equipe de checagem da AFP, que as advertências dos vídeos “têm um pouco de razão”, e reiterou que é preciso ter cuidado ao usar o álcool em gel “dentro de casa, em lugares fechados com bocas de fogão acesas, ou aquecedores”.\n\nPortas recomendou usar água e sabão para higienizar as mãos dentro de casa e deixar o álcool em gel para quando se está na rua. “O melhor é o sabão branco de lavar roupa, não é necessário usar nada especial, nem antiséptico”, sinalizou.\n\nEm 1º de abril, Portas também disse que até aquela data, o Hospital de Queimados não havia recebido vítimas de queimaduras provocadas pelo uso do álcool em gel, conforme demonstrado nos vídeos. Alertou, entretanto, para as preparações caseiras de álcool em gel, que, neste caso sim, já provocaram queimaduras. Também aconselhou não deixar o álcool em gel ao alcance de crianças.\n\nVeículos brasileiros (1, 2) também reportaram incidentes provocados pelo uso inadequado de álcool em gel próximo a uma fonte incandescente.\n\nApesar disso, a OMS assegura que “os benefícios do álcool em gel em termos de prevenção de infecções superam em muito o risco de incêndios”. Além disso, a organização aconselha deixar que o álcool seque e evapore após aplicá-lo nas mãos para minimizar os riscos. “Uma vez secas, suas mãos estão seguras”, indica em suas recomendações.\n\nDesde que foi detectado em dezembro de 2019 em Wuhan, na China, o novo coronavírus deixou, até 3 de abril, mais de 53 mil mortos e mais de 1 milhão pessoas contaminadas, em uma escalada que fez com que a metade da população mundial ficasse confinada.\n\nEm resumo, o álcool em gel é um produto inflamável e, por isso, recomenda-se aplicá-lo e mantê-lo sempre longe do fogo. No entanto, o risco de queimaduras é considerado baixo e, por isso, esta forma de higienização das mãos segue sendo um dos métodos recomendados por autoridades sanitárias para combater a pandemia da COVID-19, além de lavá-las com água e sabão.", "lang": "pt"}