{"title": "É falso que família de Ciro tenha provocado atraso em transposição", "subtitle": "Boato em circulação nas redes sociais sugere que a família de Ciro Gomes (PDT), ex-governador do Ceará, possui 77 empresas de carros-pipa e teria sido prejudicada com a inauguração da obra de transposição do Rio São Francisco no estado. Algumas versões", "author": "www.bol.uol.com.br", "date": "27/03/2021 00h52", "vclaim_id": "vclaim-id-74417", "url": "https://www.bol.uol.com.br/noticias/2020/07/07/e-falso-que-familia-de-ciro-tenha-provocado-atraso-em-transposicao.htm", "vclaim": "Boato em circulação nas redes sociais sugere que a família de Ciro Gomes (PDT), ex-governador do Ceará, possui 77 empresas de carros-pipa e teria sido prejudicada com a inauguração da obra de transposição do Rio São Francisco no estado. Algumas versões dizem ainda que a suposta participação da \"família Gomes\" no serviço de transporte de água teria sido o motivo para os governos de Luiz Inácio Lula da Silva (2003-2010) e Dilma Rousseff (2011-2016), do PT, não terem finalizado a obra. Nada disso é verdade.\n\nNão existe qualquer indício de que a família de Ciro Gomes tenha participação no setor de abastecimento emergencial de água no Ceará. A conclusão está apoiada em pesquisas em documentos públicos que listam pessoas físicas e jurídicas credenciadas na Operação Carro-Pipa e nas declarações prestadas por Ciro e outros três parentes políticos ao Tribunal Superior Eleitoral (TSE). A Companhia de Gestão dos Recursos Hídricos também afirmou ao Comprova que a alegação é inverídica.\n\nAinda segundo o boato, 549 empresas de transporte de água vão \"quebrar\" depois da inauguração da obra no Ceará, o que também não é verdade. O Sindicato dos Pipeiros do Estado do Ceará (Sinpece) afirma que existe algum impacto no mercado com a inauguração da obra, mas que ele tende a ser baixo, pois a demanda por carros-pipa na região é incipiente já faz algum tempo.\n\nA Operação Carro-Pipa não atende, no momento, os municípios localizados no Cariri, ao sul do Ceará, pelos quais passam as obras da transposição do Rio São Francisco. De acordo com a relação de credenciados do Exército para a operação, apenas 13 empresas estão habilitadas para atuar em Campos Sales e Salitre, as cidades mais próximas, além de 15 pipeiros registrados como pessoa física.\n\nDiante das postagens que traziam a foto de Ciro Gomes ou faziam menção à \"família Gomes\", primeiro buscamos a existência de notícias que pudessem tratar de uma possível oposição de Ciro Gomes à transposição ou mesmo que indicassem alguma relação dele com empresas de carros-pipa.\n\nEm pesquisa no Google, é possível encontrar inúmeras matérias abordando a defesa do projeto da obra por Ciro, que foi ministro da Integração Nacional no governo Lula, gestão em que a obra foi iniciada. Ele também abordou a participação no projeto na campanha eleitoral de 2018.\n\nEm paralelo, buscamos informações com os órgãos responsáveis pela Operação Carro-Pipa na região do Ceará: Exército e Defesa Civil Estadual. Em ambos os casos, fizemos uma análise de documentos públicos que listam pessoas físicas e jurídicas credenciadas para a execução do transporte de água em carros-pipa na região. Além disso, confrontamos os nomes de empresas encontrados com as declarações de bens prestadas por Ciro e outros três integrantes da família Gomes que também são políticos ao Tribunal Superior Eleitoral (TSE).\n\nConsultamos ainda a Companhia de Gestão dos Recursos Hídricos (COGERH) em busca de informações sobre a suposta relação de Ciro com as empresas. Outra fonte buscada foi o Sindicato dos Pipeiros do Estado do Ceará (Sinpece).\n\nO Projeto de Integração do Rio São Francisco com Bacias Hidrográficas do Nordeste Setentrional (PISF), popularmente conhecido como \"transposição do São Francisco\", é a maior obra de infraestrutura hídrica do país, segundo o Ministério do Desenvolvimento Regional: são 477 quilômetros de extensão em dois eixos (Leste e Norte). A obra capta água no Rio São Francisco e a transporta para bacias hidrográficas dos estados do Ceará, Paraíba, Pernambuco e Rio Grande do Norte.\n\nA ideia da transposição é, por meio da integração de bacias hidrográficas, garantir segurança hídrica as regiões que sofrem com a escassez e a irregularidade das chuvas. O governo federal estima que o empreendimento será capaz de assegurar abastecimento a 12 milhões de habitantes de 390 municípios.\n\nA obra é dividida em dois eixos de transferência de água. No Eixo Norte, passa pelos seguintes municípios: Cabrobó, Salgueiro, Terranova e Verdejante em Pernambuco; Penaforte, Jati, Brejo Santo, Mauriti e Barro no Ceará São José de Piranhas, Monte Horebe e Cajazeiras na Paraíba. Já o Eixo Leste do empreendimento atravessa as cidades de: Floresta, Custódia, Betânia e Sertânia em Pernambuco e e Monteiro na Paraíba.\n\nO trecho inaugurado no dia 26 de junho de 2020 pelo presidente Jair Bolsonaro fica no Eixo Norte. Na ocasião, ele acionou as comportas do Reservatório de Milagres, na cidade de Verdejantes (PE). De lá, as águas seguem pelo Túnel Milagres (na fronteira entre Pernambuco e Ceará) e enchem o Reservatório Jati (no território cearense).\n\nNo Ceará,a água captada em Jati seguirá até Missão Velha e será direcionada ao Riacho Seco, seguindo pelos rios Batateira e Salgado — afluente do Açude Castanhão, que abastece Fortaleza e a Região Metropolitana de Fortaleza (RMF). Esse processo utilizará também a estrutura do Cinturão das Águas do Ceará (CAC) — projeto local de transferência de recursos hídricos. Mas, para isso, o trecho emergencial do Cinturão das Águas precisa ser finalizado. A obra conta com planejamento do Governo do Estado e recursos do Governo Federal.\n\nNo dia da inauguração do trecho da transposição, em postagem no Twitter, o governador do Ceará, Camilo Santana (PT), declarou ser um dia importante para o estado e tratou o empreendimento como \"uma obra de imensa relevância\" que, segundo ele, \"foi concebida e tocada no governo Lula, com apoio do ex-ministro Ciro, e continuada pelos governos Dilma, Temer e, agora, Jair Bolsonaro\".\n\nCiro Gomes, que foi ministro da Integração Nacional no governo Lula entre 2003 e 2006, também comentou a inauguração da obra na rede social. \"Hoje é um grande dia! As águas do Rio São Francisco chegam no Ceará após uma luta iniciada lá atrás, com o projeto de transposição do Rio São Francisco que tive a honra de iniciar. Um projeto grandioso que leva água para regiões secas do Nordeste. Essa é uma conquista de todos!\", escreveu.\n\nA obra da transposição teve início em 2007, no segundo mandato do governo Lula, após algumas disputas jurídicas. A projeção do governo, à época, era de que a obra seria inaugurada até 2012. No entanto, atrasos e problemas de planejamento têm marcado a estruturação do empreendimento, orçado inicialmente em R$ 4,5 bilhões, mas que já consumiu, até o momento, R$ 10,9 bilhões.\n\nA obra atravessou os governos Lula e Dilma Rousseff (PT), Michel Temer (MDB) e segue na gestão Bolsonaro (sem partido). Devido à relevância da obra e ao volume de recursos destinados à sua implantação, desde 2005 o Tribunal de Contas da União fiscaliza a execução da transposição. A obra tem 14 lotes, todos eles licitados em 2007. No entanto, os lotes 5 e 8 passaram por nova licitação em 2011 e 2012.\n\nEm 2012, o ministro do TCU, Raimundo Carreiro, em entrevista ao Jornal Nacional, apontou a ausência de projetos factíveis como uma das irregularidades da obra. À época, o Ministério da Integração Nacional admitiu problemas de gestão. Entre eles, o abandono por parte das construtoras gerando descontinuidade dos trabalhos.\n\nA então ministra do Planejamento, Miriam Belchior (atuou no cargo entre 2011 e 2015), informou que a obra havia sido iniciada com um projeto básico e, somente durante a execução de uma parte das atividades, foi feito o projeto executivo, o que provocou necessidade de acréscimo de recursos na execução.\n\nEm 2014, em visita às obras no Ceará, a presidente Dilma atribuiu a demora para concluir o projeto à complexidade da construção. \"Acho que houve também uma subestimação da obra. Não acredito que uma obra desta, em outro lugar do mundo, leve dois anos para ser feita. Nem tampouco um ano, nem tampouco três\", disse a presidente na ocasião.\n\nSegundo o estudo \"Grandes obras paradas: como enfrentar o problema\", publicado em 2018 pela Confederação Nacional da Indústria (CNI), as causas para os atrasos das obras do Eixo Norte, do qual o Ceará faz parte, se referem a problemas com a empresa Mendes Júnior que teria se declarado financeiramente incapaz de cumprir os dois contratos para execução.\n\nOutros motivos para o atraso da obra entre 2007 até 2016, ainda de acordo com a CNI, foram: demora na eliminação de interferências de diversas naturezas, especialmente elétricas e hidráulicas; atrasos no licenciamento ambiental, em particular em relação a autorizações para supressão de vegetação e à exploração de jazidas; morosidade no processo de desapropriação, que se mostrou bem mais complicado do que o previsto no estudo de avaliação econômica; e demora na aprovação dos preços de novos serviços pelo Ministério da Integração.\n\nA análise também aponta que os gestores públicos responsáveis pela transposição enfatizaram como principais restrições ao avanço do projeto a falta de recursos humanos e equipamentos, a recorrente judicialização dos processos de licitação e a lentidão na obtenção de autorizações complementares para supressão vegetal.\n\nEm checagem recente, o Comprova apurou se existem denúncias de corrupção envolvendo os projetos de transposição do Rio São Francisco. O TCU enviou por e-mail três decisões recentes que tratam do assunto. O Tribunal identificou irregularidades na contratação das empresas responsáveis, na execução dos contratos e nas políticas que deveriam ser traçadas em conjunto pelos municípios beneficiados pelas obras.\n\nA postagem falsa, além de afirmar que a família Gomes tem 77 carros-pipa, também sugere que, por esse motivo, o PT não teria concluído a obra. Em nota, a assessoria do PT declarou que governos do partido foram responsáveis pela realização de 84,4% da transposição e que seguiram um cronograma de obras e liberações financeiras pré-estabelecido. O percentual é referente ao Eixo Leste e está no sumário executivo do Ministério da Integração Nacional de abril de 2016. No Eixo Norte, era de 87,7%.\n\nA assessoria do partido comentou a dimensão do projeto e salientou que \"a transposição era uma promessa que vinha dos tempos do Império e que jamais foi empreendida, sequer iniciada por qualquer governo brasileiro anterior\". Além disso, frisou: \"Quem assumiu um compromisso dessa envergadura jamais se curvaria a interesses menores de quem quer que seja\".\n\nO acesso à água de modo contínuo em quantidade adequada, assegurado por obras estruturantes como a transposição do São Francisco, em geral, tende a eliminar ou reduzir a dependência da população de uma ação de caráter emergencial como o abastecimento por carros-pipa. No Brasil, o Governo Federal realiza desde 1998, por meio do Ministério da Defesa, a Operação Carro-Pipa.\n\nUma portaria interministerial trata da mútua cooperação técnica e financeira entre o Ministério do Desenvolvimento Regional (antigo Ministério da Integração Nacional) e Ministério da Defesa para a realização da Operação. Segundo a norma, um das atribuições do Ministério da Defesa, por intermédio do Comando do Exército, é a contratação de pipeiros e outros serviços terceirizados de mão de obra necessários para a operação. Enquanto os governos estaduais, por meio dos órgãos de defesa civil, devem \"realizar a distribuição de água potável nos Municípios que não puderam ser atendidos pelo Comando do Exército\".\n\nNo Ceará, conforme informações da Defesa Civil, nas zonas rurais semiáridas o abastecimento por carros-pipas é coordenado pelo Exército. Já nas zonas urbanas ou rurais não semiáridas, é a Defesa Civil que acompanha o processo. Em entrevista ao Comprova, o coordenador de Defesa Civil do Estado do Ceará (CEDEC), tenente-coronel Holdayne Pereira, afirma que a Operação Carro-Pipa existe desde 2013 na região e que os municípios cearenses pelos quais o canal da transposição do Rio São Francisco passa não são atendidos no momento.\n\n\"A operação funciona da seguinte forma: o município que está com dificuldade de abastecimento de água entra no sistema e solicita a análise da Defesa Civil Estadual. Após a análise, se constatarmos que há risco de desabastecimento, fazemos o sorteio das rotas dos pipeiros que se cadastraram [para o edital de credenciamento]. Eles recebem um contrato de três meses, prorrogáveis por igual período\", explica.\n\nO edital de credenciamento dos pipeiros em vigor no Ceará foi publicado no Diário Oficial do Estado em 30 de janeiro de 2019. A lista com o nome das pessoas físicas e jurídicas que tiveram o credenciamento deferido para atuarem na Operação Carro-Pipa está no site do órgão.\n\nEm 2019, foram cinco convocações para abastecimento da zonas urbanas de sete cidades: Boa Viagem, Choró, Monsenhor Tabosa, Mombaça e Pereiro, Parambu e Itapiúna. Em 2020, os pipeiros foram convocados para atenderem três municípios: Choró, Mombaça e Monsenhor Tabosa. A obra da transposição do São Francisco não passa por nenhuma dessas cidades. Os municípios com a estrutura da transposição são Penaforte, Jati, Brejo Santo, Mauriti e Barro — todos na Região do Cariri, ao sul do estado.\n\nJá o Comando Militar do Nordeste informa que cerca de 420 pipeiros prestam serviço de distribuição de água na Operação Carro-Pipa no Ceará, sendo aproximadamente 150 pessoas jurídicas. O credenciamento é feito pelo Ministério da Defesa, por meio do Exército — e o edital que credenciou interessados em prestar o serviço no ano de 2020 também não indica oferta de carros pipas em nenhuma das cidades beneficiadas pelo trecho da obra de transposição do São Francisco no estado.\n\nO documento, publicado em 14 de outubro de 2019, informa outras 16 localidades: Aiuaba, Arneiroz, Campos Sales, Catunda, Cratéus, Independência, Ipu, Ipueiras, Monsenhor Tabosa, Nova Russas, Novo Oriente, Parambu, Quiterianópolis, Salitre, Tamboril e Tauá. Destas, apenas duas estão localizadas no Cariri, mesma macrorregião dos demais municípios cujas obras da transposição passam no território cearense: Campos Sales e Salitre.\n\nProcurada pelo Comprova, a assessoria da Companhia de Gestão dos Recursos Hídricos (COGERH) informou que os prestadores de serviço de carro-pipa nos municípios do interior assistidos nas operações da Defesa Civil e Exército são, na maioria, pessoas físicas, sendo inverídico que 77 empresas detenham contratos de abastecimento e que elas sejam de propriedade da família Ferreira Gomes.\n\nA assessoria de Ciro Gomes também foi procurada e se manifestou por meio de nota abaixo: \"Esta é mais uma notícia falsa que circula nas redes sociais contra Ciro Gomes. Ciro não é e nem nunca foi dono de carros-pipa, nem de empresas que prestem esse serviço. Esperamos, agora, que as redes sociais que permitem o compartilhamento dessas mentiras, retirem os posts de circulação e permitam a identificação dos autores para que respondam judicialmente por seus atos\". A assessoria também negou que qualquer familiar detenha participação em empresas do setor.\n\nO Comprova consultou as declarações de bens prestadas ao Tribunal Superior Eleitoral (TSE) pelo principais representantes políticos da \"família Gomes\". A única participação societária declarada por Ciro Gomes foi a \"Xerez Saldanha Vasconcelos e Ciro Gomes Advogados Associados\", quando disputou a Presidência em 2018. A empresa foi aberta em setembro de 2012 e permanece ativa, segundo informações da Receita Federal. Em 2006, quando eleito deputado federal, o político não declarou nenhuma participação em empresas. Entre 2011 e 2017, Ciro Gomes não disputou eleições.\n\nAs informações do TSE mostram ainda que nem os irmãos de Ciro, Cid Gomes, senador eleito em 2018, e Ivo Gomes, prefeito da cidade Sobral eleito em 2016, declararam qualquer participação societária à Justiça Eleitoral desde 2006. O Comprova também pesquisou as informações do deputado estadual Tin Gomes, primo de Ciro, Cid e Ivo Gomes, e encontrou resultado semelhante. Não há declaração de participação societária.\n\nNas sete atas que listam os resultados do credenciamento de pipeiros pelo Exército, disponíveis no site do 40º Batalhão de Infantaria do Exército, foram encontrados 13 registros diferentes com o sobrenome \"Gomes\", sendo que apenas seis foram de fato habilitados. São de pessoas físicas, com exceção do registro de uma empresa: \"Magnolia Carla Torres Pereira Gomes\", credenciada para atuar nos municípios de Aiuaba e Tauá, localizados na macrorregião do Sertão dos Inhamuns no Ceará, e não no Cariri. A reportagem não conseguiu contato com a responsável para questionar sobre o possível parentesco.\n\nJá a relação de credenciados disponível no site da Defesa Civil, referente a edital de 2019, apresenta outros 13 registros de prestadores de serviço com o sobrenome \"Gomes\". Porém, nenhum deles é de pessoa jurídica. A empresa de advocacia da qual Ciro Gomes declarou ser sócio ao TSE não consta em nenhuma das listas.\n\nA postagem verificada também diz que \"no Ceará 549 empresas de 'pipas d'água' irão quebrar com a chegada da água gratuita\". Consultado sobre a repercussão da chegada da água e a possibilidade da ação ter motivado protestos ou insatisfação entre os donos de carros-pipas ou empresas proprietárias desses veículos, o diretor geral do Sindicato dos Pipeiros do Estado do Ceará (Sinpece), Eduardo Aragão, declarou que essa correlação \"não tem nada a ver\".\n\nEduardo explica que, quando há uma obra estrutural como a construção de ramais de água, é evidente que há um efeito para quem trabalha com esse tipo de abastecimento. No entanto, enfatiza ele, na região citada, a demanda por carros pipas é incipiente há muito tempo. \"O que acontece, nessa região [sul do Ceará], é que faz tempo que não tem nem carro rodando direito aí. Em Jati já rodou e não está mais rodando. Faz é tempo que está parado. Penaforte também. Então, não tem como afetar se já está parado\", conta.\n\nEle ressalta que é de conhecimento público que uma obra como a transposição tende a diminuir os gastos públicos com carros-pipa. Mas também destaca que, embora uma cidade receba água em suas reservas, é preciso investir na canalização. \"Digamos que passe o canal em Penaforte, só que a 30km ou 40 km tem uma localidade que não tem água encanada. Então, teria que ter o caminhão-pipa para pegar água lá no canal e levar para essa localidade. A transposição ajuda porque ao invés de pegar em um manancial a 100 km de distância, pega com 30 km ou 40 km. Aí diminui os gastos para o governo. Mas para acabar mesmo com a Operação-Pipa nessas cidades, tem que ser feita a ligação de água até as casas\", explica.\n\nO representante do Sindicato afirmou ainda que não há nenhum movimento oficial dos pipeiros em relação à transposição. Questionado sobre quais as regiões onde os pipeiros mais atuam no Ceará, ele afirma que a maior demanda, no momento, é na Região dos Inhamuns, de Crateús e no Sertão Central. A informação reforça aquilo que o credenciamento do Exército e da Defesa Civil já haviam demonstrado.\n\nNo Cariri, área cuja obra da transposição passa no Ceará, ele diz que \"é muito pouco carro rodando\". Na estimativa feita por Eduardo, há cerca de 30 caminhões-pipa cadastrados para circular no sul do Ceará. Conforme levantamento feito pelo Comprova, na região, o Exército atende as duas cidades, Campos Sales e Salitre, com 28 credenciados ao todo.\n\nNesta terceira fase do Comprova, o projeto retoma o monitoramento e a verificação de conteúdos suspeitos sobre políticas públicas do governo federal e eleições municipais, somados ao combate à desinformação sobre a pandemia do novo coronavírus. A coalizão de veículos verifica conteúdos suspeitos que se tornaram virais ou que tenham grande potencial de disseminar informações enganosas ou falsas.\n\nO boato sobre a participação da \"família Gomes\" em 77 empresas de carros-pipa é prejudicial ao denunciar, sem qualquer fundamento, que uma obra de grande interesse público, a transposição do Rio São Francisco, sofreu atrasos em razão de interesses particulares de políticos. Em vez de abordar de forma consciente os reais motivos apontados para o adiamento da entrega e compartilhar outras informações de interesse da sociedade, dissemina teorias da conspiração que apenas atrapalham a análise dos cidadãos.\n\nEm pouco mais de uma semana, quatro conteúdos falsos identificados pelo Comprova somaram mais de 24,7 mil compartilhamentos no Facebook e no Twitter. O alcance também motivou checagens do Boatos.org e do Fato ou Fake, do portal G1. A conclusão é a mesma.\n\nDiversos conteúdos enganosos apareceram nas redes desde que o presidente Jair Bolsonaro inaugurou trecho da obra em junho. Recentemente, o Comprova mostrou que o Exército não refez todo o trecho da transposição do São Francisco inaugurado por Temer e Lula. Em 2019, a coalizão também investigou postagens que inflavam a responsabilidade do governo Bolsonaro no andamento das obras.\n\nFalso, para o Comprova, é o conteúdo inventado ou que tenha sofrido edições para mudar o seu significado original e divulgado de modo deliberado para espalhar uma mentira.\n\n*O material foi produzido por veículos integrantes do projeto Comprova: \"O Povo\", \"Diário do Nordeste\" e \"Estado de S. Paulo\"", "lang": "pt"}