{"title": "Old image of giant sinkhole in the middle of a road in Ahmedabad shared as Varanasi", "subtitle": "", "author": "www.altnews.in", "date": "2020-08-23T10:08:58+00:00", "vclaim_id": "vclaim-id-73596", "url": "https://www.altnews.in/2017-image-of-big-pothole-from-ahmedabad-shared-as-uttar-pradesh/", "vclaim": "A picture of a giant sinkhole in the middle of a road is being shared on social media with claims that it is from the city of Varanasi in Uttar Pradesh. Rajesh SP, affiliated to the Samajwadi Party, tweeted this image writing, “The world’s first international underground cricket stadium is in India… Yes indeed, here is the first international underground cricket stadium in the Kyoto city of India, located in the middle of the road … Respected Mr Yogi has left Mr Akhilesh Yadav behind on this matter. #Holeridden_UP Mr Yogi has looted UP of Rs. 13027 crore.” His post had been retweeted 150 times as of the writing of this article (archived link to the tweet). Rajesh had also shared this image on his Facebook account.\n\nA Facebook page by the name of ‘Naye Bharat ki Buland Awaz’ had also posted the image claiming that it showed Ahmedabad.\n\nThe picture is also being shared in the form of a graphic. Its caption states, “The world’s biggest underground stadium is now ready in Varanasi, that too in the middle of the street.”\n\nA few other users shared the image on Twitter and Facebook claiming that it was taken in Ahmedabad.\n\nAfter doing a reverse image search, we found that the original image of the sinkhole had been uploaded on July 29, 2017. Sanjeev Bhatt, a former IPS officer from Gujarat, had tweeted the image writing that it was taken in Ahmedabad. Apart from this, Aam Aadmi Party MP Sanjay Singh had also tweeted this image that same day. Divya Spandana had shared the image on August 7, 2017, stating that it was from Ahmedabad.\n\nA signboard with the letters ‘AMC’ can be spotted near the sinkhole. ‘AMC’ stands for Ahmedabad Municipal Corporation. Apart from this, the word ‘danger’ is also written in Gujarati right above it on the same sign.\n\nIn July 2017, the state of the roadways in Ahmedabad had worsened considerably due to heavy rain. In a video report dated July 23, 2017, The Times of India had reported on the poor condition of the roads in the Vastrapur-IIM area of the city. A local media organisation named VTV Gujarat had also shared a report on the condition of the roads. On June 2 2018, Hindi daily Jagran shared a fact-check report on the same photo. It was being shared as an image of roads in Varanasi back then as well.\n\nAlongside the sinkhole, the image of the stadium Rajesh SP had shared was of the Atal Bihari Vajpayee International Cricket Stadium in Lucknow.\n\nA picture taken in the city of Ahmedabad after heavy rains in July 2017 was circulated online with the false claim that it showed the dilapidated condition of the roads in Varanasi.", "lang": "en"}