{"title": "FACT-CHECK: Javier Maroto: “El art. 100.2 del Reglamento Penitenciario dice que para gozar de beneficios penitenciarios es imprescindible arrepentirse del delito y no tener intención de reincidir”", "subtitle": "La norma citada por el político del PP en el Senado no contempla ese supuesto. Su equipo de comunicación reconoce a Newtral.es que se trata de un error", "author": "www.newtral.es", "date": "17 diciembre 2019", "vclaim_id": "vclaim-id-28428", "url": "https://www.newtral.es/javier-maroto-el-art-100-2-del-rp-dice-que-para-gozar-de-beneficios-penitenciarios-es-imprescindible-arrepentirse-del-delito-y-no-tener-intencion-de-reincidir/20191217/", "vclaim": "El 11 de diciembre Javier Maroto hizo referencia a la propuesta de las Juntas de Tratamiento de las cárceles donde cumplen pena los nueve presos del ‘procés’, de concederles el segundo grado. Este permiso se recoge en el artículo 100 del Reglamento Penitenciario, al que político del PP aludió mencionando que una de sus exigencias era el arrepentimiento de los condenados y su compromiso de no volver a incurrir en el delito cometido. Esto, como recordó, no se ha producido. Sin embargo, es falso que el mencionado artículo, o el resto de la norma, recoja la exigencia citada por el portavoz del Grupo Popular en el Senado.\n\nEn concreto, Maroto afirmó: “Como todos ustedes saben, el artículo 100.2 del Reglamento Penitenciario establece como condición imprescindible que para que un preso pueda gozar de beneficios penitenciarios, primero, se haya arrepentido del delito cometido y segundo, que no tenga ninguna intención de volver a reincidir”. Tras revisar el Reglamento Penitenciario comprobamos que ninguno de sus artículos, tampoco el 100.2, contempla esta obligación.\n\n2. «No obstante, con el fin de hacer el sistema más flexible, el Equipo Técnico podrá proponer a la Junta de Tratamiento que, respecto de cada penado, se adopte un modelo de ejecución en el que puedan combinarse aspectos característicos de cada uno de los mencionados grados, siempre y cuando dicha medida se fundamente en un programa específico de tratamiento que de otra forma no pueda ser ejecutado. Esta medida excepcional necesitará de la ulterior aprobación del Juez de Vigilancia correspondiente, sin perjuicio de su inmediata ejecutividad». Real Decreto 190/1996, de 9 de febrero, por el que se aprueba el Reglamento Penitenciario.\n\nTal y como explica a Newtral.es el Catedrático de Derecho penal de la Universidad de Oviedo, Javier Gustavo Fernández Teruelo, el artículo 100.2 del Reglamento Penitenciario dice que tiene que haber un informe del Equipo Técnico que se entrega a la Junta de Tratamiento, la cual decide. En ese informe, entre otras cosas, se tiene que valorar la actitud del interno, su pronóstico de reincidencia, etc. Una vez adoptada la decisión por la Junta de Tratamiento, la misma es recurrible ante el juez.\n\nPor otro lado, el artículo 102 del Reglamento Penitenciario recoge las variables y criterios de clasificación para conceder el segundo y tercer grado de los penados, pero tampoco se mencionan dichas exigencias.\n\nHemos consultado al Partido Popular por estas declaraciones y reconocen a Newtral.es que se trata de una afirmación errónea de Javier Maroto.\n\nEs un requisito que se exige a terroristas para salir de prisión\n\nLa exigencia a la que hacía alusión Javier Maroto no está en el Reglamento Penitenciario, sino en el Código Penal. Forma parte de una especificación incluida en el artículo 90, en la sección de libertad condicional, y se refiere a una situación concreta para “condenados por delitos cometidos en el seno de organizaciones criminales” que ya han obtenido el tercer grado, han cumplido las tres cuartas partes de la pena impuesta y han mostrado buena conducta, según especifica.\n\nAsí, entre otros requisitos, el artículo 90.8 el Código Penal dice que “la suspensión de la ejecución del resto de la pena impuesta y concesión de la libertad condicional requiere que el penado muestre signos inequívocos de haber abandonado los fines y los medios de la actividad terrorista y haya colaborado activamente con las autoridades”. Y añade: “Podrá acreditarse mediante una declaración expresa de repudio de sus actividades delictivas y de abandono de la violencia y una petición expresa de perdón a las víctimas de su delito, así como por los informes técnicos que acrediten que el preso está realmente desvinculado de la organización terrorista y del entorno y actividades de asociaciones y colectivos ilegales que la rodean».\n\nPor tanto, la declaración de Javier Maroto es falsa. El Reglamento Penitenciario no solicita a los reos, en esta caso a los nueve líderes del procés condenados por sedición, que, como “condición indispensable” para obtener el segundo grado deban arrepentirse del delito cometido o comprometerse a no reincidir.\n• Real Decreto 190/1996, de 9 de febrero, por el que se aprueba el Reglamento Penitenciario.\n• Ley Orgánica 10/1995, de 23 de noviembre, del Código Penal.\n• Javier Gustavo Fernández Teruelo, Catedrático de Derecho penal de la Universidad de Oviedo.", "lang": "es"}