{"title": "Lula não defendeu fascismo nem nazismo em evento do PT; vídeo foi editado | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-67182", "url": "https://www.aosfatos.org/noticias/lula-nao-defendeu-fascismo-nem-nazismo-em-evento-do-pt-video-foi-editado/", "vclaim": "Lula não defendeu fascismo nem nazismo em evento do PT; vídeo foi editado\n\nÉ falso que o ex-presidente Luiz Inácio Lula da Silva (PT) tenha defendido a “negação da política”, o fascismo e o nazismo durante discurso em evento do partido, como dizem posts no Facebook (veja aqui). Estas publicações trazem um vídeo que foi editado para dar a entender que Lula fez tais declarações ⏤ ou seja, trata-se de uma montagem.\n\nOs posts com o vídeo editado circulam com a alegação falsa de que a gravação teria sido guardada “a sete chaves pelo PT e entregue pelo Palocci”, em uma menção ao ex-ministro Antonio Palocci. Isso também não é verdade. O vídeo original mostra, na verdade, um discurso de Lula no lançamento de uma campanha de filiação ao PT, em 2017, e foi transmitido ao vivo pela página do ex-presidente no Facebook.\n\nA peça de desinformação circula nas redes pelo menos desde 2017. Um dos posts mais recentes tinha ao menos 6.500 compartilhamentos no Facebook até a tarde de segunda-feira (31), e foi marcado com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nUm vídeo editado para fazer parecer que o ex-presidente Luiz Inácio Lula da Silva (PT) disse que o partido defende “a negação da política”, o fascismo e o nazismo voltou a circular no Facebook nos últimos dias. A alegação é falsa. Na versão original da fala editada, o ex-presidente afirmou justamente o contrário.\n\nO vídeo que circula nas redes usa trechos desconexos da fala de Lula no evento de lançamento de uma campanha de filiação ao PT, em 22 de setembro de 2017. O discurso foi transmitido ao vivo pelo Facebook do ex-presidente, e a participação do ex-presidente no evento foi noticiada pelo UOL.\n\n\"Eu penso que as pessoas devem se filiar ao PT primeiro porque o PT precisa convencer as pessoas de que não existe saída para o Brasil e para qualquer país do mundo fora da política. O PT tem que ser o partido que enfrenta essa discussão, sabe, contra a negação da política. Fora da política, nós teremos fascismo, nazismo, qualquer outra coisa, menos democracia\", disse Lula na ocasião.\n\nHá uma série de outros trechos editados para alterar o sentido da fala do ex-presidente, tirando declarações de Lula de contexto ou simplesmente cortando e colando trechos para construir frases totalmente novas.\n\nUm exemplo disso é um trecho em que o petista diz que “o que menos interessa é o país”. A frase aparece sem contexto no vídeo forjado. No discurso, o ex-presidente diz: “A soberania nacional, quem trabalha com formação política no PT, vai ter que começar a pensar de forma muito madura que a gente vai ter que colocar a questão da soberania nacional na ordem do dia. Porque o que está acontecendo no Brasil nesse instante é que o que menos interessa é o país enquanto nação.”\n\nO fato de o vídeo original estar público possibilita a comparação com a gravação, mas, mesmo sem esta referência, é possível notar sinais de que houve uma montagem para alterar o sentido da fala do ex-presidente: cortes repentinos no discurso, mudanças abruptas do posicionamento de Lula nas imagens e até mesmo repetição de trechos.\n\nSegredo. O vídeo editado é compartilhado junto com outra alegação falsa: a de que ele teria sido guardado “a sete chaves pelo PT e entregue pelo Palocci”, em uma menção ao ex-ministro Antonio Palocci, que chefiou as pastas da Casa Civil e da Economia. Não há como dizer que o material estava “guardado” se o vídeo original foi transmitido ao vivo pelo Facebook.\n\nA peça de desinformação circula desde 2017 nas redes, ano em que Palocci começou a negociar um acordo de delação premiada com a força-tarefa da Operação Lava Jato em Curitiba e passou a fazer acusações contra o PT e o ex-presidente Lula em depoimentos à Justiça.\n\nDuas semanas antes da participação de Lula na campanha de filiação do PT, Palocci afirmou em depoimento que havia um “pacto de sangue” entre o partido e a Odebrecht. Na ocasião, a defesa do ex-presidente afirmou que o ex-ministro fazia acusações falsas para conseguir fechar um acordo de delação.\n\nPor causa das acusações, o PT decidiu suspender Palocci no dia 22 de setembro de 2017 ⏤ mesmo dia do lançamento da campanha de filiação. No dia 26, o ex-ministro pediu sua desfiliação do partido.\n\nEm setembro do ano passado, quando o vídeo também circulou nas redes, o Estadão Verifica localizou o que pode ter sido o primeiro compartilhamento do vídeo em 18 de outubro de 2017, com a legenda “O vídeo que Palocci gravou sem Lula saber”.\n\nO vídeo forjado também foi bastante compartilhado na semana do primeiro turno da eleição de 2018. O material circulou logo depois de o então juiz Sergio Moro retirar o sigilo sobre um trecho da delação de Palocci que continha acusações contra Lula. O projeto Comprova e o G1 realizaram checagens deste conteúdo já naquela época.", "lang": "pt"}