{"title": "Fact check: Colorado bill does not remove exemptions for vaccines; does not include flu, HPV and COVID-19 vaccines", "subtitle": "Facebook posts claim that the state of Colorado has passed a bill removing all exemptions from vaccines and requiring that students get the flu shot, the human papillomavirus (HPV) vaccine and the COVID-19 vaccine to attend school. The bill in question — SB-163 — has not...", "author": "www.reuters.com", "date": "2020-06-11T14:50:25Z", "vclaim_id": "vclaim-id-1064", "url": "https://www.reuters.com/article/uk-factcheck-colorado-vaccine-bill/fact-check-colorado-bill-does-not-remove-exemptions-for-vaccines-does-not-include-flu-hpv-and-covid-19-vaccines-idUSKBN23I2BN", "vclaim": "Facebook posts claim that the state of Colorado has passed a bill removing all exemptions from vaccines and requiring that students get the flu shot, the human papillomavirus (HPV) vaccine and the COVID-19 vaccine to attend school. The bill in question — SB-163 — has not yet fully passed (as of the time of this fact check’s publication) and does neither of the things mentioned in the claims.\n\nExamples of such posts can be found here and here .\n\nOn June 7, 2020, Colorado’s House Health & Insurance Committee voted to advance Senate Bill 163, also known as the School Entry Immunization bill ( here ). On June 10, the bill passed its third reading (here). At the time of this fact check’s publication, the bill has not yet become law and must go through the Senate again for approval (here).\n\nThe bill does not “remove exemptions for vaccines” as the posts claim, but rather codifies the submission process for parents “who want to claim a nonmedical exemption for an immunization for a religious or personal belief.” (Summary available here ) The bill calls for those wanting such an exemption to submit to the school either “a certificate of completion of the online education module” or “a certificate of nonmedical exemption.”\n\nThe goal of the bill, according to its text ( here ), is to create “a vaccinated -children standard, whereby the immunization rate goal for every school is 95% of the student population to be vaccinated.” As reported by the Centers for Disease Control and Prevention (CDC), Colorado’s rate of vaccination for children enrolled in kindergarten was among the lowest in the country for both the 2017-2018 and the 2018-2019 school years ( here , here ).\n\nThe full text of the bill, available here also does not mention the HPV vaccine or the flu shot, nor does it make any reference to COVID-19 or SARS-CoV-2, the new coronavirus strain that causes it. (It mentions various vaccines, including Haemophilus 25 influenzae type b, among the great health achievements of the 20th century, according to the CDC.)\n\nThe school required vaccines for the state are listed on the Colorado Department of Public Health and Environment’s website ( here ). The Influenza and HPV vaccines are listed as recommended but not required. A COVID-19 vaccine isn’t listed; it does not exist on the market yet.\n\nAs stated by the CDC, “There is currently no vaccine to prevent coronavirus disease 2019 (COVID-19)” ( here ). Recent coverage from Reuters on the development of a COVID-19 vaccine can be found here , here , and here .\n\nFalse. A bill in Colorado does not force vaccination but requires paperwork for exemptions. The bill does not include the flu or HPV shot for school children. A COVID-19 vaccine is not yet on the market. The bill has not yet become law.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}