{"title": "The US drinking water supply is mostly safe, but that's not good enough", "subtitle": "A grade of 92 is an A at most schools, but for tap water it means that millions of Americans drink water that fails to met federal standards.", "author": "theconversation.com", "date": "2019-05-29T12:34:13Z", "vclaim_id": "vclaim-id-31850", "url": "https://theconversation.com/the-us-drinking-water-supply-is-mostly-safe-but-thats-not-good-enough-115028", "vclaim": "Most Americans take clean drinking water for granted as a convenience of modern life. The United States has one of the world’s safest drinking water supplies, but new challenges constantly emerge.\n\nFor example, on May 6 researchers at the nonprofit Environmental Working Group and Northeastern University reported that 43 states have sites where water is contaminated with toxic fluorinated compounds known as PFAS. And many farm workers in California’s Central Valley have to buy bottled water because their tap water contains unsafe levels of arsenic and agricultural chemicals that have been linked to elevated risks of infant death and cancer in adults.\n\nAs a scientist specializing in water quality, I believe water providers and regulators can’t afford to be complacent. So I was distressed to hear EPA Administrator Andrew Wheeler tout the quality of drinking water in the U.S. in an interview on March 20, 2019. “I want to make sure the American public understands 92 percent of the water everyday meets all the EPA requirements for safe drinking water,” Wheeler said.\n\nLet’s do the math on that. Nationwide, 327 million Americans each drink two to eight glasses of water on average every day. If 8% of that supply doesn’t meet EPA standards, that’s up to 209 million unsafe glasses of water per day, or 2.3 billion gallons of water – enough to fill a quarter of a million bathtubs. In short, high compliance numbers do not mean everything is fine.\n\nFor more than 40 years the Safe Drinking Water Act has provided a consistent set of national standards for monitoring and managing contaminants to ensure the safety of water. The Environmental Protection Agency develops these standards and works with states and water utilities to ensure that drinking water supplies conform to them. Thanks to rules implemented under the Safe Drinking Water Act in the 1980s waterborne disease declined in the United States but in recent decades has crept back up.\n\nThe EPA also provides funding to states and communities to monitor and test water supplies. This support is essential as the agency develops new standards and monitoring approaches for emerging contaminants, such as PFAS. However, the EPA’s annual appropriations budget for water infrastructure has been virtually flat since 2000.\n\nThere are more than 151,000 public water systems in the United States serving residential communities, schools, office buildings, hospitals and other sites. It is especially challenging for small communities to fund infrastructure upgrades and monitor water quality. The American Society of Civil Engineers gave the U.S. drinking water delivery system a D on its most recent infrastructure report card, based on the high number of leaks and the presence of both legacy contaminants like lead and new threats like PFAS.\n\nNationwide, the fraction of all water systems in compliance with health standards has hovered between 90% and 93% since 2013. However, some key sources are doing less well. For example, at schools and daycare facilities compliance was only 90% on average from 2014 to 2019, and appears to have declined in the past several years.\n\nAnd some regions are better-served than others. EPA data for the first quarter of 2019 show that the percentage of water systems in compliance ranged from 84% to 95%. The fractions of populations with access to water that met all national standards varied even more, ranging from 60% to 95%. EPA Regions 2 (New York and New Jersey) and 6 (New Mexico, Texas, Oklahoma, Louisiana and Arkansas) had the poorest compliance records. In Region 2, nearly 12 million people were served by a system in violation of at least one federal regulation.\n\nWhat are the most common violations? Of the 10,083 systems that were in violation of a federal standard in 2015, 72% were based on the Total Coliform Rule or other microbial violations. This means that bacteria were found in the water, and that there was a potential for waterborne disease due to fecal contamination or inadequate treatment.\n\nResearchers have estimated that as many as 32 million cases of waterborne disease occur nationwide every year. The most recent summary from the Centers for Disease Control of actual reported problems in community water systems found 42 outbreaks in 2013 and 2014, with 1,006 cases of illness, 124 hospitalizations and 13 deaths. For the water industry these events represent failures to fulfill its core mission, much like plane crashes for the aviation industry.\n\nClimate change is producing more intense storms and flooding, which is significantly affecting water quality. Extreme precipitation and floods wash contaminants from sewage and animal manure into water supplies. It is clear that rainfall is associated with widespread transport of fecal contamination from humans and animals into rivers and lakes.\n\nNo other industry would accept an 8% failure rate, and I do not believe U.S. water professionals see that figure as acceptable. In my view, the first step is to put more resources into water supply monitoring and diagnostics that can detect emerging pathogens, such as protozoa and viruses.\n\nEarly work on the occurrence in water supplies of Cryptosporidium, a microscopic parasite that can cause gastrointestinal illness, eventually led to new rules for drinking water monitoring and treatment. Today, water utilities could identify whether fecal pollution was coming from humans or animals using new technologies and this would allow them to target impaired waterways before outbreaks occurred.\n\nAnother valuable step would be funding pilot and demonstration plants that could demonstrate new treatment systems’ potential to reduce waterborne disease risks. For example, in Ohio a consortium of cities, consulting engineers and universities is assessing new treatment systems for combined sewer and stormwater discharges. Creating more such facilities would support innovation and adoption of promising new strategies.\n\nFinally, I believe water providers and regulators should reaffirm their commitment to providing safe water whenever Americans turn on a tap or take a shower. A perfect score may be unattainable today, but even a 1% rise in compliance would make numerous Americans’ lives safer and healthier. And investments in new water infrastructure can make 99.999% compliance achievable.", "lang": "en"}