{"title": "Partly false claim: “Every election year has a disease”", "subtitle": "A claim on social media alleges that “every election year” has had a major disease outbreak. The claim lists the diseases SARS, Avian flu, Swine flu, MERS, Ebola, Zika, and the coronavirus, matching them up to the years 2004, 2008, 2010, 2012, 2014, 2016, 2018 and 2020 (...", "author": "www.reuters.com", "date": "2020-03-05T22:07:08Z", "vclaim_id": "vclaim-id-32", "url": "https://www.reuters.com/article/uk-factcheck-election-year-diseases/partly-false-claim-every-election-year-has-a-disease-idUSKBN20S2X0", "vclaim": "A claim on social media alleges that “every election year” has had a major disease outbreak. The claim lists the diseases SARS, Avian flu, Swine flu, MERS, Ebola, Zika, and the coronavirus, matching them up to the years 2004, 2008, 2010, 2012, 2014, 2016, 2018 and 2020 (presumably meaning U.S. election years and some midterm election years). The claim has at least 500 shares on Facebook (example here) and at least 5,946 retweets on Twitter as of March 4, 2020 (example here).\n\nThe claim misleadingly dates these notorious disease outbreaks to match with election years. It is worth noting that the claim does not specify if this is referring to the year with the greatest number of cases, when the outbreak started or when it was declared a health emergency by the World Health Organization (WHO).\n\nThe claim appears to originally have been tweeted by user @BillyBoysDaddy (see here) on February 27 2020, where it also included a broken link to the WHO website (“www.who.int/csr/don/archi“) . The tweet has over 172 retweets as of March 4, 2020. It may have gained further attention after user @me_think_free reposted the claim (see tweet here). This tweet has over 3,800 retweets as of March 4, 2020.\n\nSince then, the information has been not only retweeted, but also copy and pasted on individual posts (see Facebook example here and Twitter example here) and shared as a screenshot of the claimed tweets (here). A more recent similar post can be observed here.\n\nReuters looked into the dates for the outbreaks of each of the diseases in this claim to determine the statement’s accuracy:\n\nThe Severe Acute Respiratory Syndrome (SARS) epidemic did not develop or peak in 2004. According to the WHO, the outbreak happened between 2002 and 2003, affecting 26 countries and resulting in more than 8,000 cases in 2003. The first case was registered in southern China in November 16, 2002. (More information on SARS here) . In April 2004, the Chinese government confirmed 8 possible SARS cases in China (here). No cases of SARS have been reported since 2004, according to the U.S. Centers for Disease Control and Prevention (CDC) (here).\n\nWhile it is unclear which strain of Avian influenza the claim is referring to, the most well known, Influenza H5N1, does not trace back to 2008. According to the WHO, the first cases of this strain were registered in 1997 in Hong Kong, then in 2003 in China. Cases have been counted and presented by the WHO from 2003 onward in a document visible here. The deadliest year was 2006, with 115 cases and 79 deaths. Only 44 cases and 33 deaths were registered in 2008.\n\nSwine flu, caused by the H1N1 influenza virus, developed as a pandemic between 2009 and 2010. The novel influenza emerged in April 2009 in Mexico and the United States. On June 11, 2009 the WHO declared the influenza a pandemic. The post-pandemic period was declared on August 10, 2010 (here). (See Reuters reporting on swine flu here)\n\nIt is true that the Middle East Respiratory Syndrome (MERS) first emerged in 2012, in Saudi Arabia. However the largest amount of cases were registered in 2014 and 2015 (see WHO infographic here). According to the WHO, there were a total of 2,494 laboratory-confirmed cases and 858 deaths by the end of November 2019.\n\nThe Ebola virus (EVD) first appeared in 1976, but it is correct that the largest outbreak was registered from 2014 until 2016 in West Africa, killing at least 11,300 people and infecting 28,616 (here) . The epidemic began in eastern Guinea in December 2013 and swept through Liberia and Sierra Leone. The world’s second-biggest Ebola outbreak started on 2018 in the Democratic Republic of Congo. According to the WHO, there were a total of 3,444 cases and 2,264 deaths as of March 3, 2020 (here). (See more on the 2017 Ebola outbreak here).\n\nThe WHO declared Zika a public health emergency on February 1, 2016, but the outbreak started in Brazil in 2015. In 2007 and between 2013 and 2014, there were also two relevant Zika outbreaks that are not mentioned in the claim such as in Micronesia and Oceania. Reuters has a timeline on the Zika outbreak visible here.\n\nThe first case of the new Coronavirus (COVID-19), which the claim refers to as “Corona”, was first reported in Wuhan, China, on December 31, 2019. On January 30 2020, the WHO declared the coronavirus epidemic in China constituted a public health emergency of international concern. here According to the WHO, there were 90, 870 confirmed cases by March 3, 2020 (see WHO’s COVID-19 report here.\n\nThe claim that “every election year has a disease”, along with the list given, is partly false. While it is true some of the major disease outbreaks developed during the years presented, this claim misleadingly suggests a connection between disease outbreaks, or peaks, and the years listed. To claim that pandemics or virus outbreaks can be planned or timed does not have scientific basis. Scientists have been working with data and viral testing to help predict outbreaks – see here, here, here and here – but any connection to election years is coincidental, and many years that haven’t seen U.S. elections have also seen developments relating to global diseases.\n\nPartly false: The diseases listed in this claim can not all be linked specifically to the years presented alongside and there is no evidence of a pattern between disease outbreaks and election years.", "lang": "en"}