{"title": "FALSE: Brown sugar cures coronavirus", "subtitle": "There is still no official cure for COVID-19 as of May 21", "author": "rappler.com", "date": "May 21, 2020 5:00 PM PHT", "vclaim_id": "vclaim-id-62692", "url": "https://rappler.com/newsbreak/fact-check/brown-sugar-cures-coronavirus", "vclaim": "Facebook user Michael Sandig posted this claim on April 21, where he called for the attention of President Rodrigo Duterte as he proposed a cure for the disease. The post is still circulating as of May 21.\n\nAs of writing, the post had over 3,500 shares, 1,900 reactions, and 3,000 comments. Claim Check, Facebook’s monitoring tool, flagged the post for verification. It was reported at least 73 times on the platform for containing false information.\n\nIn another post shared on May 21, Sandig said a COVID-19 patient must only eat a cup of brown sugar in a day and the patient will be healed.\n\nThe facts: There is no official cure for COVID-19 as of May 21, according to the World Health Organization (WHO). There are several clinical trials being conducted to test potential cures, but consuming brown sugar is not one of them. (READ: What you need to know: Coronavirus cures, vaccines being tested)\n\nWHO added that there may be some traditional or home remedies that may alleviate symptoms of mild COVID-19, but it warned against self-medication. “WHO does not recommend self-medication with any medicines, including antibiotics, as a prevention or cure for COVID-19,” WHO said in its frequently asked questions page.\n\nThere are studies that say sugar has antibacterial and antimicrobial properties. But it has been mostly used as dressings on wounds and infections, as well as in food preservation.\n\nThe intake of too much sugar may cause tooth decay and weight gain. Being overweight is known to increase the risk of having diabetes, heart disease, and cancer.\n\nDuterte earlier offered P10 million to any Filipino who develops a vaccine for COVID-19 on April 21, the same day the post was made. He raised it to P50 million on April 24. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}