{"title": "Republic TV gets caught faking twice in a day", "subtitle": "", "author": "www.altnews.in", "date": "2017-10-17T12:53:32+00:00", "vclaim_id": "vclaim-id-84605", "url": "https://www.altnews.in/republic-tv-gets-caught-faking-twice-day/", "vclaim": "“#BREAKING: JEM terrorists identified, Republic TV gets you first and exclusive pictures“, was a tweet sent out by the Republic TV at 2:36 pm on October 16th. The aforesaid text was accompanied with a picture with the Republic watermark across it showing three alleged terrorists posing with big guns. We never got to see any further ‘exclusive’ pictures as Republic was caught faking its ‘exclusiveness’. Patrika News had published the same image tweeted by Republic on September 20th on their website in an article titled, “कश्मीर घाटी में सुरक्षाबलों के लिए चुनौतियां बढ़ी, खतरनाक हथियारों के साथ घूम रहे आतंकी (Translation: Challenges for armed forces in Kashmir valley increase, Terrorists seen with dangerous weapons)“.\n\nRepublic’s tweet vanished a few hours later without any apologies or explanation. We had created a very helpful video tutorial for Republic a while back so that they could avoid such pitfalls of WhatsApp journalism. If that was too hard to understand, the following image shows a simpler version of the tutorial, all one needs is the Chrome Browser.\n\nRepublic TV was launched in May 2017. In the five months of their existence, they have exhibited time and again how their main agenda is to speak the power’s version of truth rather than speaking truth to power. Rarely are they seen questioning the Government of the day with their favourite punching bags being the opposition, the ‘liberals’ and the ‘secular brigade’. It is one thing to have an agenda and its an entirely different thing to build up one’s viewership via outright fake stories. Recently, Alt News had analysed how Republic TV repeatedly asks people to apologise for everything under the sun but refuses to apologise for the fake stories they have published. This time around, not only did Republic TV not apologise for appropriating a picture and claiming it to be exclusive, they followed up with another fake story about former Pakistani cricketer Imran Khan being accused of sexual assault.\n\nThe story was based on the allegations by an account impersonating Australian Model Lara Worthington, her maiden name being Lara Bingle. The account pushed out two tweets which alleged that Imran Khan had sexually assaulted Lara Bingle: “Harvey Weinstein is nowhere near Pakistan’s Imran Khan whom I met in June 2013 in London. Imran Khan sexually harassed me at a party. It left me in shock. Imran Khan is a womanizer. I’m glad I never met him again. We women need to stay away from men like him & Weinstein“.\n\nHad the staff at Republic bothered to run even a simple Google search, they wouldn’t have published this fake story. The first search result upon Googling ‘lara bingle twitter’ throws up her Twitter account MsLWorthington . While the imposter account which now stands suspended had just about 5000 followers, the real account has over 120,000 followers and a verified tick.\n\nAs always, Republic deleted their tweet, and then the story on their website. However, at the time of writing, Facebook post on their official page is still up.\n\nIn this specific case, even Quint fell for the fake story before correcting themselves. Their original headline and the headline after correction can be seen below. At the bottom of the article is a notice which states, “This story has been corrected“.\n\nIn each of the above two cases, a fact-check wouldn’t have taken more than 30 seconds each. Which is why there can be no valid excuse for making such mistakes. While Quint corrected its error, Republic TV as always refused to apologise or put out a statement after yet another fake story of theirs. Who does such a thing? Fake news portals like Postcard News.", "lang": "en"}