{"title": "Video of surgically extracted intestinal worms falsely claimed as undigested noodles", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-13T07:46:11+00:00", "vclaim_id": "vclaim-id-17391", "url": "https://www.altnews.in/video-of-surgically-extracted-intestinal-worms-falsely-claimed-as-undigested-noodles/", "vclaim": "A video is viral on social media with the claim that it shows noodles being surgically removed from a person’s intestine. The video is circulating on WhatsApp with a message saying “ऑपरेशन के दौरान अपोलो अस्पताल के डॉ। हरीश शुक्ला ने यह वीडियो बनाया। हमारा पाचन तंत्र नूडल्स को नहीं पचा पाता। इसलिए सर्जरी द्वारा नूडल्स को हटा दिया गया। अपने बच्चों को नूडल्स से बचाएं। वीडियो देखें और इसे मानव धर्म निभाकर साझा करें (During an operation, Dr. Harish Shukla of Apollo Hospital made this video. Our digestive system cannot digest noodles. Hence noodles were removed by surgery. Protect your children from noodles. Watch the video and share it for humanity’s sake.)”\n\nSeveral Facebook users have also shared the video.\n\nIt has been floated on Twitter as well.\n\nOn YouTube, the video has been circulating on and off since 2017 with variants of the similar claim.\n\nIn the course of this article, we will\n\nAlt News used InVid to break down the video into multiple frames and performed a reverse image search of one of the frames on Yandex. We were able to find what appears to be one of the oldest instances of the video on the internet. It was uploaded on August 24, 2015, by Dr. Paresh Ruparel on his YouTube account. The video was posted with a caption that said, “Multiple roundworms in the small intestine..surgical removal done..”\n\nAlt News contacted Dr. Ruparel, who is a general surgeon. He stated, “It is definitely not noodles. It can’t be, they are too intact. Once in the stomach, the noodles would have turned into a liquid form due to the gastric juices. These are roundworms that are common in the human digestive system. This video, and other similar ones, have been circulating on social media a lot, but the claim is not true.”\n\nWe also contacted Dr Yogesh Harwani, a gastroenterologist at Noble Gastro Hospital, Ahmedabad. “This video shows small intestine obstruction due to worms. This infection occurs maximum in developing nations. Usually, humans get infected by eating uncooked food or children get infected after playing in contaminated soil. Worms can lead to intestinal obstruction, blood loss and severe abdominal pain,” he said.\n\nThis picture juxtaposes a screenshot from the viral video (on the left) and a picture of roundworms (on the right). The comparison shows that the two look the same.\n\nThe claim that the video shows undigested noodles has been fact-checked earlier by News18, The Quint and Hoax or Fact. The false message has been floating on the internet since 2015. News18 quoted Dr Vivek Mangla from Ganga Ram Hospital in New Delhi who also said that the contents of the intestine were Ascariasis (Giant Roundworms). These worms are the most common species of parasitic worms that infect humans.\n\nWe also found other videos of surgical removal of round-worms from human intestines.\n\nIn February 2017, ABP News had fact-checked the same viral video and had concluded that the contents of the stomach were indeed undigested noodles. The relevant part of the fact-check can be seen in the video below at 3:40 minutes. The ABP video has over 1.6 million views.\n\nDespite multiple commentators pointing out that ABP has erred in their fact-check, they have failed to delete the video from their YouTube channel.\n\nA video where roundworms are being surgically removed from a patient’s intestine was shared with the false claim that the contents were undigested noodles.", "lang": "en"}