{"title": "Nach EU-Wahl: Falsche Behauptungen über Partei-Positionen der Grünen im Umlauf", "subtitle": "An den Tagen nach der Europawahl verbreitet sich ein Bild mit mehreren Behauptungen über die Grünen auf Facebook. CORRECTIV hat sie überprüft.", "author": "correctiv.org", "date": "2019-05-28T16:40:54+00:00", "vclaim_id": "vclaim-id-31863", "url": "https://correctiv.org/faktencheck/politik/2019/05/28/nach-eu-wahl-falsche-behauptungen-ueber-partei-positionen-im-umlauf/", "vclaim": "Die Grünen wurden bei der EU-Wahl mit 20,5 Prozent zweitstärkste Partei nach der CDU. Am Tag danach veröffentlichten zahlreiche Facebook-Nutzer einen Beitrag, der das hohe Wahlergebnis kritisiert: „Hier stimmt was nicht“, steht auf einem Bild. Dazu die Frage: „Die Grünen waren immer weit unten und auf einmal wählt ganz Deutschland Grün?!“ Der Beitrag wurde bisher mehr als 5.000 Mal geteilt.\n\nAuf dem Bild werden verschiedene Behauptungen über angebliche Positionen der Grünen zu verschiedenen Themen aufgestellt. CORRECTIV hat die prüfbaren von ihnen überprüft.\n\n1. Wollen die Grünen den Benzin-Preis auf sieben Euro anheben?\n\nNein. Die Behauptung geht schon seit einigen Jahren durchs Netz, CORRECTIV hatte dazu am 5. Mai 2018 schon einmal einen Faktencheck veröffentlicht. Hintergrund war eine angebliche Aussage des Grünen-Politikers Anton Hofreiter, der in einem Interview gesagt haben soll, der Liter Benzin solle „mindestens sechs bis sieben Euro kosten”. Die Aussage ist jedoch erfunden. Auch im Europawahlprogramm der Grünen lässt sich keine entsprechende Forderung finden (PDF).\n\n2. Sind die Grünen für Kinderehen?\n\nNein. Auch diese Behauptung geht seit Jahren durchs Netz. Hintergrund ist das Gesetz zur Bekämpfung von Kinderehen. Vor der Gesetzesänderung im Jahr 2017 konnten Jugendliche ab 16 Jahren in Ausnahmefällen mit Zustimmung des Familiengerichts schon vor ihrem 18. Geburtstag heiraten. Seit dem 22. Juli 2017 kann man in Deutschland nur noch heiraten, wenn beide Partner volljährig sind. Die Grünen hatten gegen den Gesetzentwurf gestimmt (PDF). Das ist womöglich der Grund für die Behauptung, die Grünen würden Kinderehen befürworten. Doch die Grünen lehnten die Änderung laut einer Rede von Katja Keul nicht pauschal ab, sondern weil sie Kritik an einem konkreten Unterpunkt hatten: dass Ehen, die vor dem 16. Lebensjahr geschlossen wurden, pauschal „unwirksam“ werden.\n\nIn einem Statement vom 14. Dezember 2018 schreib Keul bezüglich einer Einschätzung des Bundesgerichtshofs, nach der genau dieser Punkt verfassungswidrig sei: „Die Zweifel des Bundesgerichtshofs an der pauschalen Unwirksamkeit von Ehen mit Ehepartnern unter 16 Jahren bestätigt, was wir Grünen bereits im Gesetzgebungsverfahren bemängelt haben.“ Und: „Natürlich sind wir gegen Kinderehen[…].“\n\n3. Wollen die Grünen „noch mehr Flüchtlinge“?\n\nRichtig ist: Die Grünen lehnen eine Obergrenze ab; das Recht auf Asyl sei „nicht verhandelbar”, heißt es auf Seite 90 ihres Europawahlprogrammes (PDF). Würden mehr Flüchtlinge nach Deutschland kommen, wäre die Partei also nicht für eine Begrenzung.\n\nNein. Auch diese Behauptung ist nicht neu. Hintergrund ist ein Tweet der Grünen Jugend aus dem Jahr 2015. Die Grüne Jugend hatte damals geschrieben: „Am 3. Oktober wurde ein Land aufgelöst und viele freuen sich 25 jahre danach. Warum sollte das nicht noch einmal mit Deutschland gelingen?“ Die Grünen wurden daraufhin von vielen Seiten kritisiert: Die Partei würde sich die Abschaffung Deutschlands wünschen. Der damalige Bundessprecher der Grünen Jugend, Erik Marquardt, verteidigte den Tweet in einem Facebook-Post.\n\nDie Behauptung wurde vor kurzem wieder in der Überschrift eines Artikels des AfD-Mitgliedermagazins AfDKompakt aufgegriffen: „Was die Deutschland-Abschaffen-Pläne der Grünen für uns Bürger bedeuten“.\n\nDie Grünen schreiben auf Seite 86 ihres Europawahlprogrammes (PDF): „Wir wollen eine breite Diskussion über Unionsmodelle wie die Vereinigten Staaten von Europa, den föderativen Bundesstaat oder die Europäische Republik führen und in die Gesellschaft tragen“. Doch damit drückt die Partei nur aus, dass sie Diskussionen über neue Staatenmodelle führen wolle – nicht, dass sie „Deutschland-Abschaffen-Pläne“ habe.\n\n5. Waren Parteifunktionäre auf einer Demo, auf der „Deutschland verrecke“ gerufen wurde?\n\nJa. Tatsächlich soll es laut Medienberichten einen Fall gegeben haben, bei dem sich etwa die Grünen-Politikerin und heutige Bundestags-Vizepräsidentin Claudia Roth auf einer Demo befand, auf der Personen „Deutschland verrecke“ und „Nie wieder Deutschland“ gerufen haben sollen. Der ARD-Faktenfinder hat sich für einen Artikel mit dem Vorfall am 28. November 2015 beschäftigt. Das Bündnis „Bunt statt Braun“ hatte demnach zu einer Demonstration aufgerufen, die von „Autonomen“ angeführt wurde. Claudia Roth äußerte sich in einem Interview mit der Berliner Zeitung am 27. Mai 2018 zu dem Vorfall. Es seien bei der Demo „viele Sprüche“ gefallen, die sie „nicht unterstütze“.", "lang": "de"}