{"title": "Lavagna: “Desde el 2005 hasta ahora ha disminuido el número de empresas exportadoras”", "subtitle": "Lavagna: “Desde el 2005 hasta ahora ha disminuido el número de empresas exportadoras”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-35670", "url": "https://chequeado.com/ultimas-noticias/lavagna-desde-el-2005-hasta-ahora-disminuyo-el-numero-de-empresas-exportadoras/", "vclaim": "\n• La cantidad neta de empresas que exportan se redujo en más de 5 mil desde 2005.\n• La mayoría de la baja ocurrió durante los gobiernos de Cristina Fernández de Kirchner.\n• En la gestión de Mauricio Macri también hubo una baja, aunque mucho menor.\n\nEn el debate presidencial de la Universidad Nacional del Litoral Roberto Lavagna, candidato por Consenso Federal, habló sobre la cantidad de empresas exportadoras que cerraron o que limitaron sus ventas al mercado interno desde 2005, año en el que abandonó sus funciones como ministro de Economía de la Nación. “Desde el 2005 hasta ahora ha disminuido el número de empresas exportadoras en 1.700 casos”, sostuvo.\n\nSegún los datos oficiales del Ministerio de Producción y Trabajo de la Nación, en 2005 había registradas 14.764 empresas exportadoras, mientras que en 2018 (último dato disponible) había 9.525 que envían su producción al exterior, es decir una baja de 5.239. Desde el sector de Prensa de Lavagna confirmaron a Chequeado que tomaron estos datos oficiales, que dan una caída mayor incluso a la que afirmó el candidato.\n\nEl máximo desde 1994 -cuando comienza la serie- se dio en 2006, cuando se superó levemente las 15 mil empresas exportadoras. Pero en los siguientes años la cifra comenzó a bajar hasta las casi 9.500 actuales. La mayoría de esa reducción se dio durante los gobiernos de Cristina Fernández de Kirchner, específicamente entre 2009 y 2015.\n\nDurante el gobierno de Mauricio Macri la baja existió, pero fue mucho menor: hubo 162 empresas argentinas que dejaron de exportar su mercadería a países en el exterior, según los datos oficiales en términos netos.", "lang": "es"}