{"title": "Boato falso diz que ‘Lulinha’ comprou a ‘maior fazenda do mundo’", "subtitle": "Peça de desinformação antiga foi desmentida pela primeira vez há mais de uma década, mas continua a repercutir nas redes", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-29454", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/boato-falso-diz-que-lulinha-comprou-a-maior-fazenda-do-mundo/", "vclaim": "Um boato falso e antigo envolvendo um dos filhos do ex-presidente Lula, Fábio Luís Lula da Silva, o “Lulinha”, ainda circula pelas redes sociais mesmo após ser desmentido seguidas vezes desde 2008. A mensagem afirma que o filho do petista comprou “a maior fazenda do mundo”, além de ser dono de várias outras no interior de São Paulo e no Pará.\n\nDe acordo com a peça de desinformação, “Lulinha” teria adquirido fazendas de diferentes tamanhos da Agro Santa Bárbara, de Daniel Dantas, ao preço de R$ 100 milhões, e a “Fazenda Fortaleza, localizada às margens da rodovia Marechal Rondon”, em Valparaíso, no interior de São Paulo, pela “simples bagatela de R$ 47 milhões”. Apesar de antigo, o boato agora também conta com uma informação recente: insinua que uma dessas fazendas tem o mesmo nome do sítio de Atibaia que é foco de investigação da Lava Jato contra Lula.\n\nNenhuma das fazendas mencionadas é “a maior do mundo”, visto que o título atualmente pertence à chinesa Mudanjiang Farm, localizada na província de Heilongjiang. Ao todo, a unidade conta com 22,5 milhões de acres (cerca de 9,1 milhões de hectares).\n\nPor ser antigo, o boato foi desmentido quando circulou pela primeira vez em 2008. À época, a revista buscou as origens dos rumores envolvendo supostas compras de fazendas por parte do filho de Lula. O primeiro localizado pela reportagem foi o empresário José Carlos Prata Cunha, dono da fazenda em Valparaíso supostamente negociada por Lulinha.\n\n“Isso é tudo bobagem, nunca vendi minha fazenda e, na verdade, nem oferta cheguei a receber”, disse Cunha. Seu filho afirma que a propriedade havia recebido uma sondagem imobiliária de um “grupo que se disse representante do filho do presidente”, mas nada chegou a uma negociação.\n\nA revista também procurou Benedito Mutran, então proprietário das fazendas no Pará citadas pelo boato. Ele também negou qualquer negociação com Lulinha.\n\nO entrou em contato com a Agro Santa Bárbara (Agro SB), atual dona das fazendas citadas no boato. “São falsas as afirmativas feitas em redes sociais de que Fábio Luís Lula da Silva, o ‘Lulinha’, filho do ex-presidente Luiz Inácio Lula da Silva, tenha adquirido, vendido ou seja sócio das fazendas pertencentes à AgroSB”, afirmou.\n\nA relação entre as fazendas e o sítio investigado pela Operação Lava Jato se dá apenas no nome: Santa Bárbara. Enquanto as propriedades rurais estão localizadas no interior de São Paulo e no Pará, o imóvel pivô de uma das condenações do ex-presidente está localizado em Atibaia, no Vale do Paraíba, em São Paulo.\n\nBoatos envolvendo Fábio Luís Lula da Silva, o “Lulinha”, são comuns. No ano passado, o desmentiu três informações falsas sobre o filho do ex-presidente: a citação em uma delação inexistente, a venda de uma fazenda de R$ 4 bilhões em Goiás e a compra de um jatinho avaliado em US$ 50 milhões.\n\nEste boato foi selecionado para checagem por meio da parceria entre o e o Facebook. O site Boatos.org também verificou esta desinformação. Ouviu algum boato? Encaminhe para o WhatsApp do pelo número (11) 99263-7900.", "lang": "pt"}