{"title": "Mail Today editor Abhijit Majumder spreads fake news on Kasganj violence", "subtitle": "", "author": "www.altnews.in", "date": "2018-01-29T14:26:02+00:00", "vclaim_id": "vclaim-id-85013", "url": "https://www.altnews.in/mail-today-editor-abhijit-majumder-spreads-fake-news-kasganj-violence/", "vclaim": "Over 100 people were arrested after communal violence erupted in Kasganj, Uttar Pradesh on January 26. Following a scuffle over the unfurling of the tricolour, clashes broke out between two communities in which a youth was killed, shops were gutted and buses set on fire. The deceased youth’s name is Chandan Gupta. However, on social media, reports began to spread that apart from Gupta, another youth, Rahul Upadhyay had been killed in the violence. Among those at the forefront of spreading this information was Abhijit Majumder, managing editor of Mail Today whose tweet was retweeted more than 1,700 times.\n\nFar-right twitter handle Shankhnaad too was among the first off the blocks. So was Sonam Mahajan, who is often invited to speak on channels like Times Now and Republic TV.\n\nAccording to the reports circulating on social media, Upadhyay had gone to the scene of the violence to host the tricolour on Republic day. He had been unintentionally embroiled in the violence and had been injured. Later, he succumbed to his injuries at a hospital in Aligarh.\n\nThe language and tone of these tweets were inflammatory and communal in nature, suggesting that Hindu youth were being killed in clashes at the hands of Muslims. This report however turned out to be completely false. The U.P police issued an official statement, saying Upadhyay is alive and four people have been arrested for spreading false rumours.\n\nIt emerged Upadhyay was NOT present at the site of the violence. He was at home when clashes broke out. Reports of him being injured were false. Upadhyay spoke to Navbharat Times, and said that he could not refute rumours regarding his death as he could not access the internet due to a ban placed by the administration in the aftermath of the violence.\n\nA sinister communal campaign is playing out in the backdrop of the violence at Kasganj in order to exacerbate the flames of communal tension, in which sections of media too are seemingly complicit. While Majumder later deleted his tweet and issued a clarification, it was in the nature of whataboutery rather than an unqualified apology. Moreover, in his clarification, he wrongly stated that Upadhyay had got injured when the latter was at his home.\n\nThat such information is shared on a real-time basis on multiple platforms poses a grave challenge to law enforcement authorities and the general public who may believe it without verifying the same.", "lang": "en"}