{"title": "Fact Check: Antennas On Fire In La Spezia, Italy, Were NOT 5G Towers | Lead Stories", "subtitle": "Did a fire that broke out in La Spezia, Italy, destroy 5G wireless towers? No, that&#039;s not true: Local media...", "author": "leadstories.com", "date": "2020-04-13T08:14:10-07:00", "vclaim_id": "vclaim-id-56105", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-antennas-on-fire-in-la-spezia-italy-were-not-5g-towers.html", "vclaim": "Did a fire that broke out in La Spezia, Italy, destroy 5G wireless towers? No, that's not true: Local media reports say the fifth-generation cellular network is not available in the city. \"5G has nothing to do with it,\" a newspaper headline reads in Italian.\n\nThe claim first appeared in a post (archived here) published in Italian on YouTube by Cosa è successo on April 6, 2020. Four days later, another post published by Liftin the Lid added English subtitles and titled the post \"5g antennas on fire in La Spezia, Italy on 6th April 2020\" (archived here).\n\nClick below to watch the English-version of the video on YouTube:\n\nBoth posts incorrectly said the towers were \"5G antennas.\" That is not true, according to Città della Spezia, a newspaper serving the Italian port city.\n\nThe paper covered the fire and wrote (roughly translated by Google):\n\nThe article went on to report that the towers deployed older technology:\n\nLa Spezia is in the Liguria region in northwest Italy known as the Italian Rivieria. The paper said that the city does not currently have 5G wireless technology:\n\nThe Italian video post appeared to link the tower fire to the novel coronavirus, or COVID-19, and suggested 5G was to blame. The caption for the video read (roughly translated by Google):\n\nLead Stories has previously debunked online rumors that 5G caused the coronavirus to spread like wildfire. This is simply untrue because the high-speed technology is not available in many of the countries that have seen outbreaks.\n\nExperts also say 5G is not believed to have a severe impact on public health, according to a report by the U.K. edition of Wired magazine:\n\nWe contacted the mobile phone company that apparently owned or operated the tower. The WINDTRE Press Office confirmed to us that the antenna in question did not have 5G equipment installed on it:\n\nConcerns over 5G have spawned online rumors and conspiracy theories that are being shared to scaremonger the public. You can read more of our fact checks on the topic here:\n• Fact Check: 5G Is NOT Linked To Death Of Birds Or Government Cover-Up\n• Fact Check: 'CoronaHoax' Video Offers NO Proof COVID-19 Is Anything But Real and Deadly\n• Fact Check: Video Showing Protests In Hong Kong Was Not About 5G Installation\n• Fact Check: 5G Test Did NOT Kill Hundreds Of Birds In The Netherlands\n• Fact Check: Coronavirus Is NOT Fake; Is NOT A Cover-Up To Allow 5G Deployment\n• Fact Check: 5G Installation Is NOT A Cover-Up For Weapon Deployment\n• Fact Check: Switching On 5G Did NOT Cause Dead Ducks 'Everywhere'\n• Fact Check: 'Former Vodafone Boss' Makes FALSE Claim In Taken-Down YouTube Video That Coronavirus Caused By 5G Tech\n• Fact Check: There Is NO Evidence That 5G Is Being Forcibly Installed In Schools\n• Fact Check: Video Does NOT Show Destruction Of 5G Towers During Rampage\n• Fact Check: 'Coronavirus / COVID-19 Exposed' Video Does NOT Contain Credible Info\n• Fact Check: Video Does NOT Show 5G Installation At Texas School\n• Fact Check: There Is NO Evidence The Illuminati Controlled The U.S. Government, And Coronavirus Is NOT Caused By 5G\n• Fact Check: There Is NO Evidence Of Worldwide COVID-19 Conspiracy Involving U.S. Government, Its Military, 5G Tech And The Illuminati\n• Fact Check: Device In Video Did NOT Accurately Measure \"Insane\" 5G Radiation Levels\n• Fact Check: Coronavirus Cases In U.S. NOT Linked To 5G Rollout\n• Fact Check: Trump DID Sign 5G Bill, But Exposure Effects Are Misleading\n• Fact Check: 5G Technology NOT Believed To Have Caused Coronavirus\n• Fact Check: Birds Did NOT Fall Dead From The Sky Due To 5G\n• Fake News: Man Who Works On 5G Towers Does NOT Offer Sources To Back Up Claims On The Dangers To Come\n• Fake News: Hundreds Of Birds That Fell Out Of The Sky Were NOT Near A 5G Installation\n• Fake News: Israel Did Not Invent 5G Technology, And It Did Not Ban It\n• Fake News: Japan Did NOT Abandon The Development of 5G Networks For The Health of Citizens\n• Fake News: Firefighters DID NOT Suffer Neurological Damage After Contact With 5G Cell Towers", "lang": "en"}