{"title": "PolitiFact - No, New York state hospitals didn’t report thousands of lung infections caused by face masks", "subtitle": "\"You can’t make this up,\" begins a Facebook post sharing what would be a shocking claim — if it were true. \"NYS hospital", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-59945", "url": "https://www.politifact.com/factchecks/2020/jul/07/facebook-posts/no-new-york-state-hospitals-didnt-report-thousands/", "vclaim": "\"You can’t make this up,\" begins a Facebook post sharing what would be a shocking claim — if it were true. \"NYS hospitals reporting thousands of fungus lung infections due to wearing a mask!!\"\n\nThe June 30 post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nWe found no evidence to support its claim.\n\n\"Sounds like you can, in fact, make it up,\" one account commented on the Facebook post.\n\nBarbara Osborn, a spokesperson for Northwell Health, the largest healthcare provider in New York state, told PolitiFact that she checked out the Facebook post’s claim with multiple infectious-disease doctors \"and they have not heard of this or are aware of this.\"\n\nMichael Pauley, a spokesperson for the Healthcare Association of New York State, said, \"We have heard nothing to this effect from our member hospitals.\"\n\nAnd Brian Conway, a spokesperson for the Greater New York Hospital Association, told us he asked two colleagues \"who would be the most likely to have heard this\" and said they haven’t heard anything about it.\n\nIn a recent fact-check debunking a claim that general use of face masks can cause fungal and bacterial pneumonia, the Associated Press quoted Davidson Hamer, an infectious-disease specialist at Boston University.\n\n\"There’s no evidence of masks leading to fungal or bacterial infections of the upper airway or the lower airway as in pneumonia,\" he said.\n\nThere is a similar dearth of evidence to corroborate the claim that hospitals in New York have reported thousands of fungus lung infections caused by face masks, though the Centers for Disease Control and Prevention does recommend washing cloth face coverings after each use.", "lang": "en"}