{"title": "El homicidio no fue por su vestimenta, pero la madre sí mató a su hijo", "subtitle": "Varios sitios informativos mexicanos aseguran, desde el 13 de junio de 2019, que una pareja de mujeres asesinó a su hijo de siete años luego de que éste se negara a usar ropa de niña. El homicidio sí sucedió en México, en febrero de 2019. Sin embargo, de acuerdo con las autoridades judiciales, la autora fue su madre, no la pareja de ésta, y el caso no estuvo relacionado con un", "author": "factual.afp.com", "date": "2019-07-02T19:34:54+02:00", "vclaim_id": "vclaim-id-29504", "url": "https://factual.afp.com/el-homicidio-no-fue-por-su-vestimenta-pero-la-madre-si-mato-su-hijo", "vclaim": "El homicidio no fue por su vestimenta, pero la madre sí mató a su hijo\n\nVarios sitios informativos mexicanos aseguran, desde el 13 de junio de 2019, que una pareja de mujeres asesinó a su hijo de siete años luego de que éste se negara a usar ropa de niña. El homicidio sí sucedió en México, en febrero de 2019. Sin embargo, de acuerdo con las autoridades judiciales, la autora fue su madre, no la pareja de ésta, y el caso no estuvo relacionado con un tema de género, ni con el uso o no de determinadas prendas.\n\n“Pareja del mismo sexo asesina a su hijo por negarse a vestir como niña”, titula una nota publicada el 13 de junio de 2019. El mismo artículo, con mínimas variantes en el encabezado, fue retomado por diversos medios de comunicación y luego desmentido o eliminado. La versión falsa de la historia fue compartida más de 124.000 veces en Facebook.\n\nAl hacer una búsqueda en Google con el mismo titular apareció otra nota fechada tres meses antes, el 6 de marzo de 2019, en un sitio de noticias en el estado de Tabasco, ubicado en la costa este de México.\n\nAFP Factual contactó a dos periodistas que reportearon los hechos en Guanajuato –un estado a unos 340 kilómetros al noroeste de la Ciudad de México, donde sucedieron los hechos–, y a la Fiscalía local.\n\nEl 26 de febrero de 2019 Karol Ramón, un niño de siete años, murió tras presentar daño craneoencefálico y distintos golpes en el cuerpo. Según el comunicado emitido por la Fiscalía, los golpes fueron dados por su madre, una joven de 28 años llamada Margarita.\n\nMargarita había comenzado meses antes una relación sentimental con otra mujer, quien, también de acuerdo con la Fiscalía, no golpeaba al niño. La mujer, que no tiene cargos en su contra, tiene dos hijos propios y ninguno de ellos presenta muestras de agresión física, afirmaron las autoridades.\n\nEl niño “comenzó a mostrar un comportamiento de hiperactividad”, algo que molestaba a su madre y por ello lo golpeaba, comentó personal de la Fiscalía a la AFP.\n\nEl 26 de febrero pasado, el menor llegó a una clínica privada, donde murió. El caso fue reportado a la policía de Juventino Rosas, Guanajuato, la localidad donde sucedieron los hechos.\n\nImágenes del cuerpo del niño circularon desde febrero. Las fotografías también llegaron a un colaborador de la AFP en Guanajuato, de fuentes que solicitaron el anonimato.\n\nLa madre del niño, de acuerdo al comunicado oficial de la Fiscalía del primero de marzo de 2019, fue acusada por el homicidio, permanece encarcelada a la espera de un juicio definitivo.\n\n“Esa información es falsa. No hay nada que mencione que (el asesinato) tuviera que ver con la ropa del menor, de que se vistiera de tal o cual forma, de que tuviera que ver su sexo… desconozco de dónde tomaron ellos esa información”, sostuvo a la AFP un portavoz de la Fiscalía de Guanajuato.\n\nEn el comunicado que la institución emitió el 1 de marzo de 2019, no hay mención alguna a la vestimenta del menor.\n\nLos periodistas Gabriela Montejano, colaboradora de la AFP, y Luis García, quien en febrero de 2019 trabajaba en el medio local Zona Franca, reportearon esta historia y confirmaron que en ningún momento se habló de la vestimenta del menor como razón de su muerte.\n\nEn las notas virales de junio de 2019 se dice que la pareja de Margarita se encuentra prófuga, pero la Fiscalía lo desmintió en entrevista con la AFP.\n\nEn Facebook, desde el 13 de junio, también han circulado diferentes publicaciones que retoman el caso de Guanajuato, pero cambiando algunos datos: sólo usan el nombre de Ramón y excluyen el de Karol; la edad del niño es modificada a seis años; los hechos supuestamente sucedieron en Tabasco (costa este de México); el homicidio lo habría hecho una pareja de hombres que adoptó al niño.\n\nEl caso de Karol Ramón ha vuelto a surgir en junio, en el contexto del mes del orgullo LGBTI.\n\nEn conclusión, el homicidio del niño sí ocurrió, pero es falso que se haya realizado porque se haya negado a vestirse como niña.", "lang": "es"}