{"title": "Fake News: Man Using Snapchat Gender-Bending Filter Did NOT Make Over 100K Selling Snapchat Premium | Lead Stories", "subtitle": "Did 28-year-old Alex Hernandez make over $100,000 selling his photos on Snapchat premium by using the gender-bending filter? No, that&#039;s...", "author": "leadstories.com", "date": "2019-05-26T07:22:36-07:00", "vclaim_id": "vclaim-id-31754", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news-man-using-snapchat-gender-bending-filter-made-over-100k-selling-snapchat-premium.html", "vclaim": "Did 28-year-old Alex Hernandez make over $100,000 selling his photos on Snapchat premium by using the gender-bending filter? No, that's not true: the story was published by Huzlers, an entertainment website that publishes fictional stories it labels \"fauxtire\".\n\nThe story originated from an article published by Huzlers on May 25, 2019 titled \"Man Using Snapchat Gender-Bending Filter Made Over 100K Selling Snapchat Premium\" (archived here) which opened:\n\nTEXAS - 28-Year-old Alex Hernandez who initially claimed to be Nancy Hernandez tells us he is struggling single father and admitted to using Snapchat's Gender-Bending filter to sell photos of himself in what is known as \"Snapchat Premium\". Alex Hernandez who was recently laid off says \"You have to get it how you live.\" the single father told us he has been making thousands of dollars by pretending to be a woman named Nancy Hernadez and selling Snapchat premium subscriptions.\n\nUsers on social media only saw this title, description and thumbnail:\n\nTEXAS - 28-Year-old Alex Hernandez who initially claimed to be Nancy Hernandez tells us he is struggling single father and admitted to using Snapchat's Gender-Bending filter to sell photos of himself in what is known as \"Snapchat Premium\". Alex Hernandez who was recently laid off says \"You have to get it how you live.\" the ...\n\nNote that there is no \"official\" Snapchat feature named Snapchat Premium. It is basically a practice where people set up some kind of payment option where racy photos can be ordered that will then be sent via private Snapchat message:\n\nWhat are premium Snapchat accounts and are they just porn? Snapchat has many hidden corners and unanswered questions but none more so than premium Snapchat. Don't go looking for premium Snapchat on the App Store as you will not find it, and we fear for what you might find instead.\n\nThe story about the gender-bending man was published under the category \"fictional news\" and the subtitle of the site is \"Because you love being lied to\".\n\nHuzlers styles itself as a \"fauxtire\" website and carries a disclaimer at the bottom of each page:\n\nAccording to Splinter News the site is run by Pablo Reyes and David Martinez and according to Buzzfeed Reyes is involved with several other fake news websites. They tend to shy away from political stories, opting instead to write for a more \"urban\" audience, with stories about rappers, criminals and celebrities.\n\nWe wrote about huzlers.com before, here are our most recent articles that mention the site:\n• Fake News: Woman NOT Saved From Rapist By Gay Rapist Who Raped The Rapist\n• Fake News: Make-A-Wish Teen Did NOT Request To Receive Oral Sex From Porn Star Teanna Trump As His Final Wish\n• Fake News: Authorities Did NOT Find Illegal Musket Rifles In 21 Savage's Home After Being Arrested by ICE\n• Fake News: Chicago Man Did NOT Lose His Penis To Frostbite After Peeing Outside\n• Fake News: Covington Catholic Teen Nicholas Sandmann NOT Hospitalized After Being Jumped In A Mall", "lang": "en"}