{"title": "Nein, es gibt kein Gerichtsurteil, das die Forschung von Klimatologe Michael Mann „als Lüge entlarvt“", "subtitle": "Im Netz wird die Behauptung verbreitet, der Klimatologe Michael Mann habe einen Prozess verloren – und das Urteil widerlege seine Theorie vom Klimawandel. Das ist falsch. Es ging um Verleumdung, und es kam gar nicht zu einem Prozess.", "author": "correctiv.org", "date": "2019-09-20T15:50:49+00:00", "vclaim_id": "vclaim-id-55579", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/09/20/nein-es-gibt-kein-gerichtsurteil-das-die-forschung-von-klimatologe-michael-mann-als-luege-entlarvt/", "vclaim": "Falsch. Es gab keinen Prozess und somit kein Gerichtsurteil gegen den Klimatologen Michael Mann. Das Verfahren wurde wegen Verzögerung eingestellt.\n\nAm 22. August verwarf ein Richter am kanadischen Supreme Court of British Columbia eine Verleumdungsklage, die sich acht Jahre lang hingezogen hatte. Geklagt hatte der Klimatologe Michael Mann gegen den Geologen Timothy Ball. Was wie eine Randnotiz wirkt, zog Ende August und Anfang September zahlreiche Artikel nach sich – auf Deutsch und Englisch. Sie schreiben fälschlicherweise von einem Urteil, das die Forschung Michael Manns über den Klimawandel als „Lüge“ entlarve.\n\nDie Seite Tichys Einblick titelte: „Gericht urteilt gegen den Schöpfer des Klimawandel-Hockeyschlägers“. Der Text wurde laut dem Analysetool Crowdtangle bereits mehr als 3.100 Mal auf Facebook geteilt.\n\nWeitere Artikel von Achse des Guten („Beweise bitte! – Ein Star der Klimaforschung scheitert vor Gericht“, 1.400 Mal geteilt) und Anonymousnews („Urteil mit Sprengkraft: Gericht entlarvt Lüge vom menschengemachten Klimawandel“, 740 Mal geteilt) stellen den Sachverhalt ebenfalls falsch dar. Der Achgut-Text wurde auch wortgleich auf der Webseite Eike-Klima-Energie veröffentlicht, die den menschlichen Einfluss auf den Klimawandel leugnet.\n\nIn allen Berichten heißt es, Michael Mann habe einen „Prozess verloren“. Achgut schrieb zudem, er müsse die Gerichtskosten tragen. Das Verfahren sei bedeutend, weil sein Ausgang „die Mär vom ausschließlich menschengemachten Klimawandel“ ins Wanken bringe, gemeinsam mit ihrer „graphische[n] Inkarnation, [der] wie ein Hockeyschläger steil nach oben abknickende Temperaturkurve, auch als ‘Hockeystick-Kurve’ einschlägig bekannt geworden.“\n\nEs wird also behauptet, es gebe eine Gerichtsentscheidung, die zeige, dass Michael Manns Forschung und seine „Hockeyschläger-Kurve“ nicht glaubwürdig seien.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nCORRECTIV-Recherchen ergeben jedoch: Die Aussagen über das angebliche Gerichtsurteil sind falsch. Das Gericht in Kanada verwarf die Verleumdungsklage, weil das Verfahren sich seit acht Jahren hinzog und es immer wieder zu großen Verzögerungen gekommen war. Es kam gar nicht zu einem Prozess. Das geht aus der Abschrift der mündlichen Entscheidung des Richters hervor, die am 18. September vom Supreme Court veröffentlicht wurde.\n\nWorin besteht der Konflikt zwischen Mann und Ball?\n\nDer Klimatologe Michael Mann ist Professor an der Pennsylvania State University und der Urheber der sogenannten „Hockeyschläger-Kurve“. Die wissenschaftliche Arbeit dahinter veröffentlichte er erstmals 1998. Darin stellte er die Entwicklung der Erdtemperatur dar. Die Kurve zeigt steil nach oben, weshalb sie ein bisschen aussieht wie ein Hockeyschläger. Die treibende Kraft des Wandels seien im 20. Jahrhundert die Treibhausgase gewesen, schreiben Mann und seine Co-Autoren.\n\nTimothy Ball – ein pensionierter Professor für Geographie von der University of Winnipeg – bestreitet den menschlichen Einfluss auf den Klimawandel. Mann verklagte ihn wegen diverser verbaler Angriffe 2011 wegen Verleumdung. Wie der Richter am Supreme Court feststellte: „Der Kläger, Dr. Mann, und der Beklagte, Dr. Ball, haben dramatisch unterschiedliche Meinungen über den Klimawandel. Ich habe nicht vor, auf diese Unterschiede näher einzugehen. Es soll ausreichen, dass der eine glaubt, der Klimawandel sei menschengemacht, und der andere tut das nicht. Als Konsequenz lagen die beiden über viele Jahre beinahe ständig im Konflikt.“\n\nWorum ging es in der Verleumdungsklage?\n\nIm Zentrum der Klageschrift, die CORRECTIV von Manns Anwalt zugeschickt wurde, steht eine Aussage von Timothy Ball in einem Interview 2011. Ball wurde darin auf den sogenannten „Climategate“-Skandal angesprochen und sagte, Michael Mann gehöre ins Gefängnis. Gegen diese Aussage und weitere von Ball richtet sich die Klage.\n\nBei „Climategate“ ging es 2009 um Vorwürfe, Klimawissenschaftler hätten ihre Forschungsergebnisse verfälscht. Die Grundlage waren gehackte E-Mails von Wissenschaftlern der University of East Anglia in Großbritannien. Deren Untersuchungskommission äußerte 2010 eine Rüge wegen mangelnder Transparenz der Wissenschaftler, kam jedoch zu dem Schluss, dass sie im Wesentlichen korrekt gearbeitet hätten (PDF, Seite 11). Auch gegen Michael Mann wurden Vorwürfe erhoben. Diese wurden 2010 ebenfalls durch die Pennsylvania State University entkräftet.\n\nManns Klage richtete sich auch gegen das Frontier Centre for Public Policy (FCPP), ein kanadisches Think-Tank, auf dessen Webseite das Interview mit Ball verbreitet wurde. Diesen Teil des Rechtsstreits regelte Mann im Juni 2019 außergerichtlich – das FCPP äußerte eine Entschuldigung, wie Mann auf Twitter schrieb. Übrig blieb die Klage gegen Timothy Ball.\n\nIn der mündlichen Begründung der Entscheidung, das Verfahren einzustellen, erklärte der Richter, die jahrelange Verzögerung sei seiner Ansicht nach nicht zu entschuldigen. Es habe mindestens zwei monatelange Zeiträume gegeben, in denen nichts geschehen sei. „Es gibt keine Beweisstücke des Klägers, die die Verzögerung erklären.“ Es scheine, als gebe Mann der Sache keine Priorität.\n\nDie Verzögerung sei außerdem in gewisser Weise zum Nachteil des Beklagten, da dieser vier Zeugen hatte anrufen wollen, von denen inzwischen drei gestorben und einer nicht mehr in der Lage sei, zu reisen. Zudem sei auch Ball sehr betagt und bei schlechter Gesundheit. „Die Erinnerungen aller Beteiligten und Zeugen werden verblasst sein, wenn die Sache vor Gericht geht.“ Ein faires Verfahren sei so kaum möglich, deshalb werde es eingestellt.\n\nCORRECTIV hat die Anwälte von Michael Mann und Timothy Ball kontaktiert. Von Michael Scherr – Balls Anwalt – kam bisher keine Antwort.\n\nManns Anwalt, Roger McConchie, antwortete per E-Mail: „Die kürzliche Gerichtsentscheidung vom 22. August 2019 war die Antwort auf einen Antrag des Beschuldigten Ball, dass das Verfahren eingestellt werden solle – wegen Verzögerung. Balls Argument, dass der Fall nicht vor Gericht gehen solle, stützte sich stark auf Balls angeblichen Gesundheitszustand. […] Das Gericht kam in keiner Weise zu dem Schluss, dass eine von Balls Verteidigungen Bestand habe, oder dass Dr. Manns Aussagen nicht valide seien.“\n\nDurch die Einstellung des Verfahrens sei es gar nicht zu einem Prozess gekommen, erklärt McConchie. Deshalb gebe es kein Gerichtsurteil darüber, welche der beiden Parteien Recht habe – und somit keinen „Verlierer“. Wenn der Court of Appeal in British Columbia die Entscheidung des Supreme Court nicht zurücknehme, müsse Ball sich nicht vor Gericht gegen Manns Klage verteidigen. Auf die Frage, worum es in dem Verfahren ging, betont McConchie: „Ob der Klimawandel stattfindet oder nicht, und ob der Mensch dazu beiträgt, war nie ein Thema vor Gericht.“\n\nDie Berichte über einen „verlorenen Prozess“, der angeblich den menschengemachten Klimawandel „als Lüge entlarve“, nennt McConchie „böswillige Lügen“.\n\nZu den Vorwürfen des unwissenschaftlichen Arbeitens gegen Michael Mann schreibt sein Anwalt, Mann habe von Anfang an alle Daten seiner Forschung veröffentlicht, zunächst mit Ausnahme des Computercodes (Quellcode). 2005 habe er den Code jedoch ebenfalls veröffentlicht. Zudem gebe es die Untersuchung der Pennsylvania State University von 2010 zu den Climategate-Vorwürfen gegen ihn. All diese Informationen seien öffentlich zugänglich gewesen, als Ball seine Anschuldigungen gegen Mann machte.\n\nAuch Michael Mann selbst äußerte sich auf Twitter zu den Berichten über das angebliche Gerichtsurteil gegen ihn. Die Aussagen in den Berichten seien „unwahr“. Die Entscheidung des Gerichts bedeute auch nicht, dass er Balls Kosten übernehmen werde.", "lang": "de"}