{"title": "Der Begriff «Black Friday» steht nicht mit dem Sklavenhandel in Verbindung", "subtitle": "dpa-Faktencheck - Berlin (ots) - «Black Friday» («Schwarzer Freitag») wird heutzutage der Tag nach dem Thanksgiving-Fest in den USA genannt, an dem der Handel mit Sonderangeboten lockt. Doch woher kommt der Begriff? In einem Facebook-Post wird ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-6845", "url": "https://www.presseportal.de/pm/133833/4461158", "vclaim": "Der Begriff «Black Friday» steht nicht mit dem Sklavenhandel in Verbindung\n\n«Black Friday» («Schwarzer Freitag») wird heutzutage der Tag nach dem Thanksgiving-Fest in den USA genannt, an dem der Handel mit Sonderangeboten lockt. Doch woher kommt der Begriff? In einem Facebook-Post wird behauptet, der Name gehe darauf zurück, dass Sklaven aus Afrika freitags auf öffentlichen Plätzen verkauft wurden. Darunter ist ein Foto von aneinander geketteten Männern gestellt (https://perma.cc/GBL3-VHFL). Ähnliche Posts werden immer wieder in den sozialen Netzwerken verbreitet.\n\nBEWERTUNG: Es gibt keinen Beweis dafür, dass der Begriff «Black Friday» in irgendeiner Form mit Sklavenhandel zusammenhängt. Das Foto zeigt keine Afrikaner, sondern Aborigines in Australien.\n\nFAKTEN: Der Tag nach dem US-amerikanischen Thanksgiving-Fest Ende November wird als «Black Friday» bezeichnet. In den USA und inzwischen auch in vielen anderen Ländern bieten Händler an diesem Freitag Rabatte an.\n\nDie erste bekannte Quelle für die Bezeichnung dieses Tages als «Black Friday» ist nach Recherchen von Snopes ein Magazin-Artikel aus dem Jahr 1951. In dem Artikel heißt es, dass sich viele Menschen an diesem Tag bei ihrem Arbeitgeber krankmeldeten, um ein langes Wochenende zu haben (http://dpaq.de/PP4rs).\n\nSpäter bekam der Begriff nach Angaben von Snopes eine weitere Bedeutung: Der Freitag nach Thanksgiving war demnach für viele Händler der Tag im Jahr, an dem sie durch gesteigerte Umsätze in die schwarzen Zahlen kamen.\n\nDer Begriff wird auch in anderem Zusammenhang genutzt. Am 24. September 1869 löste ein Goldpreisverfall in den USA eine Panik auf dem Wertpapiermarkt aus. Dieser Tag ging als «Black Friday» in die Geschichtsschreibung ein (http://dpaq.de/FLSo9).\n\nDas Foto in dem Facebook-Eintrag wurde als Titelbild des 2016 erschienenen Buches «Every Mother's Son is Guilty: Policing the Kimberley Frontier of Western Australia 1882-1905» von Chris Owen verwendet. (http://dpaq.de/D790G) In der Einleitung schreibt der Historiker, dass es gefangen genommene Aborigines in der Stadt Wyndham in Australien zeige. Es sei 1905 erstmals in einer Zeitung veröffentlicht worden. (http://dpaq.de/s70ia)\n\nOwen sagte der Nachrichtenagentur AFP, er habe bei seiner Recherche zu dem Bild keinen Hinweis auf den Begriff «Black Friday» gefunden. (http://dpaq.de/1IA0y)\n\nKontakt zum dpa-Faktencheckteam: faktencheck@dpa.com © dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}