{"title": "VERA FILES FACT CHECK: Panelo wrong on ICC again, claims PHL contributes 28% of tribunal funds", "subtitle": "It's 0.28 percent, not 28 percent.", "author": "verafiles.org", "date": "Apr 21, 2018, 5:38 PM", "vclaim_id": "vclaim-id-10486", "url": "http://verafiles.org/articles/vera-files-fact-check-panelo-wrong-icc-again-claims-phl-cont", "vclaim": "(UPDATED) Chief Presidential Legal Counsel Salvador Panelo, who earlier falsely claimed the United States “withdrew” from the Rome Statute that created the International Criminal Court (ICC), made another false claim about the tribunal. (See VERA FILES FACT CHECK: Panelo’s claim about US and ICC misleading)\n\n\n\nIn an April 7 radio interview, Panelo claimed the Philippines contributes “28 point something percent” to the ICC, a figure that surprised program host Pat P. Daza:\n\nA December 2017 ICC report shows the Philippines, as at 15 April 2017 contributed 397,896 euros (P23.7 million) to the tribunal.\n\nThe amount comprises 0.28 percent — not 28 percent as Panelo claimed — of both the total 141.6 million euros regular contributions and 144.6 million euros total assessed contributions by state parties to the ICC.\n\nSen. Vicente “Tito” Sotto III also earlier tweeted about the amount and, like Panelo, hinted that the amount was huge:\n\nThe Philippine government March 17 notified the United Nations Secretary-General of its decision to withdraw from the Rome Statute; the UN notified the ICC March 19.\n\nThe withdrawal came a month after the Feb. 8 announcement by ICC prosecutor Fatou Bensouda opening preliminary examinations into the situations in the Philippines and Venezuela, the former for crimes allegedly committed by government in its war on drugs campaign.\n\nVenezuela contributed more to the tribunal — 1.5 million euros (P86.4 million) or 1 percent of the total assessed contributions — per the same ICC document.\n\nPresident Rodrigo Duterte has claimed ratification of the Rome Statute is not binding because of its nonpublication in the Official Gazette.\n\nUPDATE: Panelo in response to this report posted April 23 a statement on Twitter, which his office confirmed to be official.\n\n\"We may have been imprecise in arriving at the percentage of the contributions made by the Philippines,\" the statement read, \"but the fact remains that the country had given a substantial amount to the ICC, which could have been allocated in the implementation of its policies that will directly benefit the Filipino people.\"\n\nThe statement added the country's P23.7 million contribution to the ICC \"is a huge amount that could have been spent instead to building public schools for the poor children.\"\n\nInternational Criminal Court, Report of the Committee on Budget and Finance on the work of its twenty-eighth session", "lang": "en"}