{"title": "Pro-Trump ad suggests Clinton Foundation donations contributed to Clintons’ net worth", "subtitle": "A new political ad by a pro-Trump group conflates the Clintons’ personal wealth with the donations given to their charity.", "author": "www.washingtonpost.com", "date": "2016-08-10T07:00:36Z", "vclaim_id": "vclaim-id-84922", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/08/10/pro-trump-ad-suggests-clinton-foundation-donations-contributed-to-clintons-net-worth/", "vclaim": "The narrator then says that the Clintons created a foundation, and money started rolling in from speeches, connections and donations. The sources were misogynistic regimes, Wall Street insiders and corrupt dictators, according to the narrator, and a list of countries shows on the screen. The ad concludes that the Clintons are now worth in excess of $100 million, implying that the Clintons padded their wealth from the sources listed earlier in the ad.\n\nThe super PAC provided a lengthy document with backup materials, which point to a variety of speeches that the Clintons gave to corporations and in foreign countries. Paid speeches were the biggest source of income for the Clintons after they left the White House. At times, the Clintons requested the speaking fees be paid as a donation to the Clinton Foundation.\n\nHowever, none of the articles provided by the super PAC indicate that the Clintons personally pocketed the money paid as donations to the Clinton Foundation. Instead, the articles provided by the super PAC point to the intertwining of the Clinton Foundation’s activities and the Clinton brand, particularly as Clinton launched her campaign for president.\n\n“Clearly, the Clinton Foundation functions both to do good deeds and to enhance the Clinton brand, never more so than while Hillary Rodham Clinton is running for president,” the New York Times reported in October 2015. “But from the start, her campaign has been nagged by concerns about how the foundation raises its money. Far less attention has been paid to how that money is spent.”\n\nCharity Navigator briefly added the foundation on its charity watch list, which signals to donors “that questions have been raised” about the group’s operations, according to the Chronicle of Philanthropy. This came after news outlets raised questions about donations by corporations and foreign governments to the charity in exchange for favors from Clinton as secretary of state, the Chronicle wrote. But the organization provided additional tax records and was taken off the watch list.\n\nThe Clintons received millions of dollars for speaking appearances raising money for the charity. Many news outlets, including The Washington Post, have noted that the amount of money the Clintons raised for their charity from corporations and foreign governments underscores how they “have leveraged their star power to draw more money, not just for their personal enrichment but also for the benefit of their philanthropic work.”\n\nThe super PAC also pointed to travel and other expenses covered for the Clintons when they travel on foundation business. Bill Clinton’s staff “constructs his schedule to pack as much charitable work as possible — along with political events helpful to Democrats — around his for-profit speaking career,” adding on multiple speaking appearances on his travels on behalf of the foundation, The Post reported in 2007.\n\nBut again, that’s not the same thing as pocketing money from the foundation; the Clintons don’t get paid by the foundation, and there’s no connection in these materials between having their travel expenses paid for and their accumulating their net worth. The super PAC did not respond when we asked for more information proving that the Clinton Foundation activities resulted in direct cash or payments to the family.\n\nOn Aug. 9, new emails were released raising renewed questions about the “close and sometimes overlapping interests between the Clinton Foundation and the State Department” under Clinton, the New York Times reported. While these emails were not available when the super PAC made the ad, it shows that it is legitimate to raise questions about the charity and Clinton’s actions — regardless of whether the family’s net worth was affected.\n\nAre the Clintons really worth $100 million? The supporting information points to an opinion article in Fortune estimating their family net worth at $110 million. But it’s unclear how the author arrived at that estimate. Along with our colleague Anu Narayanswamy, we looked into figures reported publicly by the Clintons, but could not verify the $100 million claim. In the Clintons’ 2015 personal financial disclosure form, they reported valued assets ranging from $11.3 million to $52.7 million. This number does not reflect homes that the Clintons own. In 2015, Forbes estimated their combined net worth at $45 million.\n\nThe countries listed in the ad show places where the Clintons either gave speeches for personal income or spoke on behalf of the Clinton Foundation in lieu of donations to the charity. There is no evidence that the Clintons personally pocketed the money. The super PAC points to evidence that Bill Clinton had his travel and related expenses covered by the foundation while he was on trips that combined foundation work, paid speeches and political events. But again, that’s not the same thing as making money off foundation work to pad the family’s net worth. Moreover, the $100 million net worth figure is questionable, and there is no explanation of how the super PAC arrived at the figure other than citing it from one opinion article.\n\nIt’s fair to raise questions about the intertwining of the Clintons’ charitable work with their political brand, or about how their activities may be perceived by the public. But this ad conflates the Clintons’ personal wealth with the donations given to their charity, with no real proof to make the connection between the two. We award Three Pinocchios.", "lang": "en"}