{"title": "Det er en overdrivelse å si at du må kutte kjøttkaker i 40 år hvis du flyr tur-retur Thailand", "subtitle": "Klimaeffekten av en flyferie til Thailand tilsvarer en ukentlig kjøttkakemiddag i 18 år", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-44031", "url": "https://www.faktisk.no/faktasjekker/zKz/det-er-en-overdrivelse-a-si-at-du-ma-kutte-kjottkaker-i-40-ar-hvis-du-flyr-tur-retur-thailand", "vclaim": "Senterpartileder Trygve Slagsvold Vedum var på NRKs Debatten for å snakke om sitt eget angrep på de såkalte elitene i samfunnet. Utgangspunktet var et intervju i VG der Vedum gikk til angrep politisk korrekthet, forklart slik:\n\nStatsminister Erna Solberg og Oslos byrådsleder Raymond Johansen har slått tilbake mot Vedum:\n\nPå NRKs Debatten fikk Vedum anledning til å svare på kritikken om at han er en konfliktskaper. Programleder Fredrik Solvang spurte om det virkelig var slik at Vedum mener det er feil å spise mindre rødt kjøtt. Vedum svarte slik:\n\n– Jeg er lei denne moraliseringen over folk som spiser kjøttkaker til middag. Det er en utrolig moralisering. La oss ta et eksempel: Hvis du flyr tur-retur Thailand så må du kutte ut kjøttkakemiddagen din hver uke i førti år.\n\nDet er godt kjent at forbruk av rødt kjøtt fører til utslipp av klimagasser og det er like godt kjent at flyreiser er klimaskadelig. Men hvordan er disse to aktivitetene målt opp mot hverandre? Er det riktig, som Vedum sier, at du må kutte en kjøttkakemiddag i uka i 40 år for å utlikne utslippene fra en flyreise til Thailand og tilbake?\n\nNår vi spør om dokumentasjon for påstanden viser Vedums rådgiver, Lars Vangen, til en artikkel på Naturvernforbundet sin nettside. Der er det ikke oppgitt noen annen kilde enn «forskning», på at utslippene fra en flyreise tur-retur Thailand er 3,4 tonn CO₂.\n\nHan skriver også at det er på grunn av prisen er rimelig å anta at mange som flyr til Thailand flyr via en europeisk storby og at utslippene da vil være 4,2 tonn CO₂ - kilden hans for dette er nettmagasinet Harvest.\n\nDet er ingen tvil om at både flytrafikk og produksjon av rødt kjøtt er vesentlige globale kilder til klimagassutslipp.\n\nFNs matvareorganisasjon slår fast at husdyrhold globalt står for 14,5 prosent av de menneskeskapte klimagassutslippene. Av dette er storfehold den soleklart største kilden til utslipp (65 prosent).\n\nGlobalt er utslippene fra produksjon av rødt kjøtt omtrent tre ganger så store som de er for produksjon av rødt kjøtt i Norge. En viktig årsak er at mye av det røde kjøttet som selges i Norge kommer fra kuer som har produsert melk.\n\nGlobalt står transportsektoren for rundt en fjerdedel av alle CO₂ utslipp, skriver Det internasjonale energibyrået i en rapport. 12 prosent av dette er fra flytrafikk. Dermed står global flytrafikk for rundt 3 prosent av de samlede utslippene av CO₂.\n\nSelv om Vedum legger inn en omvei via London, benytter de aller fleste nordmenn som besøker Thailand seg av en av de to direkterutene som går mellom Oslo og Bangkok. I 2017 besøkte 127 826 norske statsborgere Thailand, opplyser Thailands turistbyrå til Faktisk.no. Statistikk fra thailandske luftfartsmyndigheter viser at det i 2017 kom 126 043 reisende til Thailand med direktefly fra Norge, hvorav 96 prosent kom til hovedstaden Bangkok. En del av disse er ikke norske statsborgere, men vi kan gå ut fra at de fleste reisende mellom Oslo og Bangkok er nordmenn.\n\nVi tar derfor utgangspunkt i en slik direktereise mellom Oslo og Bangkok.\n\nDet finnes en rekke kalkulatorer som beregner utslipp av klimagasser basert på strekningen du legger inn. FNs luftfartsorganisasjon har en slik kalkulator. Det har også flyselskaper, miljøorganisasjoner og selskaper eller organisasjoner som selger klimakvoter.\n\n– Det er store forskjeller i beregningene. Det skyldes både innbakt usikkerhet og at de ulike kalkulatorene tar med ulike ting i beregningene. Det er også store forskjeller mellom ulike flytyper. Et fullt nytt Norwegian fly gir et annet utslipp enn skramlete eldre fly fra et annet selskap, sier Cicero-forsker Borgar Aamaas til Faktisk.no.\n\nHer er noen ulike beregninger fra kalkulatorer på nettet:\n\nNorwegians kommunikasjonssjef Lasse Sandaker-Nielsen opplyser at det spesifikke CO₂-utslippet fra en tur med deres fly tur-retur Oslo-Bangkok er 1198 kg CO₂. Dette er helt tilsvarende resultatet fra SAS-kalkulatoren.\n\nAamaas i Cicero anbefaler kalkulatoren på SAS' hjemmeside, som han kjenner beregningsmodellen til. Denne viser i utgangspunktet 1,2 tonn CO₂, men dette er bare rene CO₂-utslipp. Han opplyser at det er riktigst å legge til 80 prosent for andre klimaeffekter.\n\n– Det viktigste som SAS-kalkulatoren ikke beregner er effektene av de såkalte kondensstripene - de hvite stripene vi ser på himmelen bak flyene. De danner tynne fjærskyer som påvirker klimaet, sier Aamaas.\n\nFor en tur-retur-reise mellom Oslo og Bangkok blir da det beregnede utslippet på 2,2 tonn CO₂-ekvivalenter - når vi har lagt til 80 prosent for andre klimaeffekter.\n\nNår det gjelder kjøttkakemiddagen tar Vedum utgangspunkt i Gildes ferdiglagde kjøttkaker, og at en kjøttkakemiddag består av to kjøttkaker på til sammen 100 gram.\n\nMen Gildes ferdigproduserte kjøttkaker inneholder mye mer enn vanlig kjøttdeig. Der er det både svinekjøtt og hodekjøtt fra storfe. Vedums utgangspunkt er at kjøttkakene til Gilde består av 61 prosent storfekjøtt.\n\nGildes vil ikke oppgi til Faktisk.no nøyaktig hvor mye det er av storfekjøtt, svinekjøtt og hodekjøtt av storfe i kjøttkakene sine, men sier at minst halvparten av av innholdet i kjøttkakene kommer fra storfe.\n\nDet finnes en rekke oppskrifter på klassiske norske kjøttkaker. Mengden kjøttdeig per porsjon varierer mellom 100 og 150 gram.\n\nVi velger å ta utgangspunkt i hele Norges matmor, Ingrid Espelid Hovig. I hennes bestselgende kokebok «Den rutete kokeboka» finner vi en kjøttkakeoppskrift der Hovig bruker 125 gram kjøttdeig per porsjon.\n\nI en studie foskningsstiftelsen Cicero har gjort for Tine, der de har sett på 21 forskjellige beregninger av klimagassutslipp fra norsk storfe, oppsummerer de med at norsk storfekjøtt samlet har et fotavtrykk fra produksjonen på 22 kg CO₂-ekvivalenter per kg vare. Spiser du én kilo storfekjøtt fører det altså til utslipp tilsvarende 22 kg CO₂.\n\nTallet Vedum bruker er 26,6. Det er hentet fra en studie gjengitt av Forskning.no, men er et internasjonalt tall. Vi tar utgangspunkt i norske forhold, og i at storfekjøtt gir noe mindre utslipp enn det tallet senterpartilederen viser til.\n\nDu kan lese mer om klimagassutslipp fra norske storfe i denne faktasjekken:\n\nHvis du spiser en kjøttkakemiddag på 125 gram storfekjøtt én gang i uka gjennom året, blir det 6,5 kilogram storfekjøtt i året. Med et utslipp på 22 kg CO₂-ekvivalenter per kg vare, gir dette et utslipp tilsvarende 143 kg CO₂ i året.\n\nSelv om du kutter ut kjøttkakemiddagen så trenger du likevel mat. For enkelthets skyld kan vi si at kjøttdeigen i Espelid Hovigs kjøttkaker byttes ut med kyllingdeig. Kylling gir et langt lavere fotavtrykk enn storfekjøtt, nemlig 2,73 kg CO₂-ekvivalenter per kg vare. Ut fra det samme regnestykket gir kyllingkakemiddagen et klimautslipp på 17,7 kg CO₂ i året.\n\nVed å bytte ut kjøttkaker med kyllingkaker 52 ganger kutter du altså dine årlige klimautslipp med 125 kg CO₂ i året.\n\nGjør du dette i 40 år, slik Vedum snakket om, kutter du klimagassutslipp tilsvarende fem tonn CO₂.\n\nSiden denne ene middagen i uka skal ganges opp i 52 uker og 40 år, gir tilsynelatende små endringer i hva som ligger på tallerkenen store utslag i regnestykket.\n\nVedum tok utgangspunkt i Gildes ferdiglagde kjøttkaker. Disse kom dårlig ut i en kjøttkaketest i Aftenposten, blant annet fordi de er blant de som inneholder minst kjøtt. Innholdsdeklarasjonen sier 61 prosent storfe og svinekjøtt, men Gilde vil ikke si noe annet enn at mer enn halvparten av innholdet i kjøttkakene er fra storfe. Hvordan ser tallene ut hvis vi regner som Vedum, og legger til grunn at:\n\nEn slik kjøttkakemiddag vil bare inneholde 61 gram storfekjøtt.\n\nHvis vi bytter ut denne tallerkenen med en tilsvarende rett basert på kylling, får vi en klimagassbesparelse på 1,8 kg CO₂ ekvivalenter per porsjon. Ganget opp i 52 uker og 40 år blir klimagevinsten 2,4 tonn CO₂-ekvivalenter.\n\nHvis vi legger inn litt slingringsmonn, så er det altså mulig å regne dette hjem, slik Vedum gjør. Forutsetningen er altså å bruke kjøttkaker med lavt kjøttinnhold, servert i beskjedene porsjoner.\n\nVedum har selv blitt avbildet i Hamar Arbeiderblad der han spiste kjøttkakemiddag bestående av tre kjøttkaker fra kaféen Kaffistova.\n\n– Dette er porsjonen vi selger helt klart mest av, sier servitør Oki Alickaj til Faktisk.no.\n\nKaféen opplyser at tre kjøttkaker på Kaffistova veier 180 gram, men de vil ikke ut med oppskriften sin.\n\nGjør vi som Vedum, og tar utgangspunkt i to ferdige Gilde-kjøttkaker med 61 gram storfekjøtt-innhold per porsjon, går regnestykket nesten opp.\n\nVi mener imidlertid at det kan være misvisende å ta utgangspunkt i så små porsjoner og kjøttkaker med så lavt kjøttinnhold.\n\nSer vi på kjøttkakeoppskriften til Ingrid Espelid Hovig, bruker hennes porsjonstørrelser , og erstatter en ukentlig kjøttkakemiddag med kyllingkaker i 40 år, gir det en klimagassbesparelse på 5 tonn CO₂-ekvivalenter.\n\nEller sagt på en Vedums måte: For å veie opp for en flyreise til Thailand, må du droppe en ukentlig kjøttkakemiddag i 18 år.", "lang": "no"}