{"title": "L'Afrique ne dispose-t-elle que de trois sites de réparation d’avion ?", "subtitle": "Pour attirer les investisseurs, l'État nigérian de Kaduna veut réparer des avions. Mais l’installation prévue ne serait-elle que la quatrième sur le continent, comme l’a tweeté le compte du gouverneur de l'État ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-2440", "url": "https://fr.africacheck.org/reports/lafrique-ne-dispose-t-de-trois-sites-de-reparation-davion/", "vclaim": "Situé au cœur du Nord du Nigeria, l'État de Kaduna veut stimuler son économie en attirant davantage d'investisseurs. Une façon de le faire est de mettre en place un centre pour réviser des avions.\n\n\n\n(Note : Une autre consiste à attirer l’exploitation minière, le gouverneur de l’État Nasir Ahmad El-Rufai prétendait récemment que Kaduna a plus d'or que l'Afrique du Sud, mais nous n'avons pas trouvé de preuves à cette affirmation.)\n\n\n\nUn centre de révision d'avion - connu dans l'industrie comme un établissement d'«entretien, réparation, opération» (ERO)- aiderait à faire de Kaduna un hub pour les passagers et le fret, ont déclaré les autorités de l'État . Cela permettrait également aux compagnies aériennes d'économiser des millions de dollars qu'elles consacrent à la maintenance à l'étranger, a tweeté le compte officiel du gouverneur en août.\n\n\n\n«Il est important de noter que dans l'ensemble de l'Afrique, il n'y a que trois installations d'entretien, de réparation et de révision», a appuyé le compte du gouverneur.\n\n\n\nCette déclaration est-elle exacte ?\n\n\n\nLes officiels de l'Etat ne disent rien sur la source de la déclaration\n\nDes « priorités plus urgentes » pour le Nigeria\n\nAucune infrastructure au Nigeria et en Afrique de l’Ouest\n\nConclusion : l’Afrique a 3 hubs de maintenance d’avion mais elle a plus d’infrastructures\n\nAfrica Check a contacté les autorités de l'État de Kaduna et Maryam Abubakar, l'assistante du gouverneur El-Rufai sur les nouveaux médias, pour avoir la source de leurs données, mais nous n'avons reçu aucune réponse.Michal Swoboda, un consultant autonome en aviation basé en Pologne, a déclaré à Africa Check que la maintenance, la réparation et les révisions peuvent se limiter à «des tâches de base effectuées dans un aéroport (maintenance de ligne), ou complexes, des contrôles de maintenance y compris des travaux structurels (maintenance de base ou lourde)».En outre, les installations de maintenance, de réparation et de révision peuvent être intégrées (affiliées aux compagnies aériennes) ou indépendantes, a déclaré l'analyste de l'aviation Daniella Horwitz à Africa Check. Elle al'entretien des avions sur le continent.De telles installations doivent être approuvées par les autorités de l'aviation - soit l'autorité nationale où elle est située, soit celles générales telles que l'et l'américaine, a ajouté Swoboda.L'entretien est étroitement réglementé par une agence des Nations Unies, l', car la non-conformité peut avoir de lourdes conséquences.Au Nigéria, l'idée n'est pas nouvelle. L'Etat d'Akwa Ibomla construction d'une aire de réparation d'avions d’une valeur deen 2015.Si les contrôles et les réparations d'avions étaient effectués localement, le Nigeria pourrait économiser 500 millions de dollars par an et créer jusqu'à 10 000 emplois, a-t-on entendu lors d’unen juin 2017.Mais John Ojikutu, membre d’, un groupe de réflexion sur l'industrie aéronautique nigériane et pilote de l'armée de l'air nigériane à la retraite, a déclaré que les États du Nigeria avaient «des préoccupations plus urgentes, comme la construction de plus d'écoles et d'hôpitaux». Un homme à côté d’une banderole lors d’une manifestation à Lagos pour dénoncer le coût élevé de la vue le 8 février 2016. Photo AFP.Africa Check a dénombré au moins 49 fournisseurs de différentes sortes de maintenance et de réparation d’avions dans l’annuaire d’(un site web qui livre des informations commerciales sur l’aviation).L’annuaire est régulièrement actualisé dans la mesure où les données proviennent des compagnies, a confié à Africa Check Paul Ellis, un pilote à la retraite basé au Royaume-Uni et administrateur du site Il montre quea 15 sociétés qui fournissent à la fois des services de maintenance légère et lourde dans au moins six différents aéroports. Leen a sept dans au moins 3 aéroports, tandis que ledispose de six sociétés dans au moins trois « aéroports. Aucune de ces sociétés n’est basée auou en Afrique de l’Ouest.Un autre annuaire, celui du lobby industriel,, fait état de neuf entreprises d’ERO africaines internationalement reconnues sur son. Les sept appartiennent aux principales compagnies aériennes africaines d’ERO. Ces sociétés effectuent des réparations et entretiens de base, de pièces, de lignes ou de moteurs dans une quinzaine d’aéroports du continent.“Si le gouvernement de Kaduna ne pense qu’à l’Afrique sub-saharienne en excluant l’Afrique du Sud et ne prenant en compte que les ERO qui fournissent un entretien par des tiers, il [le gouvernement de l’Etat] pourrait avoir raison. Sinon, il aurait tort !», a dit Ellis.“Je ne pense pas qu’il soit correct de dire qu’il n’y a que trois infrastructures d’ERO dans toute l’Afrique », a confié Horwitz à Africa Check. Il y a beaucoup de petites structures à travers l’Afrique, mais elles ne sont pas des hubs, dans la mesure où elles ne traitent qu’avec une compagnie et ont tendance à ne disposer que d’un seul hangar».Elle a souligné qu’en début 2017, il y avait trois principaux hubs d’ERO sur le continent : Johannesburg (Afrique du Sud), Nairobi (Kenya) et Addis-Abeba (Ethiopie). Ceux-ci sont de grands centres où les compagnies d’autres régions du monde viennent pour leur entretien et ont en général plus d’un opérateur pour l’entretien.Parmi les principaux défis, Horwitzle manque de compétences et d’assez d’avions pour soutenir de grandes opérations de maintien sur le continent.L’Etat de Kaduna, au Nigeria, a dit que l’Afrique n’a que trois infrastructures de réparation d’avion, en annonçant son ambition d’ériger son propre centre et devenir un acteur sur le continent, dans ce secteur.Mais les experts de l’aviation soulignent que le continent en a plus de trois. Africa Check a dénombré environ 50 entreprises fournissant de tels services. L’Afrique du Sud, le Kenya et le Maroc ont le plus grand nombre.Si l’Etat de Kaduna se réfère aux principaux hubs de réparation, il peut avoir raison, dans la mesure où, selon les experts, il y en a actuellement trois dans la région.Il faut toutefois préciser que le bureau du gouverneur parle clairement d’ «infrastructures ». Nous serons donc généreux en mettant cette affirmation dans la catégorie des exagérations.Traduit de l’anglais. Lisez la", "lang": "fr"}