{"title": "Ofsted hasn’t inspected 300 schools for a decade or more", "subtitle": "300 schools haven’t been inspected by Ofsted for a decade or more as they were last rated as outstanding, so don’t have to be inspected every five years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-7732", "url": "https://fullfact.org/education/ofsted-hasnt-inspected-300-schools-decade-or-more/", "vclaim": "Ofsted hasn’t inspected 300 schools for a decade or more\n\n“A National Audit Office report found 1,620 schools, mostly outstanding, had not been inspected for six years or more, and 290 for a decade or more.” “Last year, 91% of school places created were in good or outstanding schools.”\n\nIt’s correct that 1,620 schools had not been inspected by Ofsted for at least six years as of August 2017. That’s according to Ofsted data analysed by the National Audit Office (NAO). 97% of those schools (1,570) were rated outstanding at their last inspection, while the remaining 3% (50 schools) were rated good.\n\n296 of these schools had not been inspected for between 10 and 11 years. All of these were rated outstanding at their last inspection.\n\n91% of the 92,500 new school places in England primary and secondary state schools between 2015/16 and 2016/17 were in those that had a good or outstanding rating from Ofsted.\n\nWhy haven’t they been inspected?\n\nThere are around 21,500 state-funded schools in England, teaching around eight million pupils, that Ofsted inspects. It can give four types of rating for the overall effectiveness of a school: outstanding, good, requires improvement or inadequate.\n\nOfsted has to inspect schools every five years, unless the school was last graded as outstanding. Outstanding schools are exempt from routine re-inspection, but may be inspected sooner if concerns are raised or there’s a significant change.\n\nOutstanding special schools, pupil referral units (which provide full-time education for permanently excluded children or those who have missed school because of illness) and state-funded nursery schools are not exempt, and will usually have short inspections every four years. The same goes for schools rated good.\n\nSchools rated good are also subject to shorter one-day inspections every four years, and schools that require improvement usually have a full re-inspection within two and a half years.\n\nSchools that convert to academies are considered to be new schools. The new academy will usually be inspected by Ofsted within three years of reopening. That said, the NAO found that between 2012/13 and 2016/17 312 schools that had converted to academies went at least five years before being inspected.\n\nThe NAO also found that of the 215 schools last rated good had not been inspected for five or more years, most of these were converted academies. 186 of those had converted to academies after their last inspection and had not been inspected since.\n\nWhat does that mean for schools?\n\nOfsted’s director of corporate strategy reportedly agreed with the statement that some outstanding schools weren’t “really outstanding”. The NAO’s report said: “The older an inspection judgement, the greater the risk that it is no longer accurate.”\n\nThey added: “exempting outstanding schools from routine re-inspection reduces the extent to which Ofsted’s inspectors see outstanding schools, and therefore the extent to which they can compare with and reference outstanding practice.”\n\nAs of August 2017, 20% of schools, including primary, secondary, special schools and pupil referral units, had been rated outstanding for overall effectiveness by Ofsted at their last inspection. 65% had been rated good, 9% required improvement, 2% were inadequate and 4% hadn’t yet been inspected. This does not include education providers that are solely nurseries or sixth forms.\n\n91% of new school places were created in good or outstanding-rated schools\n\nBetween 2015/16 and 2016/17, around 92,500 new school places were created in England’s primary and secondary state schools. 84,400 (91%) of these places were at schools rated outstanding or good at their last Ofsted inspection as of August 2017.\n\nThe data was collected by local authorities by measuring school capacities between May 2016 and May 2017. Not all school places were included, for example free schools (schools funded by central government, not run by the local authority) and sponsored academies that hadn’t yet had an Ofsted inspection. Increases of fewer than 15 places in a school weren’t counted as new places.", "lang": "en"}