{"title": "Image showing Imran Khan hiding on arrival of Modi at a meeting is a photoshopped one", "subtitle": "Image shared as Imran Khan hiding on arrival of Modi at a meeting is actually a photoshopped image of the one taken at the International Business Council event held at Davos", "author": "factly.in", "date": "2019-09-26T10:31:40+00:00", "vclaim_id": "vclaim-id-31326", "url": "https://factly.in/image-showing-imran-khan-hiding-on-arrival-of-modi-at-a-meeting-is-a-photoshopped-one/", "vclaim": "An image that purportedly shows Imran Khan hiding on arrival of Modi at a meeting is being shared widely on Facebook and it had the following claim with it- ‘When Modiji entered the conference hall everybody in the hall gave him a standing welcome. Only One fellow among them hides and could neither sit nor stand. See his condition and find who..?’. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: Image of Imran Khan hiding on arrival of Modi at a meeting. Fact: The image of PM Narendra Modi interacting with the top global CEOs at the International Business Council event held at Davos, on the sidelines of World Economic Forum(WEF) meet in 2018, was edited to replace the face of a member in the meeting with Imran Khan’s face. Hence, the claim is FALSE.\n\nWhen the photo in the post was subjected to reverse image search technique, a search result will lead to an article of ‘Financial Express’ published on January 23, 2018. The article had the similar image but Imran Khan wasn’t seen anywhere among the members in the picture. From the article, it was found that the image is that of PM Narendra Modi’s interaction with the top global CEOs at the International Business Council event held at Davos, during his visit to Switzerland to attend the World Economic Forum (WEF) annual meet 2018. So, the members seen in the photo are CEOs and not the World leaders. Upon clear observation of both the images, it can be said that the image in the post is an edited version of the one seen in the article. The image in the article was photoshopped to replace the face of a member in the meeting with that of Imran Khan’s face.\n\n\n\nTo summarize, the image showing Imran Khan hiding on arrival of Modi at a meeting is a photoshopped one. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}