{"title": "An army of fake profiles attempt to discredit Narmada Bachao Andolan and Medha by impersonating the ousted people", "subtitle": "", "author": "www.altnews.in", "date": "2017-08-08T19:23:33+00:00", "vclaim_id": "vclaim-id-84554", "url": "https://www.altnews.in/army-fake-profiles-attempt-discredit-narmada-bachao-andolan-medha-impersonating-ousted-people/", "vclaim": "“I’ll never be able to forget my house, the place I grew up. But I understand how important Sardar Sarovar Dam is for development of 3 states.” When you first read this tweet it may seem like an emotional appeal from someone who lost his home to the Narmada dam project and is yet supportive of it in view of a larger objective. But then the second tweet saying, “Since we had to lose our houses on opening of gates of Sardar Sarovar Dam, chief minister @ChouhanShivraj ensured we got best facilities” makes you wonder is there is anything fishy out here. By the time you read the third tweet, saying, “It is not easy to leave behind everything, but when you have a thoughtful CM @ChouhanShivraj, you can put your apprehensions behind,” you are sure about it.\n\nIdentical words have been tweeted close to 300 times by different twitter handles at the time of writing this article.\n\nThe adulation for the Chief Minister of Madhya Pradesh doesn’t stop there. Scores of accounts also tweeted, “Chief Minister @ChouhanShivraj‘s concern for our rehabilitation proves how he lives by the title ‘Mama’. I am grateful to him”\n\nIf these twitter handles are to be believed, they have lost everything but thanks to Shivraj Chouhan, they are so delighted that they have decided to share their feelings on social media. And all of them have the same script to say. Another one goes, “Mamaji @ChouhanShivraj‘s effort in providing every facility to people like us, who left our homes behind on banks of Narmada is appreciable”\n\nDaniel Bhardwaj, Arjit Fernandes, Arindam Sengupta, Ishita, Jasmin, Parveen Khan and dozens of other such profiles who have supposedly lost their homes, also switch to chaste Hindi with complete ease, even if it means repeating the same grammatical mistake. विस्थापितों की देखभाल प्रशासन भली-भाँति कर है। यह संभव हो पाया है हमारे मुख्यमंत्री @chouhanshivraj जी के अथक प्रयासों से।\n\nThey also don’t miss an opportunity to take an identical collective dig at Congress\n\nAnd yet another set of identical tweets attacking Medha Patkar.\n\nThere are many interesting patterns in these tweets. Other than being identical tweets, each handle has also tweeted the the same tweet multiple times. If you look at these accounts a little more closely, you realize that they tweet nothing other than praises for Shivraj Chouhan.\n\nThere is clearly a network of fake profiles at work here. We don’t know if it is the Madhya Pradesh IT cell or someone contracted by them. We have seen such organized effort earlier in Rajasthan as well.\n\nIt is common to see fake profiles or paid social media influencers being used to promote a policy or create a buzz around a product. This however takes it a step further as the fake profiles are impersonating those who have lost their homes. Such a desperate attempt not only mocks the ousted people and their circumstances but also raises serious questions about the credibility of those who came up with the idea of impersonation as a means of countering the Narmada Bachao Andolan.", "lang": "en"}