{"title": "These photos of forged banknotes have circulated in reports about an unrelated case in south India", "subtitle": "Three photos have been shared hundreds of times in multiple posts on Facebook and Twitter in January 2020 that claim they show counterfeit banknotes seized by police during a raid on an Indian Hindu nationalist group supporter's vehicle in the west Indian state of Gujarat. The photos have been shared in a misleading context; they have circulated in media reports about", "author": "factcheck.afp.com", "date": "2020-01-16T08:29:37+01:00", "vclaim_id": "vclaim-id-51024", "url": "https://factcheck.afp.com/these-photos-forged-banknotes-have-circulated-reports-about-unrelated-case-south-india", "vclaim": "These photos of forged banknotes have circulated in reports about an unrelated case in south India\n\nThree photos have been shared hundreds of times in multiple posts on Facebook and Twitter in January 2020 that claim they show counterfeit banknotes seized by police during a raid on an Indian Hindu nationalist group supporter's vehicle in the west Indian state of Gujarat. The photos have been shared in a misleading context; they have circulated in media reports about banknotes seized during police raids in the south Indian state of Telangana in November 2019; the reports do not reference any Indian Hindu nationalist group; the man mentioned in the misleading posts was reportedly detained in 2017 during a police raid for counterfeit banknotes in Gujarat.\n\nThe photos were published in a Facebook post here on January 13, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Hindi-language caption translates to English as: “Stash of fake currency notes is seized in Gujarat from the vehicle and of honest RSS sympathiser Ketan Dave. He is doing anti-national activities and he should be punished.”\n\nGujarat is a state in west India, and RSS is an acronym for the Hindu nationalist group Rashtriya Swayamsevak Sangh, headquartered in Nagpur city of Maharashtra state, India.\n\nThe post was also shared here, here and here on Facebook, and here, here and here on Twitter, alongside a similar claim.\n\nThe photos have been shared in a misleading context; they have circulated in media reports about counterfeit banknotes seized during a police raid in the south Indian state of Telangana in November 2019.\n\nA reverse image search for the first photo found this post published on the Twitter page for Indian news agency Asian News International (ANI) on November 2, 2019.\n\nThe tweet reads: “Telangana: Khammam police today arrested five persons for cheating public in the guise of exchanging Rs. 2,000 denomination currency notes and offering a 20% commission. 320 bundles of Rs. 2000 denomination fake notes (around Rs 6.4 crores) seized.”\n\nBelow is a screenshot comparison of the first photo in the misleading Facebook post (L) and the photo in the ANI Tweet (R):\n\nThe second image was published in this report by local English-language newspaper Telangana Today, published November 2, 2019.\n\nBelow is a screenshot of the news report:\n\nThe subheadline states: \"Commissioner of Police (CP) Tafseer Iqubal told the media here on Saturday that the racket was being operated with Sathupalli town as its centre.\"\n\nBelow is a screenshot comparison of the first photo in the misleading Facebook post (L) and the photo in the Telangana Today report (R):\n\nAFP could not locate the third photo in local media reports but this photo published on the website of local news outlet Prokerala shows the same Khammam Police Commissioner Tafseer Iqubal, circled in yellow by AFP, in a similar position at the press briefing.\n\nThe photo is captioned: “Khammam Police Commissioner Tafseer Iqubal presents before press the fake currency notes worth Rs 7 Crore seized by the police in Telangana's Khammam on Nov 2, 2019.”\n\nBelow is a screenshot comparison of the third photo in the misleading Facebook post (L) and the photo in the Prokerala report (R):\n\nA video of the police press briefing was also published here on the YouTube channel of local news channel ETV Telangana on November 2, 2019.\n\nThe press briefing was also reported by multiple other local media outlets here, here, and here.\n\nA keyword search on “Ketan Dave”, the suspect named in the misleading Facebook post, found this report published by Indian English-language newspaper Hindustan Times on March 4, 2017. It states a man named Ketan Dave was arrested during a police raid for counterfeit banknotes.\n\nIt reads, in part: “In one of the biggest fake currency seizures witnessed by the country after demonetisation, police recovered counterfeit notes of Rs 2,000 with a face value of over Rs 4.49 crore from two different locations in Rajkot over the last few days.\n\n“It all started when Rajkot-based financier Ketan Dave was arrested on the basis of a cheating case lodged by Nitin Ajani, a scrap dealer, on February 23. An interrogation led to the seizure of 2,858 notes of Rs 2,000 – with a face value of Rs 57,16,000 – from Dave’s office. The financier told investigators that fake notes amounting to over Rs 1 crore were already set ablaze by his accomplices, Parth Terieya and Umer Gajjar.”\n\nThe report does not state that Dave has any connections to the Rashtriya Swayamsevak Sangh.\n\nBelow is a screenshot of the Hindustan Times article:\n\nDave’s arrest was also reported by other local media, here, here and here, but none state that he is connected to the Rashtriya Swayamsevak Sangh.", "lang": "en"}