{"title": "El video con decenas de bolsas para cadáveres fue grabado en Ecuador, no en Nueva York", "subtitle": "Un video que supuestamente muestra cuerpos en bolsas para cadáveres en el suelo de un hospital en Nueva York, durante la pandemia de coronavirus, ha sido compartido miles de veces en varios idiomas. Pero en realidad la secuencia fue grabada en Ecuador, en un hospital de Guayaquil.", "author": "factual.afp.com", "date": "2020-04-03T15:11:59+02:00", "vclaim_id": "vclaim-id-51822", "url": "https://factual.afp.com/el-video-con-decenas-de-bolsas-para-cadaveres-fue-grabado-en-ecuador-no-en-nueva-york", "vclaim": "El video con decenas de bolsas para cadáveres fue grabado en Ecuador, no en Nueva York\n\nUn video que supuestamente muestra cuerpos en bolsas para cadáveres en el suelo de un hospital en Nueva York, durante la pandemia de coronavirus, ha sido compartido miles de veces en varios idiomas. Pero en realidad la secuencia fue grabada en Ecuador, en un hospital de Guayaquil.\n\n“Primer Mundo. New York. Creelo y cuidate”, advierte un usuario que compartió dos secuencias el 1 de abril de 2020. La primera de ellas fue grabada desde un vehículo y, según el autor de la grabación, muestra el exterior del Hospital Mount Sinai en Nueva York. En la segunda se ven decenas de bolsas de cadáveres alineadas en varias salas en un lugar desconocido; en ese caso, nadie describe lo que está grabando ni dónde se encuentra.\n\nLos dos videos han sido publicados juntos y presentados como imágenes grabadas en Estados Unidos por varias cuentas de Facebook En otras dos (1, 2) publicaciones, compartidas más de 14.000 veces, se incluyen secuencias adicionales que supuestamente muestran el el exterior de un hospital en Nueva York.\n\nLas imágenes también circularon en inglés, portugués y francés con la afirmación de que muestran un hospital de Nueva York.\n\nOtros usuarios (1, 2, 3) han divulgado únicamente el video con las bolsas de cadáveres y lo han presentado como imágenes tomadas en el Hospital Ramón y Cajal de Madrid.\n\nEl origen de los videos\n\nEn una secuencia, grabada desde el interior de un vehículo, el autor y conductor dobla una esquina y, mientras dirige la cámara hacia la entrada de un edificio de ladrillo, dice en español: “Esta es la 58, este el es Hospital Mount Sinai”.\n\nUna búsqueda con estas indicaciones en Google Street View permite establecer que la imagen fue grabada en Nueva York, en la esquina de la calle 58 con la avenida 10, donde está ubicado el Hospital Mount Sinai West.\n\nEn otro video, el mismo usuario muestra un gran contenedor apoyado sobre un tráiler, cuya entrada está cubierta por una tienda de lona. El hombre que graba las imágenes dice: “Esta es la 76 y Park avenue” y explica que el contendor es usado para almacenar cadáveres.\n\nCoincidencias entre una captura del video viral y una captura tomada de Google Street View permiten establecer que el video sí fue tomado en dicha esquina, donde está ubicado el Hospital Lenox Hill. Coinciden el edificio de ladrillos rojos, los árboles, la acera y el campanario que se ve al fondo.\n\nConsultado por la AFP acerca de este video, el Hospital de Lenox Hill confirmó que la secuencia fue tomada frente a su sede. El contenedor “nos lo entregó, a nosotros, y a todos los hospitales de Nueva York, la Oficina de Gestión de Emergencias para que lo utilicemos como una morgue temporal durante esta crisis de salud sin precedentes”, dijo el centro de salud.\n\n“La parte del video que muestra una morgue no se filmó para nada en el interior del Hospital Lenox ni del contenedor que está fuera. Nuestra morgue está bajo llave y es custodiada permanentemente por un servicio de seguridad”, añadió la institución médica.\n\nOtro video del contenedor estacionado fuera del hospital también se encuentra en el sitio web newsflare.com desde el 31 de marzo.\n\nEstados Unidos es el país con el mayor número de personas contagiadas por el nuevo coronavirus con más de 396.000 casos registrados, de los cuales más de 12.700 han fallecido.\n\nLa secuencia de las bolsas de cadáveres está grabada por una persona que no habla en ningún momento, y que camina abriéndose paso entre grandes bolsas negras a lo largo de varias salas. Al detener la reproducción en un momento concreto, puede verse que en una de las bolsas está escrito el apellido Zambrano (la AFP se reserva mencionar el nombre completo).\n\nAl buscar en Google el nombre completo que aparece en la bolsa, el equipo de verificación de la AFP encontró varios resultados que refieren a un obituario publicado el 21 de marzo de 2020 en la página de Facebook de la Asociación de Corredores de Bienes Raíces (ACBIR) de la provincia ecuatoriana de Guayas, cuya capital es Guayaquil, la más afectada por la pandemia en ese país. El mensaje, sin embargo, fue eliminado.\n\nConsultada por la AFP acerca del mensaje de condolencias la ACBIR contestó: “Lo único que podemos informarle con relación a este tema, es que el difunto es corredor de bienes raíces y asociado de nuestra institución. La familia pidió que la quitemos la nota de pesar”. Aunque el mensaje fue eliminado, las referencias a la publicación en Google no desaparecieron.\n\nUna publicación en Twitter desde el 29 de marzo de 2020 muestra varias bolsas negras similares a las que aparecen en la secuencia viral. Según el tuit, las imágenes son del “Hospital Los Ceibos”.\n\nConsultado por la AFP sobre si la grabación había sido hecha en sus instalaciones, el Hospital General del Norte de Guayaquil Los Ceibos respondió con el siguiente comunicado:\n\n“En relación al video que circula en redes sociales, en donde se observan áreas con cuerpos sin vida y contenedores que salen, del Hospital General del Norte de Guayaquil 'Los Ceibos', del IESS, informamos que los cadáveres de los pacientes contagiados por covid-19 permanecen en la morgue del Hospital, por -al menos- 24 horas, para luego ser trasladados en contenedores refrigerados al camposanto Parque de La Paz u otras entidades, para su respectivo sepelio”\n\n“Actualmente, la unidad hospitalaria sí reporta un incremento de decesos por causas respiratorias, debido a la actual pandemia que vive el país. En este contexto, recordamos a la ciudadanía que, debido a esta emergencia sanitaria, nuestra casa de salud, atiende -únicamente- casos covid-19; a ello se debe el actual incremento\", explica el mensaje.\n\nEcuador registra al menos 4.450 contagios y más de 242 muertes por el nuevo coronavirus. La pandemia ha afectado particularmente a Guayaquil: la ciudad tiene la tasa de mortalidad por COVID-19 más alta de Latinoamérica: 1,35 muertes por cada 100.000 habitantes, superando, por ejemplo, a la metrópoli brasileña de Sao Paulo (0.92), según un estudio realizado por el doctor Esteban Ortiz, investigador para la Universidad de las Américas.\n\nEn conclusión, es falso que este video muestre bolsas de cadáveres en un hospital en Nueva York o Madrid. La secuencia, que en algunos casos fue divulgada junto a imágenes tomadas afuera de centros médicos de esa ciudad estadounidense, se grabó en un hospital del puerto de Guayaquil, en Ecuador.", "lang": "es"}