{"title": "Gegen den Videofilmer wird nicht ermittelt, der Tatverdächtige sitzt in U-Haft", "subtitle": "dpa-Faktencheck - Berlin (ots) - Das Video von dem Vorfall kursiert im Netz: Am 10. Juli 2019 randalierte ein Nigerianer auf dem Gelände des Ankerzentrums im bayrischen Donauwörth und beschädigte dabei zwölf Autos. Auf einem Sharepic heißt ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-23960", "url": "https://www.presseportal.de/pm/133833/4325729", "vclaim": "Gegen den Videofilmer wird nicht ermittelt, der Tatverdächtige sitzt in U-Haft\n\nDas Video von dem Vorfall kursiert im Netz: Am 10. Juli 2019 randalierte ein Nigerianer auf dem Gelände des Ankerzentrums im bayrischen Donauwörth und beschädigte dabei zwölf Autos. Auf einem Sharepic heißt es, er sei nun «auf Gemeinschaftskosten» in einer Klinik untergebracht. Dort würde nach einer psychischen Störung gesucht, «die seinen Amoklauf entschuldigen könnte». Die Ermittlungsbehörden würden zwar hart durchgreifen - jedoch nicht gegen ihn, sondern gegen die Person, die die Beschädigung der Fahrzeuge gefilmt hatte, heißt es weiter.\n\nBEWERTUNG: Der 19-jährige Westafrikaner sitzt in Untersuchungshaft. Gegen den Urheber des Videos wird nicht ermittelt.\n\nFAKTEN: Nach seiner Festnahme am 10. Juli kam der junge Mann zunächst in die Psychiatrie. Am folgenden Tag wurde er entlassen und am Freitag dem Ermittlungsrichter vorgeführt, der Haftbefehl erließ. (http://dpaq.de/rYMVy)\n\nMichael Jakob, Sprecher des Polizeipräsidiums Schwaben/Nord, bestätigte der Deutsche Presse-Agentur am 17. Juli, dass der Tatverdächtige noch immer in Untersuchungshaft säße. Gegen ihn werde wegen zwölffacher Sachbeschädigung ermittelt.\n\nAuch im Zusammenhang mit dem in den sozialen Medien verbreiteten Video wurden Ermittlungen aufgenommen - allerdings nicht wegen der Aufnahmen, sondern wegen der Kommentare dazu. Ein Teil davon sei «strafrechtlich relevant», so der Polizeisprecher. (http://dpaq.de/P7pI0)\n\nGegen die Person, die die Beschädigung der Fahrzeuge gefilmt hatte, wird also nicht, wie im Text beim Sharepic behauptet, hart durchgegriffen.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}