{"title": "Jornalista Ana Leal foi \"obrigada\" a demitir-se da TVI por ter dito \"verdades incómodas\" sobre o Governo?", "subtitle": "Um meme disseminado nas redes sociais sublinha que a jornalista Ana Leal foi obrigada a demitir-se da TVI. Segundo a imagem, a repórter terá, com o seu trabalho, \"incomodado\" o Executivo de António Costa. O tema foi hoje abordado na Assembleia da República: no debate quinzenal André Ventura perguntou ao Primeiro-Ministro se teria telefonado para a redação onde a jornalista trabalha a pedir a sua demissão.", "author": "poligrafo.sapo.pt", "date": "2020-03-04T17:17:58Z", "vclaim_id": "vclaim-id-38804", "url": "https://poligrafo.sapo.pt/fact-check/jornalista-ana-leal-foi-obrigada-a-demitir-se-da-tvi-por-ter-dito-verdades-incomodas", "vclaim": "\"Jornalista 'obrigada' a se demitir da TVI...por ter dito verdades incómodas sobre o Governo\", sublinha-se num meme que conta já com centenas de partilhas nas redes sociais. A repórter em causa é Ana Leal, conhecida pelo programa de jornalismo de investigação que conduz na estação que acaba de ser adquirida pela Cofina.\n\nNão. Numa entrevista recente dada ao jornal SOL, Ana Leal respondia a uma pergunta feita pelo jornalista sobre se teria receio que acabassem com o seu programa. Resposta: \"Vão acabar (...) mais cedo ou mais tarde.\" Em nenhum momento da entrevista a jornalista afirmou que o seu programa já tivesse sido cancelado.\n\nNo decorrer da entrevista, Ana Leal confessou que António Costa já teria telefonado para a estação televisiva a pedir que a despedissem. \"As pessoas vão ficar surpreendidas, mas a mim preocupa-me muito mais - não estou a dizer que não tenho medo da parte física - que um político, à época ministro, que ache que pode à distância de um telefonema ligar para uma administração ou para uma direção de informação a dizer: 'Despeçam-na!'\", referiu.\n\nO tema foi hoje debatido na Assembleia da República. André Ventura dirigiu-se a António Costa no plenário, questionando-o relativamente ao assunto: \"Uma jornalista acusou-o de ter feito telefonemas para redações de jornais para a despedir. E disse até que já o fez várias vezes. Para um primeiro-ministro que defende a liberdade de expressão, tenho de lhe perguntar isto: é ou não verdade que ligou para redações, ou para esta redação, para despedir esta jornalista?\" O chefe do Governo respondeu prontamente: \"É mentira\".\n\nSe na entrevista ao Sol Ana Leal afirmava ter a certeza de que mais tarde ou mais cedo o seu programa iria terminar, a verdade é que isso ainda não aconteceu. Basta uma rápida consulta à programação da TVI para constatar que no dia dez de março o programa irá ser emitido.\n\nA informação veiculada nas redes sociais é, portanto, falsa. Ana Leal continua na TVI e o seu programa de jornalismo de investigação continua a ser emitido.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Falso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}