{"title": "Non, Bonduelle ne met pas « des cancers en boîte » depuis l’incendie de Lubrizol", "subtitle": "Une rumeur affirme que l’entreprise commercialiserait des légumes contaminés par la catastrophe industrielle. L’entreprise dit avoir respecté les restrictions.", "author": "www.lemonde.fr", "date": "2019-10-21T14:58:45+00:00", "vclaim_id": "vclaim-id-53240", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/10/21/non-bonduelle-ne-met-pas-des-cancers-en-boite-depuis-l-incendie-de-lubrizol_6016347_4355770.html", "vclaim": "« Je fais suivre : boycottez les conserves Bonduelle… » C’est sous cet intitulé que la rumeur véhicule un message, attribué à « une habitant de la banlieue de Rouen » :\n\n« Bonduelle [est] en train de récolter les haricots et les flageolets à 80 km de Rouen sans aucun scrupule !!! Mon mari est chauffeur et c’est lui qui [les] ramène à la conserverie !!! On est en train de nous mettre des cancers en boîte chez Bonduelle. Mais les petits producteurs même chez nous dans le nord [ont l’interdiction] de vendre ou consommer leurs cultures et le lait… »\n\nCe message a été partagé des milliers de fois sur Facebook depuis la mi-octobre, notamment sur la page Facebook Anonymous France (un compte sans lien avec le mouvement Anonymous et qui diffuse un grand nombre de fausses informations).\n\nLes agriculteurs de 206 communes de cinq départements (Seine-Maritime, Oise, Somme, Aisne et Nord) ont dû se plier à des restrictions de vente de produits alimentaires après l’incendie de l’usine Lubrizol. Ces mesures ont été prises en réaction au panache de fumée et aux suies d’hydrocarbure qui sont retombées au nord-est de Rouen, pour certains à plus de 80 km. La liste des produits concernés comprenait aussi bien les céréales que les fruits et légumes, le lait, le miel, etc. – et ce, sans distinction entre « petits » et « grands » producteurs.\n\nL’Agence nationale de sécurité sanitaire et de l’alimentation (Anses) a publié, le 18 octobre, un avis basé sur les résultats de 502 analyses sur des produits soumis à restriction entre le 28 septembre et le 10 octobre. Selon l’Anses, les produits testés sont « conformes dans leur forme consommée et présentent des résultats en deçà des valeurs réglementaires », à l’exception de quatre échantillons de légumes prélevés dans la Somme, qui ne correspondaient pas à des formes directement consommables (ils n’étaient ni lavés ni pelés).\n\nToutes les restrictions de commercialisation sur les produits agricoles ont été levées à la suite de la publication de cet avis, vendredi 18 octobre.\n\nQu’en est-il de Bonduelle ? Les premières traces de cette rumeur sur Facebook remontent à la mi-octobre, quelques jours avant la levée des interdictions de vente. Nous n’avons, en revanche, pas retrouvé la trace de la supposée « habitante de la banlieue Rouen » qui aurait écrit ce message. Impossible, donc, d’avoir plus de précisions sur les lieux de récoltes, qui ne sont pas précisés dans le message.\n\nDu côté de Bonduelle, une porte-parole assure au Monde avoir pleinement respecté les arrêtés : « Rien n’a été récolté là où il y avait une interdiction. » L’entreprise a toutefois pu se fournir en légumes dans des zones alentour qui n’étaient pas visées par les arrêtés, ce qui était parfaitement légal. Mais Bonduelle assure avoir, « par précaution », mis de côté les conserves issues de ces récoltes dans l’attente des expertises publiques. Après avoir pris connaissance de l’avis de l’Anses, l’entreprise a décidé, lundi 21 octobre, de commercialiser ces produits.\n\nPar ailleurs, Bonduelle précise que « la plupart des haricots verts ont été récoltés avant le 25 septembre ». Des deux légumes cités par la rumeur, ce sont plutôt les flageolets qui seraient concernés pendant la période.\n\nEn résumé, rien ne permet, en l’état, d’accuser Bonduelle de ne pas avoir respecté les réglementations qui ont suivi l’incendie de Lubrizol, survenu le 26 septembre. Si des produits ont pu être récoltés dans les régions aux alentours du site, l’entreprise s’est fiée aux analyses de l’Anses qui ont montré que les produits récoltés dans la région étaient conformes aux normes réglementaires.", "lang": "fr"}