{"title": "[] #Verificamos: É falso que ex-guerrilheiro confessou execução de pai do presidente da OAB", "subtitle": "Circula nas redes sociais que um ex-guerrilheiro chamado Carlos Eugênio Paz teria confessado a execução de Fernando de Santa Cruz Oliveira, pai do presidente da Ordem dos Advogados do Brasil (OAB), Felipe Santa Cruz. A Lupa verificou esta informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-07-31T19:06:36-03:00", "vclaim_id": "vclaim-id-18467", "url": "https://piaui.folha.uol.com.br/lupa/2019/07/31/verificamos-fernando-santa-cruz-execucao/", "vclaim": "Circula nas redes sociais que um ex-guerrilheiro chamado Carlos Eugênio Paz teria confessado a execução de Fernando de Santa Cruz Oliveira, pai do presidente da Ordem dos Advogados do Brasil (OAB), Felipe Santa Cruz. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“‘Eu participei sim da execução do pai do presidente da OAB!’, confessou o ex-guerrilheiro”\n\n Imagem publicada no Facebook, que, até as 18h do dia 31 de julho, já tinha sido compartilhada por 4,4 mil pessoas\n\nA informação analisada pela Lupa é falsa. Em 2012, Carlos Eugênio Paz, membro da Ação Libertadora Nacional (ALN), concedeu entrevista ao jornalista Geneton Moraes Neto e confessou ter participado da execução, ou “justiçamento”, de Márcio Leite de Toledo, militante da mesma organização. Toledo não era o pai de Felipe Santa Cruz, atual presidente da OAB, que se chamava Fernando de Santa Cruz Oliveira e morreu em 1974.\n\nA execução a que Paz se refere na entrevista ocorreu em 1971. À época, ele usava o pseudônimo “Clemente”. Veja a entrevista (ele conta sobre esse episódio a partir dos 39 minutos):\n\nFernando de Santa Cruz Oliveira, pai do presidente da OAB, Felipe Santa Cruz, era membro de outro grupo, a Ação Popular Marxista-Leninista (APML), e nunca fez parte da ALN. Ele foi preso no Rio de Janeiro em fevereiro de 1974, conforme mostram documentos da Marinha e da Aeronáutica (este documento, disponível no Arquivo Nacional, chama-se RFP 655, e a citação a este fato está no quarto dos oito arquivos, na página 35). Desde então, nunca mais foi visto, e não há registro de que ele tenha deixado a prisão. Seu corpo nunca foi encontrado.\n\nSegundo seu atestado de óbito, publicado pela Comissão Especial Sobre Mortos e Desaparecidos Políticos no dia 24 de julho deste ano, Fernando morreu de causas não naturais, violentas, causadas pelo Estado brasileiro, “provavelmente” no dia 23 de fevereiro de 1974.\n\nDe acordo com a Comissão Nacional da Verdade, há duas possibilidades sobre o local de sua morte: após a prisão no Rio de Janeiro, ele pode ter sido levado ao DOI-Codi de São Paulo ou à Casa da Morte, em Petrópolis.\n\nEssa informação também foi verificada pelos sites Aos Fatos e Fato ou Fake.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}