{"title": "Modi's speech on MEA website is not Modi's speech at Davos", "subtitle": "", "author": "www.altnews.in", "date": "2018-01-25T09:42:46+00:00", "vclaim_id": "vclaim-id-85009", "url": "https://www.altnews.in/modis-speech-mea-website-not-modis-speech-davos/", "vclaim": "Prime Minister Narendra Modi’s speech at the plenary session of the World Economic Forum at Davos, Switzerland was multifaceted. PM Modi’s speech, laced with extempore, touched upon a wide range of issues from cyber security and nuclear safety to terrorism and global warming. However, much of what he spoke can be revisited only by watching the video of PM Modi’s historic speech, because they find no mention on the Ministry of External Affairs (MEA) website. The MEA on its website www.mea.gov.in has a section called ‘Media Centre’. In the sub-section ‘Speeches and Statements’, the MEA uploads all speeches, statements and keynote addresses that have been made by the Prime Minister, External Affairs Minister and Foreign Secretary, among others. The Prime Minister’s keynote speech was uploaded on the website shortly after the PM had concluded his speech.\n\nA perusal of the statement revealed glaring omissions from the official document of the speech. Some of the issues that PM Modi touched upon in his address curiously found no mention in the document.\n\nThe official text of the speech has no mention of data and the global flow of data. This part of PM’s speech is entirely missing from the document.\n\n2. “Terrorism is a big threat but an even bigger threat is when you give definitions like ‘good terrorism’ and ‘bad terrorism”\n\nThis part too was missing from the MEA document on the Prime Minister’s keynote speech. Instead, what we found in its place was this:\n\n“The first is Terrorism. Because of our belief in co-existence of races and religions; and because of our belief in non-violence, we have always opposed terrorism. I say with full conviction that terrorism is bad in all its forms and facets. It is bad irrespective of its territory of origin or target of operation. We all must unite in fight against terrorism. India stands firmly with all such forces. “\n\n3. “Cybersecurity and nuclear safety are of utmost importance”\n\nThe MEA document makes no mention of either nuclear safety or cyber security. This part is completely missing from the text of the speech.\n\n4. In India, democracy, demography and dynamism are giving shape to development and destiny\n\nPM Modi’s preference and penchant for alliteration was on full display at the WEF summit, but not in the official text of the speech.\n\n5. “Climate change is a huge threat right now. Snow in the arctic is melting; many islands are sinking or are about to sink”\n\nThe official text has no reference to this quote of the Prime Minister. There is no mention of the Arctic. Instead, the text attributes the following words to the Prime Minister:\n\n“The second global challenge is the problem of climate change. In our culture, we treat the Nature as mother. We also believe that man only has the right to milk it; not to destroy it. That is why, through Paris Agreement, we have assured the global community that our development process would be entirely in line with our cultural ethos towards environmental safeguards. In fact, we are not only aware of our responsibilities towards climate change; we are willing to take lead in mitigating its effects”.\n\n6. “Mahatma Gandhi’s principle of Trusteeship to use things according to need is important. He was against use of anything for one’s greed. Today we are exploiting nature for our greed. We need to ask ourselves if this is our progress or regression”\n\nWhile the official text does refer to Mahatma Gandhi and his philosophy of trusteeship, it has been worded differently and does not match with what the Prime Minister spoke. The text is as under:\n\n“The biggest recent advocate of this trusteeship philosophy was Mahatma Gandhi;\n\nGandhi Ji also used to say there is enough in Nature for your Need; but not for your greed;\n\nDue to this belief, we have learnt to live in a way that is conducive to existence of man vis a vis man as well as Nature; which is conducive to the needs of today as well as next generations”\n\n7. “Many societies and countries are becoming self-centred. It seems that globalisation, as opposed to its definition, is shrinking. Such misplaced preferences cant be considered a lesser threat than terrorism or climate change. We must admit shine of globalisation is fading”\n\nPM Modi’s critique of globalisation at the WEF summit is missing from the official text. In fact, there is no mention of the word ‘globalisation’ in it.\n\n8. “Last time an Indian PM came to Davos was in 1997, when Deve Gowda ji had come. That time our GDP was little more than 400 billion dollars. Now, it is six times more”\n\nFormer Prime Minister Deve Gowda features nowhere in the document, and neither does the reference to India’s growing GDP.\n\n9. “In 2014, after 30 years, 600 crore Indians provided complete majority to any political party to form a Govt at the centre”\n\nThe faux pas by PM Modi was the talking point on social media on the day of the speech. While the error would expectedly have been expunged from the official text, there was no mention at all of the Prime Minister’s assertion.\n\nPM Modi was at his characteristic best, using his play with words to entertaining effect. The official text by comparison is drab, as it does not contain this part of the speech.\n\nThe media entities which published the text of the Prime Minister’s speech at Davos- Indian Express, NDTV, Hindustan Times and ABP Live too did not produce the text of the speech verbatim but simply reproduced the official text put up by the MEA on its website. Interestingly, on the Prime Minister’s personal website www.narendramodi.in, the speech at Davos has been published verbatim, which makes one wonder why mainstream media rushed to publish the MEA version of the speech and not the original version as it exists, when it is available on PM Modi’s website. Also, why has the MEA not published the original speech?\n\nThis egregious discrepancy in what the Prime Minister spoke at the plenary session of the forum, and the official version of the speech as put up by the MEA is glaring and raises serious questions. The Prime Minister’s speech on an international forum is a matter of record. The MEA by putting out a corrupted version of PM Modi’s speech has tampered with it in letter and spirit.", "lang": "en"}