{"title": "CIA não listou Foro de São Paulo como organização terrorista | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-28036", "url": "https://www.aosfatos.org/noticias/CIA-nao-listou-foro-de-sao-paulo-como-organizacao-terrorista/", "vclaim": "CIA não listou Foro de São Paulo como organização terrorista\n\nNão é verdade que a CIA, serviço de inteligência americano, tenha publicado uma lista que cita o Foro de São Paulo como a terceira maior organização terrorista do mundo. Ao contrário do que afirma uma imagem que circula nas redes (veja aqui), a agência americana nunca divulgou um ranking do tipo e também não classifica como terrorista o fórum de partidos e movimentos de esquerda da América Latina.\n\nCompartilhado principalmente no WhatsApp, o conteúdo foi enviado ao Aos Fatos como sugestão de checagem (inscreva-se aqui). Devido à natureza da rede social, não é possível determinar o seu alcance. A peça de desinformação também foi encontrada circulando no Facebook, onde acumula cerca de 300 compartilhamentos. Todas as postagens foram marcadas com o selo FALSO na ferramenta de monitoramento da rede (saiba como funciona).\n\nA agência de inteligência norte-americana não classifica o Foro de São Paulo como terrorista e não há nenhuma menção ao grupo no site da CIA. Esta desinformação circula nas redes ao menos desde 2017.\n\nNa página do serviço de inteligência americano, a lista de organizações criminosas internacionais — sem ranking por periculosidade ou total de bens — inclui todos os nomes que constam na tabela que checamos, menos o Foro de São Paulo. Também não há menção ao fórum da esquerda latinoamericana na página do FBI, que traz a descrição de terroristas procurados dentro e fora dos Estados Unidos.\n\nCriado na década de 1990 como um espaço de discussão de ideias políticas de esquerda, o Foro de São Paulo é uma reunião de siglas de diversos países da América Latina. Seu propósito inicial era discutir os rumos da esquerda na região e promover o intercâmbio de experiências políticas entre países. O grupo, que atingiu seu auge entre 2008 e 2009, quando abrigava os partidos de presidentes de diversos países, como Brasil, Argentina, Bolívia e Equador, foi tendo sua importância esvaziada ao longo dos anos.\n\nPor ser uma agremiação de siglas, e não propriamente uma organização, o Foro de São Paulo não tem nenhum tipo de bem declarado. Por isso, não é possível determinar o patrimônio do grupo, como aponta a tabela que compõe a peça de desinformação. No Brasil, participam do grupo siglas como o PT, PDT, PCB, PPS e PCdoB.", "lang": "pt"}