{"title": "False: Video Shows Kanhaiya Kumar Thrashed At A Rally", "subtitle": "BOOM found that the person being attacked by a crowd in the viral video is not Kanhaiya Kumar but a man who had hurled a slipper at him.", "author": "www.boomlive.in", "date": "2020-03-09T18:39:42+05:30", "vclaim_id": "vclaim-id-39174", "url": "https://www.boomlive.in/fake-news/false-video-shows-kanhaiya-kumar-thrashed-at-a-rally-7170", "vclaim": "A video clip showing a crowd attacking a man as cops try to protect him from the mob's fury has gone viral with social media handles claiming that the man in the video is Kanhaiya Kumar.\n\nA message with the viral post reads 'Bihari youth giving Aazadi to traitor Kanhaiya Kumar'.\n\nBOOM found out that the viral claim was false, and the person in question is not Kanhaiya Kumar but another man who hurled a slipper at Kanhaiya while he was addressing a public rally in Bihar's Lakhisarai district on February 17, 2020.\n\nThe viral post can be seen below and its archived version can be accessed here.\n\nThe viral video carries a logo of Kashish News. BOOM checked its YouTube page and found that the same clip had been uploaded on February 17, 2020. An introduction with the video reads 'Man brutally beaten in for protesting at Kanhaiya's rally in Lakhisarai'.\n\nThe video can be watched below.\n\nBOOM found that the viral clip was from a public rally being addressed by CPI leader and former JNU president Kanhaiya Kumar in Lakhisarai district on February 17. While Kanhaiya was addressing the rally, a man from the crowd tried throwing a slipper at him. He was apprehended by the policemen present there and was being escorted away when supporters of the CPI leader attacked him.\n\nKanhaiya was touring all the 38 districts of Bihar as part of his Jana Gana Mana Yatra against the Central government's Citizenship Amendment Act, National Register for Citizens and National Population Register. The Yatra started on January 31 and ended on February 29. The CPI leader's convoy had been attacked at several places during the month-long tour.\n\nMeanwhile, the man who had hurled slipper at Kanhaiya during the Lakhisarai rally had been identified as Chandan Kumar Gore. Read more about the incident here.\n\nWhile going through the YouTube channel of Kashish News, BOOM found other videos related to the same incident. The one shared below has been shot from the dais and shows cops taking the man away from the crowd while Kanhaiya Kumar can be heard appealing 'make him sit'. \n\n\n\nIn another video, one can see the man in the viral clip admitting to having hurled a slipper at Kanhaiya Kumar. All these videos have been uploaded on the same day i.e. February 17, 2020.\n\nBOOM took screenshots from the viral video and compared it with the man in the video shared above. We found them to be one and the same.\n\nNews 18 had also reported about the incident and shared a video of shot from a different angle.", "lang": "en"}