{"title": "Claims that Muslims caused Leicester’s Covid-19 outbreak are baseless", "subtitle": "It is still too early to give a definitive explanation for why Leicester’s outbreak happened.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-58892", "url": "https://fullfact.org/health/leicester-covid-outbreak-islam/", "vclaim": "A screenshot shared hundreds of times on Facebook claims that Leicester went into local lockdown because Muslims living in the area didn’t understand government advice and didn’t use hand sanitiser because it was against their religion.\n\nIt is still too early to give a definitive explanation for why Leicester’s outbreak happened.\n\nHealth Secretary Matt Hancock said that a high number of cases in children prompted the lockdown. The Department of Health and Social Care told Leicester Live that it believed a rise in cases was due to “transmission within households, lower compliance with social distancing in the community, and workplace transmission may all be contributing to the current situation.”\n\nThe claim that Leicester’s outbreak happened due to Muslim residents not understanding messaging appears to have come from comments made by the Prime Minister and an article in the Mirror. The article says that some local sources say that a lack of translation of messaging contributed to the outbreak. The article does not specify religions.\n\nSo factors related to the lack of understanding of government advice have been proposed as reasons why Leicester has seen an outbreak. However they aren’t proven, they aren’t the only factors proposed, and they haven’t been explicitly tied to any one community over another.\n\nAs for hand sanitiser, there is no evidence to support the claim that Muslims use it less than other communities, or that use of hand sanitiser was a factor in the Leicester outbreak.\n\nIslam, like many religions, encompasses a number of different schools of thought, each of which may follow slightly different rules. So we can’t say for certain that there aren’t some Muslims who choose not to use alcohol-based hand sanitisers, given that consuming alcohol is generally forbidden in the faith.\n\nHowever, it has been stated multiple times over the years that hand sanitisers with alcohol are permitted for Muslims.\n\nThe Muslim Council of Britain (MCB) has issued guidance to wash hands frequently with soap and water, or use hand sanitiser gel.\n\nThe MCB told Full Fact: “The issue of alcohol in Islam relates to the drinking of alcohol, and not its use in other ways, such as the disinfection of skin. Many Muslims believe it is permissible to use alcohol-based sanitisers for alleviating illness or improving health, particularly as this is a necessity in the current climate.”\n\nHand sanitisers with 60% alcohol content and above are effective against viruses, but soap and water is preferable.", "lang": "en"}