{"title": "No, este video no muestra el paso de un tornado por Colombia", "subtitle": "Un video que supuestamente muestra el paso de un tornado por la ciudad colombiana de Barranquilla ha sido compartido al menos 5.300 veces en redes sociales desde el 7 de junio pasado. Aunque Barranquilla sí se vio afectada por un fuerte vendaval en ese momento, las imágenes virales efectivamente corresponden a un tornado, pero en la ciudad chilena de Los Ángeles.", "author": "factual.afp.com", "date": "2019-06-25T21:27:09+02:00", "vclaim_id": "vclaim-id-17119", "url": "https://factual.afp.com/no-este-video-no-muestra-el-paso-de-un-tornado-por-colombia", "vclaim": "No, este video no muestra el paso de un tornado por Colombia\n\nUn video que supuestamente muestra el paso de un tornado por la ciudad colombiana de Barranquilla ha sido compartido al menos 5.300 veces en redes sociales desde el 7 de junio pasado. Aunque Barranquilla sí se vio afectada por un fuerte vendaval en ese momento, las imágenes virales efectivamente corresponden a un tornado, pero en la ciudad chilena de Los Ángeles.\n\nLa secuencia ha circulado en Facebook, YouTube y Twitter, presentada como imágenes de un tornado a su paso por la ciudad caribeña de Barranquilla.\n\nEse 7 de junio, un vendaval levantó los techos de varias viviendas en el barrio Las Malvinas, en Barranquilla. El evento no dejó muertos ni heridos, pero afectó 51 viviendas, según el cuerpo de bomberos de la ciudad.\n\nLos vendavales, de acuerdo al Servicio Nacional de Clima de los Estados Unidos, son vientos superficiales con una velocidad de entre 62 y 86 kilómetros por hora, mientras que los tornados son “columnas de aire que rotan violentamente” con vientos que pueden superar los 320 kilómetros por hora. En el pasado, Barranquilla ha sido escenario de vendavales y tornados, siendo estos últimos más dañinos e inusuales que los primeros, según explicó el doctor en ciencias marinas Juan Carlos Ortiz Royero al diario local El Heraldo.\n\nSin embargo, el video viralizado no corresponde al incidente ocurrido en la ciudad caribeña el 7 de junio. En realidad, las imágenes fueron tomadas en la ciudad chilena de Los Ángeles, afectada por un tornado el 30 de mayo. El evento en Chile provocó cuantiosos daños, según informó el Servicio Oficial de Meteorología de ese país y, según el diario local La Tercera, dejó 16 heridos y ninguna víctima fatal.\n\nEl video fue divulgado el mismo 30 de mayo por al menos dos usuarios de Twitter y un informativo local, que lo presentaron como imágenes tomadas ese día del tornado que afectó a la ciudad chilena.\n\nLa municipalidad de Los Ángeles agregó que las imágenes fueron tomadas en una zona cercana a la avenida Sor Vicenta. Consultada por AFP Factual, la alcaldía confirmó que el video corresponde al tornado ocurrido el 30 de mayo: “Es verídico y corresponde a nuestra ciudad”.\n\nEl equipo de verificación de la AFP pudo establecer por su parte que el edificio que aparece al principio del video es el condominio Parque Laguna Verde, ubicado en una zona aledaña a la avenida Sor Vicenta en Los Ángeles, Chile.\n\nEn conclusión, es falso que el video viralizado muestre un tornado en Barranquilla, Colombia. Aunque esta ciudad caribeña sí se ha visto afectada por fuertes vendavales, las imágenes fueron tomadas en la ciudad chilena de Los Ángeles, el 30 de mayo de 2019.", "lang": "es"}