{"title": "Trata-se de uma montagem; na capa original a Veja intitulou-a “Brasília é cheia de intrigas”", "subtitle": "Uma fotografia compartilhada mais de 2 mil vezes nas redes sociais desde o dia 5 de outubro último mostra uma suposta capa da revista Veja na qual o ministro da Justiça e Segurança Pública, Sergio Moro, aparece com a seguinte chamada: “Este homem enganou milhões de brasileiros”. Contudo, trata-se de uma montagem feita com base na capa original, publicada nas redes da revista", "author": "checamos.afp.com", "date": "2019-10-10T20:14:25+02:00", "vclaim_id": "vclaim-id-35505", "url": "https://checamos.afp.com/trata-se-de-uma-montagem-na-capa-original-veja-intitulou-brasilia-e-cheia-de-intrigas", "vclaim": "Trata-se de uma montagem; na capa original a Veja intitulou-a “Brasília é cheia de intrigas”\n\nUma fotografia compartilhada mais de 2 mil vezes nas redes sociais desde o dia 5 de outubro último mostra uma suposta capa da revista Veja na qual o ministro da Justiça e Segurança Pública, Sergio Moro, aparece com a seguinte chamada: “Este homem enganou milhões de brasileiros”. Contudo, trata-se de uma montagem feita com base na capa original, publicada nas redes da revista um dia antes, cuja manchete era: “Brasília é cheia de intrigas”.\n\nAlgumas das publicações tinham descrições como “Quem te viu quem te Veja!” (1) e “ADIVINHA QUEM QUEBROU O BRASIL É SÓ VER QUE DEPOIS DO GOLPE COMEÇOU A RECESSÃO” (2), acreditando se tratar da capa real.\n\nNa verdade, esta capa do ministro da Justiça e Segurança Pública aparece na edição 2.655 da revista, com data de 6 de outubro de 2019, mas que foi publicada nas redes sociais da Veja em 4 de outubro de 2019.\n\nMontagem feita em 9 de outubro de 2019 mostra a comparação entre a capa real da Veja (à esquerda) e a capa alterada O fundo usado pela postagem viralizada é o mesmo da capa original, mas o texto era completamente diferente. Na sátira estava escrito: “Este homem enganou milhões de brasileiros. Sergio Moro explica como praticou os crimes de abuso de autoridade, improbidade administrativa, prevaricação e formação de quadrilha como juiz da Lava Jato para condenar Lula sem provas e depois ir trabalhar como jagunço de um governo de corruptos e milicianos que ajudou a eleger”. Já na capa original, a chamada era menor e com um conteúdo distinto: “‘Brasília é cheia de intrigas’. Em entrevista a VEJA, Sergio Moro diz que não será candidato em 2022 e fala de sua relação com Jair Bolsonaro, da libertação de Lula, do julgamento do STF sobre segunda instância e das mensagens vazadas da Lava-Jato”.\n\nAo lado da suposta capa da Veja havia uma marca com a assinatura “@patoarrependido”. Por meio disto, a equipe de verificação da AFP encontrou a página e a publicação original, que deixa claro que se trata de uma montagem.\n\n“Urgente - Moro confessa como fez para praticar seus crimes de abuso de autoridade, improbidade administrativa, prevaricação e formação de quadrilha. Confira como deveria ser a verdadeira capa da Veja!”, diz a legenda da postagem feita no 5 de outubro.\n\nNos comentários da montagem, contudo, alguns usuários demonstravam ter acreditado na suposta capa: “É MENTIRA DA REVISTA É POLÍTICA SUJA [sic]”, “É isso que essa revista maldita passac para os brasileiros idiotas e burros e eles acreditam [sic]” e “Quem.ainda acredita na veja. Tem que rever seus conceitos. Só acho! [sic]”.\n\nNa própria página do Facebook Pato Arrependido, inclusive, havia pessoas afirmando que a publicação não era verdadeira e os administradores responderam confirmando. “Brasília é cheia de intrigas. É o que está na capa. A foto é a mesma”, dizia um deles, ao que a página respondeu “Mas a nossa que traz a verdade”. Outro perguntava “Qual a capa verdadeira ?”, e eles diziam: “A nossa claro a da veja traz as mentiras de sempre [sic]”.\n\nEscolhido para ser o ministro da Justiça e Segurança Pública do governo de Jair Bolsonaro, Sergio Moro já era conhecido por seu importante papel na Operação Lava Jato e por condenar à prisão por corrupção o ex-presidente Lula (PT). Em junho deste ano, o site The Intercept Brasil começou a publicar uma série de reportagens chamada “Vaza Jato” que supostamente mostra a colaboração entre a equipe de acusação e o então juiz do caso por meio de mensagens trocadas.\n\nEm resumo, a fotografia viralizada da suposta capa da Veja é, na verdade, uma montagem da edição 2.665 da revista, que realmente conta com a foto do ministro Moro. A autoria foi assumida pela página no Facebook Pato Arrependido, mas acabou sendo levada a sério por alguns usuários das redes sociais.", "lang": "pt"}