{"title": "A pro-Clinton group’s claim that Bush will cut veterans benefits ‘across the board’", "subtitle": "A pro-Hillary Clinton group makes sweeping assertions about Bush's plan for veterans with little evidence.", "author": "www.washingtonpost.com", "date": "2015-09-04T13:19:58Z", "vclaim_id": "vclaim-id-82260", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/04/a-pro-clinton-groups-claim-that-bush-will-cut-veterans-benefits-across-the-board/", "vclaim": "This claim by the group caught our attention, and we have engaged in a long back-and-forth with Adrienne Watson, a spokesperson for the group. In fact, at one point, the group changed the headline on this section of the Web site after our initial inquiry: “JEB! ANNOUNCES PLAN TO THAT WOULD CUT VETERANS’ BENEFITS.”\n\nThe Bush campaign’s “white paper” on veterans describes an effort to expand a new program that allows veterans to go to a nearby non-VA doctor if they cannot easily get an appointment or live too far away from a VA facility. The program, which reimburses non-VA providers based on the going Medicare rate, passed with bipartisan support in 2014 after allegations of excessive wait times at VA facilities, but relatively few veterans have taken advantage of it. It is on track to cost $10 billion in 2015.\n\nIn other words, if a veteran wanted to stay in the VA health care system, he or she could. But if the veteran wanted to choose a neighborhood physician, the Bush plan apparently would include that option, as well. The program recently expanded a bit, when the Obama administration made an adjustment to allow more veterans to participate, changing the 40-mile mileage requirement from a straight-line calculation to actual driving distance.\n\nThis is how the media has described it, including an article in The Washington Post that began: “If Jeb Bush becomes president, he would push to privatize more veterans’ health care, trim the size of the Department of Veterans Affairs and make it easier to fire lower-level employees who improperly treat veterans.”\n\nOkay, we are not going to quibble with journalistic shorthand in our own newspaper. But it is worth noting that the Veterans of Foreign Wars supported passage of the Veterans Choice program and disputes the idea that this is a form of privatization — even though the organization is on record of having opposed a voucher proposal suggested by Mitt Romney in 2011.\n\n“The Choice Program is not privatization or a voucher program, where the onus falls on the veteran to find the care he or she requires,” said VFW spokesman Joe Davis. “The Choice program was designed to give veterans the option to receive private-sector care in their communities when VA care is not accessible. Although it has faced many implementation issues, the Choice Program has successfully expanded access to health care for tens of thousands of veterans.”\n\nBut he added that the Choice Program “has taught us that private-sector health care is not always the best option” because “private doctors have waiting lists, too, and they might not be up to speed on the myriad of wounds, illnesses and injuries that veterans ranging in age from 20 to more than 100 can have.”\n\nTo some extent, the semantic dispute over the term “privatization”— which suggests a wholesale selloff of government programs to private industry — is a bit of a red herring. The military uses the Tricare network, which allows access to non-Defense Department doctors and clinics nationwide. Tricare is completely funded by the military — and yet few ever call it a “private” program.\n\n“It is clear that more privatization leads to cuts in benefits,” Watson said. “Jeb Bush’s record is proof of this.” She justified the phrase “cut benefits for veterans across the board” because of “a.) Jeb’s proposal to privatize parts of the VA during this campaign, b.) his support for vouchers during this campaign and c.) his record of privatization in Florida.”\n\nWatson provided a clip from New York Times columnist Paul Krugman attacking Romney’s voucher plan. “The vouchers would be inadequate, and become more so over time, so that veterans who don’t make enough money to top them up would fail to receive essential care,” Krugman wrote. Watson also provided a news account about Bush’s failed effort in Florida to allow private companies to operate veterans’ nursing homes.\n\nWe have trouble understanding the relevance of these clips. Krugman was attacking a different proposal, though Watson justified it on the grounds that Bush once used the phrase “equivalent of a voucher,” though there is no reference to a voucher plan in his white paper. (Veterans actually receive a card under the Choice program.) The Florida example is about contracting services to a private company, which is different from veterans choosing a private doctor.\n\nIn the campaign paper, Bush says that “increasing choice cannot come at the expense of veterans receiving care at the VA” and thus proposes the usual mix of reducing bureaucrats and eliminating fraud. Whether those savings could be achieved is open to question, but the intent is to use the extra money to expand the Choice program. The paper is vague on how big the expansion would be, saying the “the challenge in expanding the choice program is in the cost and outreach.”\n\n“The argument is that he has proposed something that has cut benefits in the past and will cut benefits in the future,” Watson said, but she added: “I can see your point – we will change the headline from ‘Jeb Announces Plan To Cut Veterans’ Benefits’ to ‘Jeb Announces Plan That Would Cut Veterans’ Benefits.’”\n\nAs always, the burden of proof rests with the attacker. Even if one dismisses the Bush campaign paper as propaganda, the Correct the Record group cannot plausibly claim that Bush’s proposal to expand the Choice program will lead to a cut in benefits, except by merely asserting it.\n\nChanging the headline only fixed part of the problem because the main text was not corrected. It still asserts that expanding a program that enjoys bipartisan support and paying for it with savings from VA reforms would result in “across the board” cuts in veterans benefits. Until more evidence is provided, this is worthy of Three Pinocchios.", "lang": "en"}