{"title": "Did Madeleine Albright Ever Covet Siberia?", "subtitle": "Over the years Russian officials have attributed a statement to the former U.S. Secretary of State Madeleine Albright that she says, and the record shows, she never made. Albright is alleged to have coveted Siberia, complaining such a region with its vast resources was unfairly in the hands of one country. There is no record that Albright ever made such a remark, and she has denied ever saying it.", "author": "www.polygraph.info", "date": "September 05, 2016", "vclaim_id": "vclaim-id-18045", "url": "https://www.polygraph.info/a/siberia-madeleine-albright-/28088063.html", "vclaim": "There is no record that Albright ever made such a remark, and she has denied ever saying it. But for roughly a decade the former U.S. Secretary of State’s alleged designs on Siberia’s resource wealth have been repeated as fact by Russian media outlets, bloggers, and some top officials, including National Security Council chief Nikolai Patrushev last year, children’s rights ombudsman Pavel Astakhov in 2013, and Deputy Prime Minister Dmitry Rogozin in 2012.\n\nThe claim has come up at two of President Vladimir Putin’s big set-piece annual events. In 2007, when asked about it in his annual call-in program, Putin said he was “not familiar with Mrs Albright’s statement, but I know some politicians have ideas like this in their heads.” And at his December 2014 annual press conference, Putin said Moscow had often heard officials say that “It is unfair that all of Siberia and its vast resources belong to Russia,” before implying that those officials were American. (Video at around the 37-minute mark)\n\n\n\n The Siberia remark is often rolled out as evidence of a U.S. plan to weaken Russia in order to seize its resources. Sometimes it’s attributed not to Albright, but to a more recent U.S. Secretary of State, Condoleezza Rice -- or simply to the United States, as when Patrushev said in January that Washington “believes that Russia possesses [its mineral resources] undeservingly.”\n\n\n\n The origins of the alleged remark are murky. Perhaps the most bizarre version is that it was “gleaned” in a mind-reading project run by Russia’s security service. In 2006, retired KGB general Boris Ratnikov claimed to have read Albright’s mind in 1999 and discovered her Siberia-coveting thoughts there. (Video at around the 13-minute mark). However, in an extensive piece last yearon Albright’s alleged remarks, Novaya Gazeta found an earlier mention in a June 2005 comment on an Internet forum that, it said, bore all the hallmarks of a Kremlin troll. But the Albright-Siberia urtext may have a more illustrious author than some obscure Internet commenter: prominent film director and Putin admirer Nikita Mikhalkov, who cited the purported claim in an interview with Argumenty I Fakty in February 2005. Perhaps he was reading Ratnikov’s mind?", "lang": "en"}