{"title": "Non, le diesel n’est pas finalement « moins polluant que l’essence", "subtitle": "Plusieurs sites internet affirment que les voitures au gazole seraient finalement les meilleures pour l’environnement, sans réel fondement.", "author": "www.lemonde.fr", "date": "2019-02-15T15:06:46+00:00", "vclaim_id": "vclaim-id-27875", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/02/15/non-le-diesel-n-est-pas-finalement-moins-polluant-que-l-essence_5424021_4355770.html", "vclaim": "A en croire des gros titres publiés ces derniers jours, la conclusion est sans appel : le diesel est finalement « moins polluant que l’essence ». L’information a de quoi faire sursauter quiconque s’intéresse à l’écologie ou au débat sur les prix des carburants ces derniers mois. Pour défendre l’alignement de la fiscalité du gazole sur celle de l’essence, qui a contribué à déclencher le mouvement des « gilets jaunes », le gouvernement – et celui qui l’a précédé – fondait précisément sa politique sur le fait que le diesel polluerait plus.\n\nSauf qu’à y regarder de plus près, cette controverse est beaucoup trop complexe pour être résumée de la sorte. Alors, qui enfume qui ? Et que penser de la pollution des voitures à essence et diesel ?\n\nCe que dit la rumeur\n\nTout est en fait parti d’un sujet du journal de 13 heures de TF1 le 7 février. « Peut-être l’avez-vous entendu ce matin, le ministère de l’économie ne serait pas contre un retour en grâce du diesel », y affirme le présentateur, Jean-Pierre Pernaut. « Les moteurs diesel modernes ne pollueraient pas tant que ça et même moins que les voitures à essence. Tiens donc, on vous disait le contraire il y a quelques mois », ironise ensuite le journaliste.\n\nLe reportage qui suit donne la parole à des automobilistes quelque peu déroutés, qui ne savent plus vraiment quel type de véhicule pollue, ni pourquoi. L’extrait, repris sur la page Facebook La France des actes, a été visionné plus de 160 000 fois sur le réseau social en une semaine.\n\nEt plusieurs sites internet ont rapidement saisi la balle au bond : « deux mois après, Bercy explique que le diesel serait… finalement moins polluant que l’essence ! » et « non, ce n’est pas Le Gorafi », s’esclaffe le site revolutionpermanente.fr dans un article partagé plus de 30 000 fois sur Facebook. L’article conclut que la « propagande anti-diesel » est une « supercherie totale ».\n\n1. Au départ, une réflexion qui divise au sein du gouvernement\n\nLe sujet du JT de 13 heures de TF1 part d’une information avérée : le gouvernement envisage actuellement ce qu’on peut présenter comme une réhabilitation partielle du diesel, en tout cas des véhicules les plus récents. Elle consisterait en une évolution de la classification Crit’Air, du nom de ces vignettes à apposer sur le pare-brise des véhicules et qui les classent en fonction de leurs émissions de polluants atmosphériques.\n\nIl existe cinq classes de véhicules Crit’Air. Jusqu’à présent, les véhicules qui roulent au gazole étaient bannis de la classification Crit’Air 1, la mieux disante de toutes. C’est sur cette règle que le gouvernement envisage aujourd’hui de revenir, en rendant les véhicules diesel les plus récents éligibles à Crit’Air 1.\n\nLa décision de faire évoluer ou non la classification Crit’Air pose de réels enjeux, puisque c’est sur elle que se basent certaines villes pour interdire aux véhicules les plus polluant de circuler. A Paris, par exemple, seuls les particuliers dont la voiture a une vignette Crit’Air 4 ou mieux peuvent circuler du lundi au vendredi de 8 heures à 20 heures. Et la capitale prévoit d’interdire progressivement la circulation de tous les diesels d’ici à 2024. Sauf que les diesels les plus récents pourraient passer entre les mailles du filet si le gouvernement les rendait éligibles à la vignette Crit’Air 1.\n\nCette piste n’est pour l’heure qu’à l’étude et « fait l’objet de discussions serrées entre les différents ministères concernés », révélait récemment Le Monde. Mais « le ministère de l’écologie est contre », a assuré la secrétaire d’Etat Emmanuelle Wargon sur RTL le 7 février.\n\n2. Que sait-on de la pollution des véhicules au diesel ?\n\nLe débat sur la pollution liée au diesel est en réalité truffé de pièges, car tout dépend de quel type de polluant on parle. Si l’on se focalise sur les gaz à effet de serre (à commencer par le CO ), il est couramment admis que les véhicules diesel en rejettent un peu moins que leurs équivalent à essence, car moins consommateurs de carburant. C’est notamment pour cela que le diesel a un temps été favorisé par les pouvoirs publics.\n\nLe problème, c’est que le diesel présente un inconvénient majeur si l’on s’intéresse cette fois aux particules fines et aux oxydes d’azote (NO ). Ces polluants ont des conséquences néfastes pour la santé, notamment pour les personnes qui résident à proximité d’un axe routier.\n\nAinsi, une étude publiée en 2017 dans la revue Environmental Research Letters estimait que sur 425 000 morts prématurées par an associées à la pollution de l’air en Europe, environ 10 000 peuvent être attribuées directement aux émissions de NO des moteurs diesel. C’est sur cette base que l’on entend régulièrement que le diesel « pollue plus » que l’essence, même si cette formule est quelque peu hâtive.\n\n3. Les diesels récents échappent-ils à la règle ?\n\nLes normes européennes imposées aux véhicules diesel et essence se sont sensiblement renforcées au fil des ans depuis leur apparition dans les années 1990. Les dernières normes Euro 5 et Euro 6 sont ainsi beaucoup plus exigeantes que les premières. C’est une réalité que les industriels mettent en avant pour vanter les dernières générations de voitures diesel, qui ne rejetteraient presque plus de particules fines, notamment grâce aux filtres dont elles sont équipées.\n\nLe problème, c’est que la pratique est souvent éloignée de la théorie. D’abord, il y a eu des cas de tricherie avérée comme dans le scandale du « dieselgate », où les normes ont été contournées. Et au-delà de cela, des cas plus répandus d’optimisation où des véhicules ont répondu correctement aux tests d’émissions alors qu’ils polluent nettement plus en conditions réelles.\n\nSans compter le fait que des spécialistes s’alarment d’une catégorie spécifique de polluants, les particules ultrafines (d’un diamètre inférieur à 0,1 µm). Thomas Bourdrel, un médecin radiologue de Strasbourg, a ainsi publié dans la revue Réalités cardiologiques un article estimant que 90 % des particules émises par les moteurs diesel de dernière génération se rangent dans cette catégorie, alors qu’elles sont les plus dangereuses en raison de leur taille et de leur composition.\n\nToutes ces précisions font qu’il est difficile pour l’heure d’affirmer que les diesels récents auraient complètement réglé le problème des particules fines voire ultrafines. Et encore plus fallacieux d’affirmer que le diesel polluerait finalement « moins que l’essence ».\n\nLa complexité de ce débat peut avoir de quoi dérouter. On comprend donc pourquoi les automobilistes interrogés par TF1 peuvent se sentir déboussolés, voire carrément ne plus savoir vers quel véhicule se tourner.\n\nOn peut tout de même rappeler plusieurs faits établis. D’abord, que les vieilles voitures, à commencer par celles d’avant 1997, polluent nettement plus que les récentes.\n\nEn revanche, la tendance moderne à s’équiper de véhicules de plus en plus puissants ou de plus en plus lourds fait que les progrès attendus en matière environnementale ont été plus faibles qu’attendu. Au-delà du clivage entre essence et diesel, la question de la taille et de la masse du véhicule et de sa consommation de carburant entre en jeu.\n\nDans tous les cas, et quel que soit le type de moteur utilisé, toutes les voitures polluent du fait de l’abrasion des pneus, des freins – ainsi que de leur cycle de vie global. La voiture électrique n’est pas non plus la panacée, notamment en raison des ressources utilisées pour produire les batteries ainsi que de la production d’électricité nécessaire à son fonctionnement.", "lang": "fr"}