{"title": "Mensagens sobre financiamentos do BNDES em obras no Exterior usam informações falsas", "subtitle": "Comprova verificou dez tuítes compartilhados pelo WhatsApp e concluiu que oito trazem informações incorretas", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-37189", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/mensagens-sobre-financiamentos-do-bndes-em-obras-no-exterior-usam-informacoes-falsas/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da GaúchaZH . Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”: Estadão, Poder 360, NSC Comunicação, UOL e piauí\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nReproduções de imagens de tuítes da conta Brasil em Fotos, que foi suspensa pelo Twitter, estão sendo compartilhadas pelo WhatsApp com informações sobre contratos de financiamento do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) para obras no Exterior durante os governos petistas de Luiz Inácio Lula da Silva e Dilma Rousseff. O Comprova verificou 10 desses tuítes e concluiu que oito deles usam informações falsas.\n\nPara verificar o conteúdo, o Comprova entrou em contato com o BNDES, por meio de sua assessoria de imprensa, e conferiu os projetos de financiamento no Exterior em seu Portal da Transparência.\n\nTrês imagens citaram obras que nunca receberam financiamento do banco: a Ferrovia Sarmiento, na Argentina; uma rede de gasodutos em Montevidéu, no Uruguai; e a ponte sobre o Rio Orinoco, na Venezuela. As postagens traziam inclusive valores dos supostos repasses. Outras duas imagens mencionaram obras que chegaram a ser contratadas com o BNDES, mas que foram canceladas e, por isso, nunca houve o desembolso de recursos: a Hidrelétrica de Laúca, na Angola, e uma termelétrica na República Dominicana.\n\nOutras duas reproduções apresentaram obras que foram financiadas pela instituição brasileira. Porém, colocaram valores incorretos. O Aeroporto de Nacala, em Moçambique, teve financiados US$ 125 milhões (e não US$ 200 milhões), e o Gasoduto San Martin, na Argentina, teve financiados US$ 468 milhões (e não US$ 2 bilhões). O Porto de Mariel, em Cuba, também recebeu financiamento do BNDES. O banco, no entanto, nunca repassou valores para a construção de casas, como sugere a imagem que ilustra o tuíte.\n\nNessa sequência de mensagens, outras duas imagens apresentaram informações corretas. De fato, o BNDES financiou a Transvase Daule Vinces, no Equador, ao valor de US$ 136.970.400, e o sistema de tratamento de água de Paraná de Las Palmas, na Argentina, ao valor de US$ 293.866.536.", "lang": "pt"}