{"title": "Nigerians Not Banned From Entering USA!", "subtitle": "", "author": "dubawa.org", "date": "2019-08-05T09:00:51+00:00", "vclaim_id": "vclaim-id-18994", "url": "https://dubawa.org/nigerians-not-banned-from-entering-usa/", "vclaim": "CLAIM: Nigerians Banned from entering USA, with or without valid visa along with Other 7 Muslim countries.\n\nEVIDENCE: Nigerians are not banned from entering the United States but a valid visa does not automatically guarantee anyone entry into the country\n\nYet again, rumours abound about the US immigration rules!\n\nTwo weeks ago, a video was posted on Naija Loop’s Facebook page with the caption; “Nigerians banned from entering the USA, with or without valid visa along with Other 7 Muslim countries”.\n\nThe video titled “Nigeria – US Relations” can be seen with the logo of “China Global Television Network (CGTN) Africa”. It featured a reporter in Nairobi talking about Nigerian officials dissuading the public from travelling to the US because of entry denial and eventual deportation. Another correspondent from Lagos, Nigeria corroborates the story with further details.\n\nIn verifying the video, Dubawa checked the YouTube page of CGTN Africa to discover the video was uploaded on March 6, 2017. This was a period when the denial of entry was a topic for national discourse within the government as well as the media.\n\nThe video on YouTube was accompanied by a caption: “But travel restrictions aren’t just affecting those countries. Nigerian authorities are advising citizens to stay away from the United States. In recent weeks, several Nigerians have been denied entry to America. A special advisor to the Nigerian president says no reasons have been provided for denying Nigerian citizens entry into the U.S. The travel advisory came ahead of Trump’s new executive order. His first travel ban was blocked by the court. But Trump insists it WILL be implemented. The restrictions apply to seven Muslim-majority countries, three of them in Africa; Libya, Sudan, and Somalia.”\n\n\n\nPremium Times, the foremost investigative newspaper in Nigeria, verified the post at that time by speaking to the spokesperson of the United States Embassy, Russell Brooks. He said:\n\n“There is no restriction on Nigerians travelling to the United States. Nigerians with valid visas are welcome to travel to the United States. However, many people are unaware of the fact that a visa does not automatically guarantee you entry into the United States. As is the case in most countries, all travellers are still subject to an interview by an immigration official at the point of entry.\n\n“At U.S. airports, the immigration inspector representing the Department of Homeland Security is the official who actually authorises entry. The inspector must be convinced that the purpose of the travel is legitimate and he or she will have access to information concerning prior travel. We certainly encourage all travellers to be clear, consistent, and cooperative during such an interview.”\n\nAt present, there is no new information that says that Nigerians are banned from visiting America. The only recent information for applicants is that social media profiles will now be part of the vetting process for an estimated 15 million U.S. visa applications – a number that is not limited to Nigerians alone!\n\nThe video is just a regurgitation of an old one. Nigerians are not exempted from entering US, however, having a visa does not guarantee entry into the US.", "lang": "en"}