{"title": "Nobel laureate Tasuku Honjo refutes 'false' quote attributed to him about the novel coronavirus", "subtitle": "Multiple posts on Facebook, Twitter and on various websites have shared a purported quote about the novel coronavirus from Japanese physician Tasuku Honjo, the 2018 winner of the Nobel Prize in Physiology or Medicine. The posts, shared thousands of times, quote Dr Honjo as stating that the virus is “not natural” and was “manufactured in China”, as well as stating he previously", "author": "factcheck.afp.com", "date": "2020-04-28T08:29:54+02:00", "vclaim_id": "vclaim-id-52731", "url": "https://factcheck.afp.com/nobel-laureate-tasuku-honjo-refutes-false-quote-attributed-him-about-novel-coronavirus", "vclaim": "Nobel laureate Tasuku Honjo refutes 'false' quote attributed to him about the novel coronavirus\n\nMultiple posts on Facebook, Twitter and on various websites have shared a purported quote about the novel coronavirus from Japanese physician Tasuku Honjo, the 2018 winner of the Nobel Prize in Physiology or Medicine. The posts, shared thousands of times, quote Dr Honjo as stating that the virus is “not natural” and was “manufactured in China”, as well as stating he previously worked at a laboratory in Chinese city of Wuhan for four years. The claim is misleading; Dr Honjo said he never made the purported comments, dismissing the posts as “misinformation”; his biography on the Kyoto University website shows he has never held a position at a laboratory in China.\n\nOne post with the purported comments has been shared more than 900 times after it was published on Facebook here on April 26.\n\nA photograph of Dr Honjo was included in the Facebook post.\n\nThe lengthy caption states in part: “Japan's Nobel prize winning Professor of Medicine, Professor Dr Tasuku Honjo, created a sensation today by saying that the Coronavirus is not natural.\n\n“If it is natural, it wouldn't have adversely affected the entire world like this. Because, as per nature, temperature is different in different countries. If it is natural, it would adversely affect only those countries having the same temperature as China.\n\n“It is not natural. It is manufactured and the virus is completely artificial. I have worked for 4 years in the Wuhan laboratory in China.”\n\nBelow is a screenshot of the misleading post:\n\nAs of April 27, 2020, the novel coronavirus has killed more than 198,000 people and infected more than 2.8 million others worldwide after it was first reported in the Chinese city of Wuhan in December 2019, according to data from the World Health Organization (WHO).\n\nIdentical claims have been shared more than 10,000 times on Facebook here, here, here and here; on Twitter here, here, here and here; and on other websites here, here and here.\n\nA similar claim has also circulated on social media in multiple languages; including here in Bosnian, here in Croatian; here in French; here in Somali and here in Turkish.\n\nRefuting the claim in the misleading posts, Honjo said he had been subjected to “false accusations and misinformation” in a statement on April 27. The statement was published on the website of Kyoto University, where he holds the position of deputy director-general at the Institute for Advanced Study.\n\nThe press release reads in part: “In the wake of the pain, economic loss, and unprecedented global suffering caused by the COVID-19 pandemic, I am greatly saddened that my name and that of Kyoto University have been used to spread false accusations and misinformation.\n\n“At this stage, when all of our energies are needed to treat the ill, prevent the further spread of sorrow, and plan for a new beginning, the broadcasting of unsubstantiated claims regarding the origins of the disease is dangerously distracting.”\n\nA biography of Dr Honjo on the website of Kyoto University indicates he has only worked in Japan and the United States.\n\nDavid Hajime Kornhauser, director of Kyoto University’s global communications team, told AFP by email on April 28: “Dr Honjo's professional career can be seen in full and without omission on his laboratory website. You will note that he has never worked in China”.\n\nKornhauser also told AFP the university had subsequently alerted an imposter account to Twitter. “A Twitter account claiming to represent Dr Honjo's views --- which has been the source of much of the false information -- is fraudulent and defamatory,” he said. He said Dr Honjo does not have a Twitter account.\n\nAFP conducted several keyword searches in English and Japanese for media interviews with Dr Honjo over the novel coronavirus pandemic.\n\nWhile Dr Honjo reportedly told Japanese newspaper Nikkei Asian Review he believed the novel coronavirus “originated” in China, there was no evidence he has told a media organisation that the virus was “manufactured in China\".", "lang": "en"}