{"title": "Está a desenvolver-se um projeto de retina artificial que poderá \"devolver visão a cegos\"?", "subtitle": "Artigo partilhado nas redes sociais apresenta uma nova tecnologia que, através da implantação de uma retina artificial, permite recuperar a visão em casos de degeneração macular relacionada com a idade. Vários utilizadores do Facebook não acreditam e denunciam este conteúdo como falso ou enganador. Será mesmo verdade ou ficção científica?", "author": "poligrafo.sapo.pt", "date": "2019-12-08T15:52:24Z", "vclaim_id": "vclaim-id-34931", "url": "https://poligrafo.sapo.pt/fact-check/esta-a-desenvolver-se-um-projeto-de-retina-artificial-que-podera-devolver-visao-a-cegos", "vclaim": "Por vezes, entre a ficção científica e os desenvolvimentos tecnológicos existem apenas anos e muito trabalho e alguns projetos parecem ser tão avançados que chegam a confundir-se com mitos. Neste caso, falamos da criação de “uma retina artificial para substituir a ação dos fotorrecetores naturais do olho, quando destruídos por degeneração macular relacionada com a idade (DMRI)”. Ou seja, trata-se de uma tecnologia que permite recuperar a visão que foi danificada pelas lesões progressivas da mácula.\n\nA publicação em causa - denunciada como fake news por vários utilizadores do Facebook - baseia-se num artigo da página \"Noticias de Israel\", no qual se informa que o projeto está a ser desenvolvido por Yael Hanein, diretora do Centro de Nanociência, Nanotecnologia e Nanomedicina na Universidade de Tel Aviv, e que “o objetivo da visão computacional é na realidade substituir estes fotorreceptores destruídos por um dispositivo que imita o sistema natural que percebe a informação visual, capaz de transferir sinais elétricos ao cérebro”. Mas será verdade?\n\nSim. O Polígrafo contactou a investigadora que lidera o projeto para perceber em que consiste esta nova tecnologia e em que fase se encontra. “Estamos a trabalhar nesta tecnologia há mais de 10 anos e agora estamos à procura, através de colaborações, dos melhores materiais para estimular a retina de forma mais eficaz”, respondeu Yael Hanein por e-mail, referindo-se a uma parceria recentemente estabelecida com a Universidade de Linking, na Suécia.\n\n“A tecnologia é baseada em semicondutores orgânicos que são construídos para responder à luz gerando um pequeno campo elétrico local. Este campo elétrico é forte o suficiente para provocar a ativação neuronal que é percebida pelo cérebro com uma fonte de luz”, esclarece a investigadora. “Ao implementar vários elementos semicondutores é possível gerar uma imagem inteira. Ao contrário de outras tecnologias, este eletrónico orgânico pode ser implementado em materiais de substrato delicado e introduzido no olho com um processo cirúrgico suave”.\n\nNeste momento da investigação, a tecnologia destina-se apenas a pacientes com retinite pigmentosa - uma “degeneração rara e progressiva da retina que pode levar à perda da visão moderada a grave”, segundo a descrição do Manual MSD -, mas o objetivo é que venha a ser aplicada também a pessoas com DMRI, sendo “imperativo alcançar uma resolução muito superior”, acrescenta a professora.\n\nPresentemente, Hanein está a desenvolver dois projetos com o mesmo objetivo: criar uma retina artificial para restabelecer a visão a pacientes cegos. “O primeiro é numa companhia israelita chamada Nano Retina, onde esperamos poder começar os ensaios e testes do implante em humanos. O segundo é a nossa pesquisa em que esperamos trabalhar na nova tecnologia baseada em materiais novos. Com este esforço temos conseguido testar o sistema em laboratório e começámos a trabalhar com animais, mas estamos ainda longe da fase dos ensaios humanos”, ressalva.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}