{"title": "É #FAKE que Ziraldo fez defesa da cloroquina e criticou quem faz campanha contra o remédio", "subtitle": "Cartaz atribui ao cartunista frase que ele jamais disse. Estudos recentes mostram que a cloroquina não tem eficácia contra o novo coronavírus.", "author": "g1.globo.com", "date": "2020-07-27T19:16:14.986Z", "vclaim_id": "vclaim-id-83678", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/07/27/e-fake-que-ziraldo-fez-defesa-da-cloroquina-e-criticou-quem-faz-campanha-contra-o-remedio.ghtml", "vclaim": "Circula pelas redes sociais um cartaz que atribui ao cartunista Ziraldo uma declaração em defesa da cloroquina no combate ao novo coronavírus. É #FAKE.\n\nO cartaz tem uma foto do presidente Bolsonaro e sobre ela a declaração: \"O presidente de 65 anos curado da Covid-19 com a cloroquina! Quantas vidas poderiam ter sido salvas se não fosse a Globo lixo e os políticos fazendo campanha contra a cloroquina?\"\n\nProcurada pela equipe do Fato ou Fake, a Ziraldo Artes e Produções afirma que a mensagem é \"um fake grosseiro\". Em suas redes sociais, a agência oficial publicou também um stories em que reforça: \"Ziraldo nunca disse nada disso\". \"Fake news.\"\n\nO Instituto Ziraldo fez, inclusive, um desmentido bem-humorado, compartilhado por familiares do desenhista. \"Ziraldo é pai do Maluquinho, mas não é maluco. Até na Mata do Fundão, a Turma do Pererê sabe que cloroquina não é tratamento comprovado. Quem gosta de contar mentira é caçador de onça!\"\n\nDois novos estudos publicados na 'Nature' mostram que a cloroquina e a hidroxicloroquina são ineficazes no combate à Covid-19. Outro estudo publicado pela revista \"Annals of Internal Medicine\" aponta que a administração de hidroxicloroquina em pacientes com quadro leve de Covid-19 não se mostrou eficaz. A Sociedade Brasileira de Infectologia (SBI) recomendou o abandono da cloroquina no tratamento da Covid-19.\n\nO presidente Jair Bolsonaro retomou a rotina de trabalho no Palácio do Planalto, após anunciar no sábado (25) ter se recuperado da Covid-19. Ele foi diagnosticado com Covid-19 no dia de 7 julho e por quase três semanas trabalhou na residência oficial do Palácio da Alvorada, onde mora com a família. O presidente defende o uso da cloroquina, apesar das evidências médicas em contrário.\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}