{"title": "É #FAKE que vídeo mostra Haddad bêbado e chorando após vitória de Bolsonaro", "subtitle": "Texto que acompanha vídeo diz que o petista gravou depoimento bêbado e emocionado depois da derrota para Jair Bolsonaro no 2º turno. Gravação é antiga e foi tirada de contexto.", "author": "g1.globo.com", "date": "2018-10-30T18:03:32.643Z", "vclaim_id": "vclaim-id-83033", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/30/e-fake-que-video-mostra-haddad-bebado-e-chorando-apos-vitoria-de-bolsonaro.ghtml", "vclaim": "Um vídeo antigo em que o candidato a presidente Fernando Haddad (PT), derrotado neste domingo (28), se emociona e chora voltou a circular na internet. O texto que acompanha o vídeo diz que a gravação mostra o petista bêbado e chorando após a vitória de seu adversário, Jair Bolsonaro (PSL). O vídeo é de setembro deste ano e foi tirado de contexto. Portanto, a mensagem é #FAKE.\n\nNo vídeo original, de fato, Fernando Haddad se emociona e chora. Bolsonaro não é mencionado, porém, em nenhum momento da gravação. Na ocasião, Haddad lembra um dos últimos encontros que teve com o ex-presidente Lula. O petista conta no depoimento que Lula demonstrou preocupação com ele e com a filha dele, que tinha começado a estudar na universidade.\n\nEm alguns dos vídeos viralizados, há também trechos em que o ex-presidente Lula aparece emocionado. Essas imagens também não são recentes.\n\nO vídeo editado tem duração de 1 minuto e foi publicado em pelo menos 20 canais do YouTube nas últimas horas. Os títulos usados são \"Haddad e Lula bêbados choram após derrota\", \"HADDAD chora na cadeia com LULA ao perder de lavada para BOLSONARO\", entre outros. Um dos vídeos teve mais de 450 mil visualizações.\n\n3 de 3 Texto que acompanha vídeo diz que o petista gravou depoimento bêbado e emocionado depois da derrota para Jair Bolsonaro no 2º turno. Gravação é antiga e foi tirada de contexto. — Foto: G1 Texto que acompanha vídeo diz que o petista gravou depoimento bêbado e emocionado depois da derrota para Jair Bolsonaro no 2º turno. Gravação é antiga e foi tirada de contexto. — Foto: G1\n\n\"Você sabe que tem uma coisa muito difícil de lembrar que foi quando a minha filha foi no Sindicato dos Metalúrgicos do ABC, num clima quase de despedida, né, porque já estava decretada a prisão do Lula, e os meus filhos foram lá e a minha filha tinha recém-entrado na universidade. O Lula estava muito orgulhoso de ela ter entrado na Escola Politécnica, perguntou dela e tal. E, quando ele viu a Carol, ele perguntou: como é que você está na faculdade? Depois que ele se despediu da minha filha, a minha filha me abraçava e chorava como uma criança, me perguntando: \"Como é que ele pode estar preocupado comigo numa situação como essa? A gente vem aqui dar, prestar solidariedade e ele é quem acolhe. Ah, cara, é uma barbaridade. Eu não gosto de falar. Tá tudo errado, cara. Muito errado. É muito grave o que está acontecendo. É um erro histórico. Não é só um erro quanto à pessoa, sabe? É um erro histórico contra o país. Vai sair muito caro isso que está acontecendo.\"", "lang": "pt"}