{"title": "VERA FILES FACT CHECK: Did Duterte flip-flop on ‘coalition government’ with CPP, as Sison claims?", "subtitle": "Sison got the flip-flop right, but the instance wrong.", "author": "verafiles.org", "date": "Dec 4, 2017, 7:41 PM", "vclaim_id": "vclaim-id-2927", "url": "http://verafiles.org/articles/vera-files-fact-check-did-duterte-flip-flop-coalition-govern", "vclaim": "Communist Party of the Philippines founder Jose Maria Sison, in a strongly-worded statement, accused President Rodrigo Duterte of flip-flopping when he said he “cannot give” the CPP a “coalition government.”\n\nSison got the flip-flop right, but the instance wrong.\n\nIn a speech Nov. 24, a day after he terminated the peace negotiations with the CPP, its armed wing New People's Army (NPA) and its political arm National Democratic Front of the Philippines (NDFP), Duterte said:\n\nSison responded by calling Duterte a “big liar,” citing a 2014 news report which said the president was “open to a coalition government.”\n\n“To prove that Duterte is a big liar on the question of coalition government, I call the attention of the Filipino people to the following news links,” Sison wrote, quoting an Inquirer.net article which read:\n\nSison was right about the flip-flop.\n\nIn addition to the Inquirer.net report, the online news publication Davao Today in 2015 uploaded a video of then Davao City mayor Duterte saying:\n\nYet Duterte flip-flopped as early as July 1, 2016, his first day after inauguration in office:\n\nDuterte was more explicit in a July 28 statement, saying he will “never, never agree to a coalition government”:\n\nPursuing peace with communist insurgents was a campaign promise by Duterte, who upon winning the presidency offered cabinet posts to the CPP and welcomed Sison’s planned return to the country from his exile in The Netherlands. (See VERA FILES FACT CHECK: Duterte says ‘Yellows’ and ‘Reds’ should merge; that doesn’t make sense)\n\nIn his first State of the Nation Address (SONA), Duterte promised to “strive to have a permanent and lasting peace” and announced a unilateral ceasefire with the NPA. (See VERA FILES SONA PROMISE TRACKER: Peace process)\n\nPeace negotiations reached a fourth round of formal talks in April 2017, but the government canceled the next round, citing a CPP directive to intensify attacks following the declaration of martial law in Mindanao.\n\nIn his second SONA, Duterte openly criticized Sison and said talks were going nowhere. (See VERA FILES FACT CHECK: Peace or war?)\n\nCiting the supposed failure by NDFP “to show its sincerity and commitment in pursuing genuine and meaningful peace negotiations,” Duterte signed Nov. 23 Proclamation no. 360, formally ending the peace talks.\n\nOffice of the Presidential Adviser on the Peace Process, Timeline of the Peace Process between the Philippine Government and NDF-CPP-NPA\n\nInquirer.net, Duterte vows to forge coalition with CPP, MNLF if elected president, Dec. 28, 2014\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative.)", "lang": "en"}