{"title": "Fact Check. Saramago disse que não havia esquerda ou direita em Portugal mas apenas um \"bando de salafrários\"?", "subtitle": "A frase atribuída ao escritor circula insistentemente nas redes sociais desde 2014. Mas foi dita por um escritor brasileiro. e referia-se ao Brasil e ...", "author": "observador.pt", "date": "16 Dez 2019, 17:21", "vclaim_id": "vclaim-id-49245", "url": "https://observador.pt/factchecks/fact-check-saramago-disse-que-nao-havia-esquerda-ou-direita-em-portugal-mas-apenas-um-bando-de-salafrarios/", "vclaim": "Desde novembro que uma frase falsa atribuída a José Saramago voltou a circular no Facebook e foi partilhada mais de uma centena de vezes. A suposta citação vai reaparecendo de vez em quando, pelo menos desde 2014. A 6 de fevereiro desse ano foi partilhada no grupo Desempregados, aí ligeiramente diferente daquela que surge atualmente. Nessa primeira publicação, juntamente com uma foto do escritor, podia ler-se: “Em Portugal, não há direita, não há esquerda, nem há centro, há sim um grupo de salafrários que se alternam nos governos, para ver quem rouba mais.” Chegou às 3,7 mil partilhas, mas Saramago nunca disse a frase.\n\nNove dias mais tarde era partilhada por outro utilizador do Facebook, desta vez aparecendo no recorte de um jornal e servindo de base para um texto sobre os aumentos atribuídos aos deputados da Assembleia da República. Balanço: 4,8 mil partilhas.\n\nEm 2019, os comentários circularam de novo e igualmente na primeira metade de 2019. Tanto que o site Polígrafo fez um fact check ao assunto a 1 junho e a Fundação José Saramago partilhou o artigo dois dias depois nas suas redes sociais. A página oficial da Fundação gerida por Pilar del Rio escreveu nessa publicação: “Uma das várias frases equivocadamente atribuídas a José Saramago que circulam nas redes sociais”.\n\nMas vamos aos factos. A frase nunca foi dita por José Saramago, que recebeu o Prémio Nobel da Literatura em 1998 e morreu a 18 de junho de 2010. Ela foi proferida, sim, mas pelo escritor brasileiro Diogo Mainardi em julho de 2010. E não continha a palavra “Portugal”, mas sim “Brasil”. Nessa altura, o autor mudou-se para Itália mas antes deu uma entrevista a Leandro Ferreira, colaborador do Instituto Millenium. Falou sobre censura na imprensa, cultura, política e disse: “Brasil não tem partido de direita, de esquerda, de nada, tem um bando de salafrários que se reúnem pra roubar juntos”.\n\nNão é possível saber ao certo quem trocou o nome dos países e o dos autores, mas, independentemente de se conhecer a origem da citação, a própria ligação de José Saramago ao Partido Comunista Português era pública e isso tornaria pouco credível a frase em causa.\n\nNo livro “Viral: A Epidemia de Fake News e a Guerra da Desinformação”, à venda desde 18 de outubro, os autores Fernando Esteves e Gustavo Sampaio (também diretor editorial e diretor-adjunto, respetivamente, do Polígrafo) identificam este meme atribuído ao Nobel português como uma das fake news mais recorrentes. Já foi citada em artigos de opinião, cartas de leitores e até fez parte de uma manifestação de lesados do BES que aconteceu em Paris, em junho de 2016. Aí, escreveu a Agência Lusa, um emigrante de 65 anos, Aníbal Costa, “copiou para o seu cartaz uma frase de José Saramago”. Afinal, ela não era nem do escritor português nem sobre Portugal.\n\nApesar da verificação de factos ter sido feita, a frase falsamente atribuída a Saramago continua a ser espalhada. Foi isso mesmo que aconteceu numa publicação feita em novembro de 2019 no Grupo de Apoio ao Juiz Carlos Alexandre no Facebook. É também fácil perceber — pelos comentários — que os utilizadores acreditam ser verdadeira.\n\nÉ falso que José Saramago tenha dito a frase “Em Portugal, não há direita, não há esquerda, nem há centro, há sim um grupo de salafrários que se alternam nos governos, para ver quem rouba mais.”. A frase foi proferida no Brasil pelo também escritor Diogo Mainardi e faz parte de uma entrevista de 2010. Referia-se ao Brasil e não a Portugal.\n\nAssim, segundo o sistema de classificação do Observador este conteúdo é:\n\nSegundo o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}