{"title": "Cristina Fernández: “La Argentina tiene el salario mínimo vital y móvil más alto de Latinoamérica”", "subtitle": "<span class=\"verdaderofalso\"><img src=\"images/stories/borrar/sal_min.png\" width=\"482\" height=\"287\" /><br /><br />Verdadero, pero...</span><br /><span class", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5986", "url": "https://chequeado.com/ultimas-noticias/cristina-kirchner-la-argentina-tiene-el-salario-minimo-vital-y-movil-mas-alto-de-latinoamerica/", "vclaim": "En un acto en Tigre, la Presidenta se jactó el lunes último de que la Argentina tiene el “salario mínimo, vital y móvil más alto de Latinoamérica”. Un análisis de los salarios mínimos en la región muestra que esto es efectivamente así, aunque se trata sólo de información parcializada acerca de la situación de los asalariados. Incluso, existen excepciones.\n\nEl salario mínimo en Argentina es de 1740 pesos; es decir, 440 dólares. Muy por encima de su vecinos que le siguen, como Chile, con 340 dólares y Brasil, con 289. Una excepción la constituye Panamá. En el país del Canal, el salario mínimo se define por regiones y por actividad. Si bien a nivel nacional Panamá tiene un salario mínimo menor que el de la Argentina, en algunas regiones como en la capital, supera al de nuestro país para el sector privado, y se ubica en 450 dólares.\n\nEl salario mínimo marca el piso legal de lo que un empleador puede pagar a un trabajador en cada país. Sin embargo, siempre es conveniente tener en cuenta otros índices más complejos, como el de Paridad de Poder Adquisitivo, que incluye la capacidad de compra del salario mínimo.\n\nLa Argentina, si bien ocupa la cima en las estadísticas de salario mínimo de América Latina, posee un alto porcentaje de trabajadores informales (36%, según el Ministerio del Trabajo). Además, si se mide el salario promedio de los trabajadores, países como Brasil (US$ 832) y Chile (US$ 746) están por encima del nuestro (US$ 534), como se desprende del siguiente gráfico.", "lang": "es"}