{"title": "É #FAKE vídeo em que eleitor seleciona a tecla \"1\" e aparece automaticamente o candidato Fernando Haddad na urna", "subtitle": "Vídeo que circula nas redes sociais é montagem, de acordo com o TSE.", "author": "g1.globo.com", "date": "2018-10-07T17:59:30.521Z", "vclaim_id": "vclaim-id-82937", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/07/e-fake-video-em-que-eleitor-seleciona-a-tecla-1-e-aparece-automaticamente-o-candidato-fernando-haddad-na-urna.ghtml", "vclaim": "Circula nas redes sociais um vídeo em que um eleitor aciona a tecla \"1\" e, automaticamente, aparece \"13\", com a foto do candidato Fernando Haddad. O vídeo, que também foi compartilhado por Flávio Bolsonaro (PSL), filho do candidato Jair Bolsonaro e candidato ao Senado no RJ, é uma montagem e é #FAKE.\n\nProcurado pelo G1, o Tribunal Superior Eleitoral disse que o vídeo compartilhado nas redes sociais é falso. O TSE esclareceu que o vídeo foi editado e que não há possibilidade desse tipo de problema acontecer. O tribunal também se manifestou pela conta oficial no Twitter. Veja abaixo:\n\nAtenção! \n\nVídeos e mensagens em redes sociais e app de bate-papo sobre processamento dos votos na urna antes da tecla confirma SÃO FALSOS. Para saber mais: https://t.co/K0GDt8pgAd \n\nTécnico de edição explica montagem em vídeo: https://t.co/6VMkYfz8ej#Eleições2018 pic.twitter.com/ZkSfmeUseb — October 7, 2018\n\nEm nota, no site, a Justiça Eleitoral esclarece que o vídeo que circula na internet no qual a urna, supostamente, “auto completa” o voto para presidente é falso. \"Os vídeos não mostram o teclado da urna, onde uma pessoa digita o restante do voto. Não existe a possibilidade de a urna auto completar o voto do eleitor, e isso pode ser comprovado pela auditoria de votação paralela\", afirma texto da nota.\n\nO TSE indica ainda aqui e aqui vídeos das auditorias de votação, realizadas, respectivamente, em 2008 e 2015.\n\n3 de 3 É #FAKE vídeo em que eleitor digita 1 e a aparece nome de Haddad — Foto: G1 É #FAKE vídeo em que eleitor digita 1 e a aparece nome de Haddad — Foto: G1\n\nO TRE-MG divulgou também no canal oficial no Youtube um esclarecimento em que um técnico de edição explica a montagem do vídeo. \"Nesse momento, no programa de edição existem dois barulhos de clique. Observe também que na hora em que a pessoa aperta a tecla não mostra o teclado por completo sugerindo que uma segunda pessoa tenha feito esse clique\", disse.", "lang": "pt"}