{"title": "FACT CHECK: Did Denzel Washington Once Call Obama the 'Criminal-In-Chief?'", "subtitle": "An article reporting that the actor had insulted former President Barack Obama by calling him a \"criminal\" is just fake news.", "author": "www.snopes.com", "date": "2017-12-06T14:11:23+00:00", "vclaim_id": "vclaim-id-3265", "url": "https://www.snopes.com/fact-check/denzel-washington-obama-criminal-in-chief/", "vclaim": "Since at least 2016, fake news purveyors have been attempting to paint actor Denzel Washington as a staunch support of President Donald Trump. In August of that year, for example, untrustworthy web sites falsely claimed that the actor “shocked Hollywood” when he “switched sides” to support the Republican candidate for president.\n\nThe utterly disreputable YourNewsWire.com took a different approach to this long-running lie in a December 2017 article in which they claimed that Washington had criticized Trump’s predecessor Barack Obama as the “criminal-in-chief”:\n\nFormer president Barack Obama ran the United States “like a banana republic” as “criminal-in-chief” and enriched himself and his cronies at the expense of the rest of the country, according to Denzel Washington. “Federal debt skyrocketed under Obama. He was printing money by the end of his reign. This is unheard of in our history. He ran the country like a banana republic,” said Denzel Washington at a New York screening of his new film, the legal drama “Roman J. Israel, Esq.“ Asked by a reporter whether his information about Obama was correct, Denzel Washington confirmed that it was “absolutely correct.” He also criticized mainstream media for attempting to turn Obama into a “kind of idol.”\n\nThis is not a genuine quote from Denzel Washington. YourNewsWire.com has a long history of publishing inflammatory misinformation, conspiracy theories, and fake news. No credible outlets documented the actor saying this, and the actor’s publicist confirmed to Media Matters that the story was completely fictitious.\n\nDespite the disreputable source for this quote, the article was widely shared as genuine news by several people on social media. CNN law enforcement analyst Harry Houck lent some faux credibility to the article when he shared it on Facebook along with the caption “without a doubt.” Houck later replaced the story and with a message apologizing for the error — “I apologize for retweeting a fake news story re: Denzel Washington I didn’t even read” — before deleting the post entirely.\n\nIn January 2017, the same site misrepresented a video clip of Washington in order to make it seem as if was taking a personal swipe at Meryl Streep after the actress criticized Trump.", "lang": "en"}