{"title": "Fake News: Man Who Works On 5G Towers Does NOT Offer Sources To Back Up Claims On The Dangers To Come | Lead Stories", "subtitle": "Did a man who works on 5G towers expose the dangers the new wireless technology will bring? No, that&#039;s not...", "author": "leadstories.com", "date": "2020-02-19T10:08:19-07:00", "vclaim_id": "vclaim-id-31496", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-man-who-works-on-5g-towers-does-not-offer-sources-to-back-up-claims-on-the-dangers-to-come.html", "vclaim": "Did a man who works on 5G towers expose the dangers the new wireless technology will bring? No, that's not true: The self-described tower climber is not an expert on the technology. He admitted he was currently undergoing 5G training when he recorded the video. He also offered no sources for his grave predictions.\n\nThe video post (archived here) was published by a YouTube account by the name of yebo on June 13, 2019, under the title \"Man Who Works On 5G Towers Exposes The Dangers To Come.\" It opened:\n\nUsers on social media only saw this:\n\nThe man who created the video, Ian Furgeson, has previously promoted conspiracy theories online without offering proof. Similarly, in this video, he makes dire predictions about the dangers of new wireless technology without citing any research or supporting documentation.\n\nFurgeson also commented on the YouTube account that posted his video, acknowledging that \"there are several errors in this video.\"\n\nThe rollout of 5G technology has ignited concerns that it could pose health risks to the public. We have reported on several related conspiracy theories previously (here, here, here, and here).\n\n5G networks require many small cell towers to be installed closer to where people live and work, and this is prompting fears that the signals could cause cancer or cellphone radiation.\n\nScientists do not always agree about whether the technology is safe for humans. These two headlines offer a case in point:\n\nThe Science Of Why 5G Is (Almost) Certainly Safe For Humans (Forbes.com)\n\nWe Have No Reason to Believe 5G Is Safe (Scientific American)\n\nDr. Steve Novella, an assistant professor of neurology at Yale, told How-To Geek:\n\nScientific American did a deep dive into the emerging technology and asked how worried we should be. It observed:\n\nWhile levels of public exposure to RF fields from future 5G networks have not been surveyed in detail (few such networks are in operation and the technology is evolving rapidly) it seems unlikely that they will be very different than those from existing cellular networks because the fundamental imperatives of the technology are the same: to provide a signal that is strong enough to communicate with an individual subscriber but not strong enough to cause interference to users in adjoining cells.\n\nIn his video, Furgeson said 5G is \"literally going to be able to break down the bonds that hold your cells together,\" which he said will cause tumors.\n\nHowever, Furgeson is confusing ionizing radiation with non-ionizing radiation. According to CNET:\n\nIonizing radiation, which includes ultraviolet rays, X-rays and gamma rays, are the harmful forms. The energy from ionizing radiation can pull apart atoms, and it's known to break the chemical bonds in DNA, which can damage cells and cause cancer. This is why the FDA warns against having unnecessary X-rays. It's also why exposure to the sun can cause skin cancer. Non-ionizing radiation has lower frequencies and bigger wavelengths. It doesn't produce enough energy to break apart the chemical bonds of DNA. Examples include radio frequency, or RF, radiation such as FM radio, TV signals and cellphones that use traditional 3G and 4G service.\n\nWhile more studies are certainly needed into the possible health effects of new wireless technology, videos that make dire predictions without offering any peer-reviewed scientific evidence are only helping to scare the public.\n\nIn an article, CNET quoted Kenneth Foster, a professor of bioengineering at the University of Pennsylvania. For almost 50 years, Foster has been studying the health effects of radio frequencies. The article noted that there is no current study that suggests 5G technology poses a serious health risk, though more quality research is needed. Foster told CNET:\n\nWe wrote about fake news on YouTube before. Here are our most recent articles that mention the site:\n• Fake News: David Rockefeller Did NOT Break Record For Most Heart Transplants At Age 101\n• Fake News: Bloomberg Did NOT Say Elderly People Should Be Denied Care Past Certain Age When Ill\n• Fake News: Buttigieg Does NOT Support Lenient Prison Sentences For Drug Traffickers\n• Fake News: State Of The Union Guests Were NOT Wearing \"Q\" Flag Pins", "lang": "en"}