{"title": "PolitiFact - Paul Saldaña says Texas law requires high school registrars to make eligible students vote", "subtitle": "At a January 2016 \"civic summit\" hosted and aired by Austin’s KLRU-TV, Paul Saldaña, a member of Austin’s school board,", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-79178", "url": "http://www.politifact.com/texas/statements/2016/jan/29/paul-saldana/paul-saldana-says-texas-law-requires-high-school-r/", "vclaim": "At a January 2016 \"civic summit\" hosted and aired by Austin’s KLRU-TV, Paul Saldaña, a member of Austin’s school board, responded to a question about improving voter turnout among Latino residents by saying participation starts within each family but also involves the schools.\n\nSaldaña made us wonder when he said: \"We actually have a state law that requires every public and private high school in the state of Texas to have an actual voter registrar\" on \"campus and part of their responsibility is to make sure that when children become 18 and become eligible to vote, that they vote.\"\n\nThe deadline to register to vote in the March 2016 party primaries is Feb. 1, 2016.\n\nSaldaña, asked about what he said, told us by phone he was reflecting on a 1980s-era law. However, the board vice president said by email, he’d meant to say only that each registrar’s responsibility was to make sure eligible students registered -- not that the students went on to vote.\n\n\"What's interesting is that even though this has been part of our Texas election code,\" he wrote, \"not too many folks seem to be aware of it.\"\n\nMark us guilty on that count. But an online search brought us to section 13.046 of the Texas election code, \"High School Deputy Registrars,\" stating that each \"principal of a public or private high school or the principal's designee shall serve as a deputy registrar\" in the local county. Each registrar, the law says, \"may distribute registration application forms to and receive registration applications submitted to the deputy in person from students and employees of the school only.\"\n\nThe law goes on: \"At least twice each school year, a high school deputy registrar shall distribute an officially prescribed registration application form to each student who is or will be 18 years of age or older during that year.\"\n\nSo, there is a law requiring each high school to have a deputy voter registrar who makes voter registration applications available to eligible students.\n\nAnd, we learned, the law is unusual. Nationally, only North Carolina has a Texas-like statute, Michael Dolan of the National Conference of State Legislatures , though the organization knows of a dozen states that in some way regulate voter registration at high schools. Dolan said the North Carolina law requires every public high school to make voter registration forms available to students.\n\nWe asked Sally Harlow of the Texas Legislative Reference Library about how the Texas law came to be. By email, she guided us to legislative records showing a Dallas Democrat, then-Rep. Paul Ragsdale, ushered the mandate into law in the 1983 legislative session. Few lawmakers voted against the deputy voter registrar requirement, the records show. At the time, Ragsdale described the action as necessary because \"difficulties have been experienced\" in some counties \"in going onto high school campuses to register eligible students to vote.\" (Nationally, the voting age had been lowered from 21 to 18 by a constitutional amendment ratified by the states as of July 1971.)\n\nThe Texas law says each high school’s deputy registrar shall distribute the registration applications \"subject to rules prescribed by the secretary of state,\" the state’s chief elections officer, \"who shall prescribe any other needed procedures.\"\n\nWe turned to the relevant rules, last amended in July 1998, which state that each principal may designate an employee to be the deputy voter registrar. In the last month of each semester, the rules say, each school’s deputy voter registrar shall distribute voter registration applications and instructions to those students who are or will be 18 years old that semester and on request, applications and instructions may be distributed at any time. Also, the rules say, the deputy registrar must deliver completed applications to the county’s voter registrar or elections administrator \"as soon as possible after they are received.\"\n\nThe rules say that if the deputy registrar fails to fulfill the mandate, the principal shall relieve him or her and the principal \"shall resume the duties of high school deputy registrar until a new representative is designated.\"\n\nTo our inquiry, Alicia Pierce, spokeswoman for the secretary of state’s office, said by email the agency doesn’t know how many students end up registering because the agency categorizes such registrations in a way that folds in other originating locations such as libraries.\n\nGenerally, she said that twice a year, the agency sends each high school principal a letter reminding them of the registration mandate. Pierce emailed us the agency’s latest letter, sent to principals Jan. 4, 2016. The letter said: \"As a high school principal, it is your duty to register eligible high school students\" under the law \"as a high school deputy voter registrar, by distributing voter registration forms at least twice during the school year.\" The letter also noted the expectation that principals do so at the end of each semester. But with the March primaries looming, the letter went on, \"we also encourage you to distribute and collect voter registration applications in time for the students to register before\" Feb. 1.\n\nAlso noted in the letter: A student may register if she or he is 17 years, 10 months of age, though the student must be 18 on or before election day to cast a ballot.\n\nWe asked Pierce if the law goes so far as to require the deputy voter registrars to register eligible students. By phone, Pierce said a registrar isn’t expected to press students into registering though if a student returns a filled-in application, she said, the registrar must ferry the application along.\n\nSaldaña said a Texas law requires every high school to have a voter registrar \"and part of their responsibility is to make sure that when children become 18 and become eligible to vote, that they vote.\"\n\nA 1983 law requires every high school to have a deputy voter registrar tasked with giving eligible students voter registration applications. Each registrar also must make sure submitted applications are appropriately handled.\n\nHowever, the law doesn’t require registrars to make every eligible student register; it's up to each student to act or not. Also, as Saldaña acknowledged, registrars aren’t required to ensure that students vote.\n\nHALF TRUE – The statement is partially accurate but leaves out important details or takes things out of context.\n\nClick here for more on the six PolitiFact ratings and how we select facts to check.", "lang": "en"}