{"title": "FALSE: Robredo says motorcycle passengers should face backward", "subtitle": "Robredo did not say this. The quote card is manipulated from one produced by Unang Hirit.", "author": "rappler.com", "date": "Aug 4, 2020 3:24 PM PHT", "vclaim_id": "vclaim-id-77943", "url": "https://rappler.com/newsbreak/fact-check/robredo-says-motorcycle-passengers-should-face-backward", "vclaim": "As of August 4, more users had posted the graphic. These posts were flagged by Facebook Claim Check, the platform's tool for detecting potentially false content. According to Claim Check, the post with the most engagement acquired 968 reactions, 70 comments, and 3,500 shares as of writing.\n\nThe statement read, \"Muli, malinaw na isa na naman itong pagtatangka na manlinlang at manira – bahagi ng walang tigil na kampanya ng kasinungalingan laban sa Bise Presidente.\" (Again, it is clear that this is another attempt to deceive and to badmouth – part of the endless campaign of lies against the Vice President.)\n\nA reverse image search showed that the original graphic was posted by Unang Hirit on July 30, containing an entirely different quote from Robredo. The original quote card read, \"Linisin at pabilisin ang pagkalap ng datos ukol sa COVID-19. Kung magagawa ito, magiging mas matibay ang pinagmumulan ng mga desisyon, polisiya, at programa para mapigilan ang paglaganap ng virus. Hindi mapipigil ang pandemya kung basta mag-aabang na lang tayo ng bakuna. Kailangang maampat ang pagkalat nito sa lalong madaling panahon.\"\n\nRobredo said this in a video posted on Wednesday, July 29, wherein she outlined suggestions on how the government can improve its COVID-19 response. In this speech, she did not say the alleged quote or anything else related to the motorcycle barrier.\n\nMembers of the opposition and other critics of the Duterte administration have been the target of numerous memes on social media which falsely attribute to these personalities statements that they supposedly said.\n\nRappler has debunked other fake quotes attributed to Robredo, including a supposed statement that the quarantine period for two people in one household would add up to 28 days, and an alleged quote that the lockdown should have been enforced as early as October 2019. – Loreben Tuquero/Rappler.com", "lang": "en"}