{"title": "[] #Verificamos: Foto é antiga e não mostra queda do cantor Jason Derulo no Oscar 2020", "subtitle": "Circula nas redes sociais a foto de um homem de terno branco caindo de uma escada coberta com um tapete vermelho. A legenda que acompanha a imagem diz se tratar do cantor Jason Derulo, que teria sofrido o tombo ao entrar na cerimônia do Oscar 2020. Usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2020-02-10T15:40:30-02:00", "vclaim_id": "vclaim-id-35796", "url": "https://piaui.folha.uol.com.br/lupa/2020/02/10/verificamos-cantor-oscar-2020/", "vclaim": "Circula nas redes sociais a foto de um homem de terno branco caindo de uma escada coberta com um tapete vermelho. A legenda que acompanha a imagem diz se tratar do cantor Jason Derulo, que teria sofrido o tombo ao entrar na cerimônia do Oscar 2020 no último domingo (9). Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“O TOMBO! Jason Derulo levou um baita capote nas escadas do #Oscar felizmente ele passa bem!”\n\n Legenda de imagem publicada nas redes sociais que, até as 15h do dia 10 de fevereiro de 2020, tinha sido compartilhada mais de 1,4 mil pessoas\n\nA foto analisada pela Lupa é antiga e não foi tirada durante a última edição do Oscar. Na realidade, o registro ocorreu durante o 64º Festival de Cannes, em 2011, quando um homem desconhecido invadiu o tapete vermelho e foi contido por seguranças do evento. Uma reportagem do G1 informa que ele teria pisado no tapete durante uma homenagem ao ator francês Jean-Paul Belmondo.\n\nEssa mesma foto já foi utilizada em 2015 para supostamente ilustrar uma queda do cantor Jason Derulo durante o Baile do Metropolitan Museum of Art, em Nova York. Na época, o próprio artista desmentiu o boato e disse que estava em Los Angeles, na Califórnia, e não compareceu ao evento.\n\nNa cerimônia do Oscar 2020, o filme sul-coreano Parasita foi o grande vencedor da noite e levou quatro estatuetas: melhor filme (primeiro longa-metragem em idioma diferente do inglês a conseguir o prêmio), melhor roteiro original, melhor diretor e melhor filme estrangeiro. Veja todos os resultados da noite de premiação clicando aqui.", "lang": "pt"}