{"title": "Ask : how many refugees are in the UK population?", "subtitle": "A Facebook graphic is broadly right that refugees are a small proportion of the UK population.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8239", "url": "https://fullfact.org/immigration/ask-full-fact-how-many-refugees-are-uk-population/", "vclaim": "Ask Full Fact: how many refugees are in the UK population?\n\nA reader recently emailed us this graphic, apparently doing the rounds on social media, to ask whether or not it's correct.\n\nWhile the broad picture is right, the exact figures aren't. If anything, this graphic understates its point a little, as the proportion of refugees in the population is less than it suggests.\n\nThe UK population was around 64.6 million according to the latest official estimate, made in 2014. That's the minor matter of 3 million people more than this graphic suggests. Even the 2011 census figure was 63.2 million.\n\nIt's unclear exactly where the 61.6 million figure came from. The closest official figure to this number we could find is a United Nations estimate of 61.7 million in 2008.\n\nAs for refugees, the UN refugee agency's latest estimate suggests that in 2014 there were around 117,000 refugees as well as 36,000 pending asylum cases and 16 stateless persons living in the UK.\n\nThe graphic's figure of 193,510 refugees appears to originate from the UN refugee agency's estimate for 2011, but which confusingly also appears as a separate UN body's estimate for the middle of 2013. We've contacted them to clarify this.\n\nSo this graphic may actually overstate the proportion of refugees in the population as of last year, when it was 0.18% of the overall population, whereas the numbers in the graphic suggest 0.31%.\n\nWhat does \"refugee\" even mean in this context?\n\nYou might well wonder why the number of refugees in the UK has gone down in the past few years, given that we accept thousands of new refugees every year.\n\nOne possible answer is that \"refugees\"—people granted refugee status, or a similar form of international protection—don't necessarily remain refugees forever.\n\nRefugees can apply to settle in the UK after five years (known as indefinite leave to remain). Once granted indefinite leave to remain, they can apply for citizenship.\n\nSome refugees may also return to their country of origin after the initial five years because their status is revoked or not renewed.\n\nThe UN refugee agency told us that there's no official government figure for the number of refugees in Britain, so it has to estimate. It does so based on the number of successful applications for refugee status in the previous 10 years, as it assumes that anyone here for longer than that has become a British citizen.\n\nWe're trying to find out more about its methodology.\n\nRefugees are a small proportion of the total population, but also of the immigrant population\n\nPeople seeking refugee status here don't contribute hugely to UK immigration—they were less than 5% of immigrants in 2013, accounting for around 8% of net migration.\n\nMore broadly, the non-UK born population is now one in eight people. There are around five million foreign citizens—one in every 12.\n\nYou can read more about this in one of our recent articles.\n\nWe adjusted our description of the UN refugee agency's estimate for the number of refugees in the UK, following correspondence with the UN.", "lang": "en"}