{"title": "A ministra da Cultura atirou \"a bandeira de Portugal para o chão\"?", "subtitle": "Espalhou-se pelas redes sociais um vídeo captado durante a cerimónia de inauguração da Casa-Museu João Vieira, na vila de Vidago, no qual a ministra da Cultura, Graça Fonseca, parece atirar \"a bandeira de Portugal para o chão\". A bandeira em causa estava a cobrir a placa que assinala a inauguração da Casa-Museu, em cerimónia que contou também com a presença do primeiro-ministro António Costa. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-10-29T19:58:39Z", "vclaim_id": "vclaim-id-26712", "url": "https://poligrafo.sapo.pt/fact-check/a-ministra-da-cultura-atirou-a-bandeira-de-portugal-para-o-chao", "vclaim": "No dia 20 de outubro de 2019, o primeiro-ministro, António Costa, e a ministra da Cultura, Graça Fonseca, deslocaram-se até à vila de Vidago, participando na cerimónia de inauguração da Casa-Museu João Vieira. Após uma visita guiada por Manuel João Vieira, músico, pintor e curador da exposição da obra de João Vieira (pintor e artista plástico falecido em 2009, pai de Manuel João Vieira), os dois governantes e também o presidente da Câmara Municipal de Chaves, Nuno Vaz, retiraram uma bandeira da República Portuguesa que cobria a placa que assinala a inauguração da Casa-Museu.\n\nLogo nos dias seguintes propagou-se nas redes sociais um vídeo captado durante a referida cerimónia de inauguração, no qual a ministra da Cultura parece deixar cair a bandeira no chão, de forma a poder bater palmas. \"Grande exemplo da senhora ministra da Cultura, na homenagem sentida e justa ao ilustre Manuel Vieira [SIC], seguindo-se um atirar da bandeira de Portugal para o chão, em sinal do respeito que têm pela nossa pátria\", acusa-se numa publicação (entre muitas outras que poderíamos aqui destacar) da página \"Partido Chega Barreiro\", alojada na rede social Facebook.\n\nÉ verdade que a ministra da Cultura atirou \"a bandeira de Portugal para o chão\"?\n\nNo vídeo em causa, a partir do ângulo em que foi filmado, parece que a bandeira é atirada para o chão. Trata-se, porém, de um efeito de traição das imagens.\n\nVisualizando um outro vídeo (transmitido via Sinal TV) que entretanto também está a circular nas redes sociais, com um ângulo de filmagem diferente, verifica-se que a ministra da Cultura larga a bandeira (tal como o primeiro-ministro, o autarca de Chaves e Manuel João Vieira, importa salientar) e a mesma acaba por ser segurada por um quinto elemento. Ou seja, a bandeira não caiu no chão.\n\nEis um exemplo paradigmático de como um vídeo autêntico, sem qualquer manipulação de imagens, pode ser utilizado para difundir uma falsidade. Neste caso bastou escolher um determinado ângulo de filmagem (no qual não se vê, mas parece que a bandeira cai no chão) e sugerir uma interpretação (falsa) das imagens através de mensagens e comentários visando o suposto arremesso da bandeira para o chão por Graça Fonseca. Não aconteceu.", "lang": "pt"}