{"title": "Fact check: Satirical website ProtestJobs.com taken seriously", "subtitle": "A satirical website that allegedly offers “packages for hiring protestors” is being taken seriously by users on social media, while demonstrations over the killing of George Floyd spread across U.S. cities.", "author": "www.reuters.com", "date": "2020-06-03T18:58:43Z", "vclaim_id": "vclaim-id-1023", "url": "https://www.reuters.com/article/uk-factcheck-protestjobs/fact-check-satirical-website-protestjobs-com-taken-seriously-idUSKBN23A32M", "vclaim": "A satirical website that allegedly offers “packages for hiring protestors” is being taken seriously by users on social media, while demonstrations over the killing of George Floyd spread across U.S. cities.\n\nExamples of the posts featuring the article as a serious claim can be seen here , here , here , here , here and here .\n\nWhile some users commenting on the posts acknowledge ProtestsJobs.com ( protestjobs.com/ ) is a satirical website, others appear to be taking it seriously. Some comments on the posts read: “Where the heck is homeland security!! What are we paying them for? This is terrorism! Democrats crap.. PURE EVIL”, “Absolutely staged” and “Yes indeed THIS IS REAL, WAKE UP!!!”\n\nThe website hosting the article currently identifies itself as satirical. The snippet of the website features the message “this is a satire site” and one section clearly visible on the website says “fake: this website”, but it is worth noting these appear to have been added recently (an archived version from May does not include this text and the website administrator confirmed this was added later archive.vn/9Ia32 ).\n\nA page administrator of ProtestJobs.com told Reuters the website was set up in 2017 and started as a “good laugh about the narratives that protesters are paid”. The website was recently updated to better show its satirical purpose, after gaining attention amid the protests over the killing of George Floyd.\n\n“That update and various fact check articles have not prevented people from sharing it as their own truth,” the admin told Reuters, adding “People believe what they want to believe despite what is in front of their own eyes.”\n\nProtestJobs.com humorously describes its “protest packages” with phrases like “5-25 masked rioters guaranteed to cause havoc and confusion” and “Free National Parks tweet comparing the size of your protest to the inauguration.”\n\nThe photos used to illustrate the alleged “testimonials” can be found on different stock photos’ websites visible here , here and here .\n\nThe Reuters fact check team recently debunked a similar false claim about a fabricated flyer showing a job listing to become a “professional anarchist” ( here ).\n\nFalse. The site ProtestsJobs.com is intended as satire.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}