{"title": "Video Of Biker Knocked Down In A Freak Accident In Brazil Passed Off As Bengaluru", "subtitle": "BOOM found that the video is from Brazil's Sao Paulo when a young biker was hit by a speeding car on a highway", "author": "www.boomlive.in", "date": "2019-10-18T22:41:50+05:30", "vclaim_id": "vclaim-id-48481", "url": "https://www.boomlive.in/video-of-biker-knocked-down-in-a-freak-accident-in-brazil-passed-off-as-bengaluru/", "vclaim": "A disturbing video of a biker being knocked down by a speeding car while performing stunts in Brazil’s Sao Paulo district is viral with false claims that it is from Bengaluru’s Electronic City Flyover.\n\nThe 12 second long footage has been filmed by a person riding a bike as his fellow rider performs a wheel stand, a vehicle acrobatics where the front wheel comes off the ground. A few seconds into the stunt, a speeding car comes and knocks the rider off.\n\nBOOM had also received the video on its WhatsApp helpline number for verification.\n\nThe same clip is viral on Facebook and YouTube, where it has been misidentified as an incident from Bengaluru. Click here to view the archive of the same.\n\nBOOM broke the video into its key frames and ran a reverse image search on a few of its frames through the Russian search engine Yandex.\n\nWe came across a longer version of the video that was uploaded to YouTube on July, this year. In the later part of the video, men can be heard panicking in Portuguese after the incident. The video has been identified as an incident that occurred in Santos-Dumont highway of Sao Paulo district, Brazil.\n\nThe same was reported by Brazil’s Jornal EPTV, in a bulletin titled, Motorcyclist gets hit by vehicle while riding motorcycle on Campinas highway.\n\nThe incident happened on July 23, when a motorcyclist in his early twenties was hit by a speeding car on the Santos Dumot highway in Campinas, Sao Paulo. While the bike was completely destroyed by the impact, the motorcyclist remained unhurt, reported multiple websites.\n\nA longer version of the video was also uploaded on Facebook pages of Brazilian news portals.\n\nMultiple news portals also shared a video of the motorcyclist recording a video talking about the freak accident and how he was left unharmed. However, news websites have not identified the accident survivor.\n\nThe investigation was concluded on August 8.", "lang": "en"}