{"title": "Nairobi’s water supply: 2 claims about losses & high prices in slums evaluated", "subtitle": "Is nearly half of capital city’s water lost and do inhabitants of slums pay much more for water than those in swanky apartments? We judged two of governor Mike Sonko’s claims about Nairobi’s water supply", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-22265", "url": "https://africacheck.org/reports/nairobis-water-2-claims-losses-high-cost-slums-evaluated/", "vclaim": "The vision of Nairobi’s new governor is “a clean, beautiful and healthy city where water is safe, accessible, affordable and regular”.\n\nat the opening of a water and sanitation workshop in January 2018. He is under pressure to solve a number of city problems, including crime, uncollected garbage, congestion and uncontrolled hawking.\n\nWe sieved the claims related to water supply in Sonko’s speech.\n\nAfrica Check asked Sonko’s communication team for the source of the claims in his speech. Speechwriter William Okoth referred us to the\n\n, though he did not say exactly which year’s numbers were used in the speech.\n\nto water that is placed in a water distribution system but not billed to customers, a World Bank technical advisory group\n\n. It has three components:\n• None water consumption that is unbilled for but authorised (such as for firefighting),\n• None real or physical losses, which include leakages and tank overflows. \n\n\n\nThe Nairobi City Water and Sewerage Company is mandated to provide water and sewerage services to its owner, the Nairobi City county. The company’s most recent\n\nshows that in the 2010/2011, 2011/2012 and 2012/2013 financial years, there was an increase in non-revenue water levels, at 37%, 39.5% and 39.8% respectively.\n\nThe strategic plan does not provide a figure for non-revenue water beyond the 2012/13 financial year. Africa Check has contacted the water company for the most recent figures, but has not yet received a response.\n\nThe government agency that regulates water and sewerage services in Kenya is the\n\nThe board’s annual reviews show that in\n\n, the Nairobi water company registered non-revenue water of 39%, while it was at 38% in\n\n. The values for 2015/2016 and 2016/17 were 39.1% and 37.8%, Eric Njaggah, the director of technical services at the water regulatory board, told Africa Check.\n\nThere are a number of reasons for the high water losses, Njaggah said. These include old infrastructure, pipe leakages and bursts, theft and illegal connections. Meter under-registration - when a meter bills less than the water flowing through it - is also a challenge.\n\nin Mathare slum that allows residents to get water using a reloadable smart card for as low as KSh0.50 per 20 litres.\n\nHowever, most people in Nairobi’s slums buy water from vendors who are close to where they live, community activists say.\n\nRachel Mwikali, an activist and resident of Mathare slum, told Africa Check that water is sourced from nearby Nairobi Water connections.\n\nWhile there are some legal water points, Boniface Muthee, who chairs the\n\n, says much of the water sold in the slums is acquired illegally.\n\n“These are people doing business outside the purview of Nairobi Water. They have done illegal connections and they are the ones controlling water supply in most of the slums in Nairobi,” he told Africa Check.\n\nthe challenge of slum water supply, including the wide reach of cartels. This illegal trade is\n\nthe unplanned nature of the settlements, with ownership of the land on which they stand on often disputed.\n\nLow water prices ‘only when it is available\n\nMwikali said in Mathare one can get water for between KSh2 and KSh5 per 20­ l jerrycan.\n\na women’s grassroots group in Kibera, said these low water prices were only “when it is available”.\n\n“But if it is not there - and in Kibera water is only available two to three times a week - and you have to go far, then it is KSh15 to KSh20,” she told Africa Check. “If they are bringing it for you using a mkokoteni [handcart], like when there is scarcity, it can go\n\nAt KSh2 per 20­ l jerrycan, slum dwellers pay KSh100 per m³, increasing to a massive KSh2,500 per m³ when the price is at\n\nof the Nairobi Water Company pay KSh204 for their first 6,000 l (KSh29.4 per m³), KSh53 for water use between 7,000 and 60,000 l and KSh64/m³ thereafter. Those living in flats or gated communities pay KSh53 per m³ for bulk supply.\n\n”, people in the slums do pay much more for water than those living in formal settlements, as Sonko claimed.\n\nThe water regulatory board gives an acceptable non-revenue water threshold of 25%, and notes that losses are a serious problem in Kenya. One in every four of the country’s 66 urban water service providers actually lose more water than they sell.https://africacheck.org/factsheets/factsheet-cost-electricity-kenya/https://africacheck.org/reports/many-sa-municipalities-lose-water-national-average-37-dont-know/", "lang": "en"}