{"title": "Coronavírus terá sido \"criado para diminuir a população\" da China e os EUA \"já têm a cura\"?", "subtitle": "Em publicação que circula nas redes sociais destaca-se no título que o \"coronavírus pode ter sido criado para diminuir a população\" da China. No respetivo texto anuncia-se também que os Estados Unidos da América (EUA) \"já têm a cura\" para o novo coronavírus que ameaça resultar numa pandemia à escala mundial. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-02-01T09:00:17Z", "vclaim_id": "vclaim-id-44430", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-tera-sido-criado-para-diminuir-a-populacao-da-china-e-os-eua-ja-tem-a-cura", "vclaim": "\"Pois é! Internautas começam a desconfiar que o Governo chinês criou o coronavírus com o intuito de diminuir a população chinesa\", revela-se no texto do artigo, com origem numa página do Brasil.\n\n\"De acordo com o Departamento Nacional de Estatísticas da China, houve 17,86 milhões de nascimentos em 2016. A população chinesa cresceu em 1,31 milhões de pessoas - foram 12,95 nascimentos a cada mil habitantes, a maior desde 2001\", acrescenta-se.\n\nNo final do artigo salienta-se também que os EUA \"já têm a cura\" para o novo coronavírus: uma suposta vacina desenvolvida pela empresa norte-americana Moderna Therapeutics.\n\nComeçando pelos dados estatísticos, é verdade que em 2016 registaram-se 17,86 milhões de nascimentos na China, o número mais elevado desde 2001. No entanto, já estamos em 2020 e, nos últimos anos, o ritmo de crescimento populacional do gigante asiático voltou a abrandar significativamente.\n\nDe acordo com os dados estatísticos mais recentes, em 2019 registaram-se 14,65 milhões de nascimentos na China, o número mais baixo desde há cerca de seis décadas. No ano anterior de 2018 já se tinha verificado o número mais baixo de nascimentos desde 1961. Ou seja, no artigo aponta-se para um pico de crescimento em 2016, mas omite-se a redução que se verificou desde então, ao ponto de se atingir mínimos históricos.\n\nQuanto à teoria de conspiração segundo a qual terá sido o Governo da China a criar o novo coronavírus para diminuir a própria população, não há qualquer facto público ou conhecido que aponte nesse sentido. Nem o artigo em causa fundamenta essa alegação. Trata-se de pura especulação.\n\nRelativamente à suposta cura descoberta nos EUA, também não se confirma. Neste caso é uma extrapolação a partir de uma notícia de 22 de janeiro da estação de televisão CNBC, dando conta de que a empresa de biotecnologia norte-americana Moderna \"está a trabalhar com agências governamentais do setor da Saúde nos EUA para desenvolver uma vacina\" que possa ser aplicada ao novo coronavírus que surgiu na China. Ou seja, trata-se de um processo em desenvolvimento, ainda na fase inicial e sem garantias de sucesso.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Falso: as principais alegações dos conteúdos são factualmente imprecisas. Geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}