{"title": "India's Largest Cinema In Vadodara? No, These Pictures Are Not From India", "subtitle": "Speaking to BOOM, Reliance Mega Mall's officials in Vadodara said, “This is fake news\"", "author": "www.boomlive.in", "date": "2018-06-09T17:15:22+05:30", "vclaim_id": "vclaim-id-81422", "url": "https://www.boomlive.in/indias-largest-cinema-in-vadodara-no-these-pictures-are-not-from-india/", "vclaim": "Pictures from inside movie theatres are shared by many netizens with text claiming that this is India's largest cinema theatre at Vadodara(Gujarat), expected to launch on June 26 and the ticket cost will be Rs 800.\n\nBOOM got these images on its WhatsApp helpline and when we searched for it with the text on Twitter and Facebook, we found many people sharing it.\n\nWe also searched for posts with the same text on Facebook and found that the same information is being used with the pictures and is being widely shared on Facebook with many people believing it to be true.\n\nBut when we searched for the images, all of them seem to be from outside India. A proper look at one of these pictures shows some text on the pillows. The text reads 'Buda Bed Cinema.'\n\nWhen we searched for 'Buda Bed Cinema', we found that the theatre is not in India but in Budapest, Hungary.\n\nWe also found an article, which had two of the pictures from the post making it clear that they have nothing to do with India.\n\nThe article says that the Buda Bed Cinema opened in November 2014 in Budapest, Hungary. It is the first springbed cinema in Central Europe.\n\nAnother image where people are seen lying on the beds comfortably and watching a movie is actually from France and it is the Olympia Music Hall. We found several articles (Click here, here) claiming that the image is from France.\n\nOne of the images is from Jakarta, Indonesia. The theatre is called Blitz Megaplex.\n\nIt is true that there is a Reliance mall in Vadodara. But speaking to BOOM, the authorities of the Reliance Mega Mall in Vadodara said, \"This is fake news. Nothing like this is happening. This mall has INOX with three screens which have been operational since the last three and a half years.\"", "lang": "en"}