{"title": "É verdade que \"Portugal gasta hoje menos na Saúde do que há 10 anos\"?", "subtitle": "Em publicação nas redes sociais assinala-se que \"Portugal gasta hoje menos na Saúde do que há 10 anos\" e que \"o corte aproxima-se, por exemplo, ao montante que o Fundo de Resolução injetou no Novo Banco em 2019\". Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-03-05T12:34:11Z", "vclaim_id": "vclaim-id-38925", "url": "https://poligrafo.sapo.pt/fact-check/e-verdade-que-portugal-gasta-hoje-menos-na-saude-do-que-ha-10-anos", "vclaim": "\"É por causa das 'imposições' esquerdistas que falham no mercado medicamentos tão simples e imprescindíveis como pomadas oftalmicas anti-víricas, anti-inflamatórios básicos, penicilinas, etc. E o povo cantando e rindo\", escreve-se no texto que acompanha a imagem.\n\n\"Uma das provas mais evidentes do falhanço completo do estado socialista, agora que a página da austeridade foi passada e a carestia vencida, é o apelo do Presidente da República a que todos demos qualquer coisinha ao banco alimentar contra a fome\", acrescenta-se.\n\nDe acordo com uma notícia do \"Jornal de Negócios\", de 28 de fevereiro de 2020, a despesa pública em saúde nos dias de hoje é inferior ao que era em 2009, no que diz respeito à percentagem do PIB e em valores absolutos. Em 2009, e de acordo com o mesmo jornal, que cita um relatório do Eurostat, a despesa das Administrações Públicas na Saúde era de 14.089 milhões de euros. Em 2018, esse valor fixou-se nos 12.851 milhões de euros.\n\nOs dados mais recentes que encontramos no site do Eurostat são relativos ao ano de 2018. De facto, no ano de 2008, a despesa na Saúde em percentagem do PIB era de 7,3%. Em 2018 verificou-se uma redução de um ponto percentual, fixando-se num valor estimado de 6,3%.05\n\nSegundo a mesma notícia, o corte na Saúde aproxima-se do valor que o Fundo de Resolução injetou no Novo Banco no ano passado.\n\nNo Orçamento do Estado para 2020 está inscrita uma despesa de 11.225,6 milhões de euros no Programa Orçamental da Saúde, perfazendo um aumento de 4,9% (524,9 milhões de euros) face ao ano de 2019.\n\nEm suma, é verdade que Portugal gasta hoje menos na Saúde do que há 10 anos, tanto em valores absolutos como em percentagem do PIB. A publicação veicula uma informação verdadeira.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Verdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}