{"title": "Little to no evidence that smoking protects against COVID-19; may increase risk of complications instead", "subtitle": "", "author": "sciencefeedback.co", "date": "2020-04-29T17:31:25+00:00", "vclaim_id": "vclaim-id-54716", "url": "https://sciencefeedback.co/claimreview/little-to-no-evidence-that-smoking-protects-against-covid-19-may-increase-risk-of-complications-instead/", "vclaim": "Claims that smoking might protect against COVID-19 have been reported in several media outlets. Although many outlets, such as The Times and Franceinfo, urge caution towards such suggestions, still others have promoted smoking as a preventative measure against COVID-19. Such claims are currently going viral with more than 410,000 interactions on Facebook in April 2020.\n\nSome of the evidence used to support this claim includes preprints—reports of studies that have not been peer-reviewed or formally published. These include a data analysis of five Chinese studies[1], a study by Miyara et al. based in France[2], a study in New York[3], and a report by the U.S. Centers for Disease Control and Prevention (CDC)[4], which all report a disproportionately low number of smokers among COVID-19 patients compared to the general population.\n\nSome scientists have proposed that this means that smoking actually protects against COVID-19 infection and severity[1,2]. Researchers involved in the French study proposed in a separate preprint that the nicotine contained in cigarettes might reduce the expression of ACE2[5], a receptor located on the surface of certain cells in the body which SARS-CoV-2 targets for entry[6], which would theoretically make it more difficult for the virus to infect cells.\n\nScientists acknowledged to Health Feedback that this observation of fewer smokers than expected among COVID-19 patients is interesting and requires further investigation. Josef Penninger, professor and director of the Life Sciences Institute at the University of British Columbia, said that “This is an interesting correlation that has been also noted in earlier published data from China.” Ankit Patel, a nephrology fellow at Brigham and Women’s Hospital in Boston, also found that “the suggestion that nicotinic acetylcholine receptors could modulate SARS-CoV-2 neuroinfection is interesting.” However, he cautioned that this “has yet to be tested.”\n\nPenninger also pointed out that these studies have not provided evidence that smoking reduces ACE2 levels in cells, and that the proposed mechanism by Changeux et al. is not supported by current evidence. “There are also data that claim that smoking induces ACE2 expression and hence this should actually make the disease worse,” cautioned Penninger.\n\nIndeed, numerous studies have already shown that smoking actually increases ACE2 expression[7,8,9,10], highlighted Stephanie Christenson, a pulmonary specialist and assistant professor at the University of California, San Francisco. Therefore, “the ability of the virus to bind and infect cells would actually be increased with smoking/nicotine,” she said. Michael Farzan, professor at Scripps Research Institute, came to the same conclusion, saying that “The abundance of evidence suggests that smoking worsens COVID-19 severity.”\n\nAs of yet, no published or preprint studies have provided enough evidence to establish a causal association between smoking and COVID-19 infection rate and/or severity. A commentary by clinical pharmacologist Ivan Berlin and colleagues examined the potential relationships between COVID-19 and smoking in six studies, all from China[11].The largest study comprised nearly 1,100 patients[12], however the remaining five studies included relatively small numbers of patients, ranging from 40 to 200[13-17]. As such, Berlin et al. concluded that the “the number of cases in most studies to date is very low”, making it difficult to draw conclusions either way.\n\nIn the preprint of the French study by Miyara et al., the authors examined 343 inpatients and 139 outpatients who tested positive for COVID-19[2]. They reported finding a disproportionately small number of daily smokers among COVID-19 in- and outpatients, and suggested that current smokers have a lower probability of developing serious COVID-19 illness.\n\nHowever, the French study contains significant weaknesses. For example, smoking status is not the only factor that might influence the clinical course of COVID-19. Age and pre-existing medical conditions, such as hypertension and diabetes, can also adversely affect the clinical course of COVID-19. While the preprint did report the prevalence of such conditions within the combined study cohort of inpatients and outpatients, it did not report age or disease prevalence according to smoking status. It is therefore unclear whether the non-smoking group comprised more older individuals and/or those with pre-existing health conditions than the other, which might have influenced the results.\n\n“When comorbidities and age aren’t taken into account, it appears that smoking is protective, but when these variables are appropriately factored into analyses, these associations do not hold up[18,19]. This COVID-19 study does not appropriately factor in comorbidities. Indeed, in appropriately designed studies, smoking is associated with increased risk for developing severe pulmonary infections and ARDS in general[20-22],” said Christenson.\n\nThe U.S. CDC report also recorded a disproportionately low percentage of smokers among COVID-19 patients—smokers made up just 1.3% of COVID-19 patients[3], when the percentage of smokers among all adults in the U.S. is 13.7%. However, the report is also highly limited due to a lot of missing data about underlying conditions such as smoking status: “Information on underlying conditions was only available for 7,162 (5.8%) of 122,653 cases reported to CDC.” In fact, this problem of incomplete medical recording has also been suggested as a possible factor behind the low percentage of smokers reported in Chinese studies.\n\nA group of U.S. researchers, who studied more than 4,000 COVID-19 patients in New York, reported in a preprint that they did not find “smoking status to be associated with increased risk of hospitalization or critical illness”[3]. However, one of the study’s weaknesses is that in their analysis, the researchers grouped never-smokers together with individuals whose history of smoking was unknown. It is not clear why these two populations were classified together and whether this may have influenced the results.\n\nWhile more studies are needed to establish a clear relationship between smoking and COVID-19 infection risk or severity, some preprints are beginning to shed more light on the subject. A preprint showing a meta-analysis by Patanavanich and Glantz suggests that smoking actually doubles the risk of severe COVID-19 infections[23], while another study by Muus et al. also suggests that smoking worsens COVID-19 severity, correlating with broadened distribution of ACE2 in the lower respiratory tract[24]. And past studies clearly show that smoking increases the risk of respiratory infection and complications[20-22,25]. At the moment, there is little to no evidence indicating that these risks would be any different for COVID-19. Furthermore, smoking is a leading cause of chronic obstructive pulmonary disorder (COPD), which is a known risk factor for developing respiratory complications.\n\nThe World Health Organization has clarified that smoking is likely to increase one’s risk for COVID-19 infection:\n\nIn summary, while the disproportionately lower percentage of smokers among COVID-19 patients is interesting and deserves further investigation, no causal association has been confirmed yet. And given the weight of evidence from past studies on respiratory infection risk and preliminary evidence on COVID-19, it is more likely that smoking worsens COVID-19 infection instead. Until larger and more rigorous studies examining the link between COVID-19 and nicotine, as well as smoking, are available, it would be unwise to begin smoking based on unproven claims that it might protect against COVID-19.\n\n\n\n \n\n This is an interesting correlation that has been also noted in earlier published data from China. For the proposed mechanism there is no evidence at all as far as I know. There are also data that claim that smoking induces ACE2 expression and hence this should actually make the disease worse[7-10]. Thus, if this is indeed true, then we better find the mechanisms before promoting the idea that smoking is good against COVID-19.\n\n\n\n ACE2 is noted to be the conduit for SARS-CoV-2 to enter human cells and is particularly important for viral entry in the type II alveolar cells in the lung. Reports regarding the use of nicotine as an agonist of nicotinic acetylcholine receptors to dampen immune regulation do not provide validation in the setting of coronavirus infection and translatability of previous studies is limited. Although the suggestion that nicotinic acetylcholine receptors could modulate SARS-CoV-2 neuroinfection is interesting, it has yet to be tested. The Guan et al. study in the New England Journal of Medicine that noted 12.6% of patients from China with COVID-19 were active smokers[12] failed to mention that a higher percentage of patients that did not survive or meet the primary endpoint were smokers, suggesting potential risk from smoking.\n\nThe role of smoking on ACE2 expression and the pathogenesis of COVID-19 has yet to be elucidated and more evidence will be required before making conclusions on the effect smoking cigarettes or nicotine has on COVID-19.\n\n\n\n The abundance of evidence suggests that smoking worsens COVID-19 severity, correlating with broadened distribution of ACE2 in the lower respiratory tract. Perhaps the most careful and nuanced study of this point is now in BioRxiv from the Broad Institute by Muus et al.[16]\n\n\n\n The preprint by Changeux et al. is an editorial[5] that appears to be a companion article to another preprint by the same group[2] in which they assert that smoking decreases your susceptibility to developing COVID-19 symptoms/severe infection. These articles are misleading and unsupported (low credibility) at best, but generally mostly inaccurate with flawed reasoning (very low credibility).\n\nThe study on smoking being associated with lower susceptibility is misleading and not statistically sound. This study is reminiscent of other studies of smoking in acute diseases, including heart attacks and acute respiratory distress syndrome (or ARDS, the syndrome of lung injury that is largely associated with death in COVID-19). When comorbidities and age aren’t taken into account, it appears that smoking is protective, but when these variables are appropriately factored into analyses, these associations do not hold up[18-19]. This COVID-19 study does not appropriately factor in comorbidities. Indeed, in appropriately designed studies, smoking is associated with increased risk for developing severe pulmonary infections and ARDS in general[20-22]. A recent meta-analysis of 12 studies still in preprint using statistically sound methods also recently showed that smoking doubled the risk for severe COVID-19 infections[23].\n\nThe authors then suggest that the virus enters humans through neurons and that nicotine competes with the virus, preventing binding to the receptor (ACE2) on these neurons and blocking viral entry. However, COVID-19 is primarily a respiratory virus and thus likely binds along the respiratory tract (nose/mouth/airways). Multiple studies in humans have now shown that smoking increases ACE2 expression in the airways, thus suggesting that the ability of the virus to bind and infect cells would actually be increased with smoking/nicotine[9,10]. The authors have no data to support that viral entry in the neurons plays a significant role in disease susceptibility/severity in COVID-19. They point to data on high rates of neurological complications with COVID-19, but viral illness in general is associated with increased risk of these complications[26]. There is no data yet to show that these findings are specific to COVID-19.\n\nHealth Feedback previously fact-checked a claim suggesting that smoking was not actually harmful because not all smokers’ lungs turned black. We found it to be misleading.\n\nThis article published by The Conversation (article in French) also discussed the claim that smoking protects against COVID-19. It also highlights the need to distinguish between association and causation, pointing out that the studies used to support the claim are affected by bias in several aspects of their methodology. The authors emphasized a need for more rigorous scientific studies before such a claim is made, particularly given the well-established health risks of smoking.\n• 1 – Farsalinos et al. (2020) Smoking, vaping and hospitalization for COVID-19. Qeios. [Note: This is a preprint that has not been peer-reviewed or formally published.]\n• 2 – Miyara et al. (2020) Low incidence of daily active tobacco smoking in patients with symptomatic COVID-19. Qeios. [Note: This is a preprint that has not been peer-reviewed or formally published.]\n• 3 – Petrilli et al. (2020) Factors associated with hospitalization and critical illness among 4,103 patients with Covid-19 disease in New York City. MedRxiv. [Note: This is a preprint that has not been peer-reviewed or formally published.]\n• 4 – CDC COVID-19 Response Team. (2020) Preliminary Estimates of the Prevalence of Selected Underlying Health Conditions Among Patients with Coronavirus Disease 2019 — United States, February 12–March 28, 2020. MMWR Morb Mortal Wkly Rep.\n• 5 – Changeux et al. (2020) A nicotinic hypothesis for Covid-19 with preventive and therapeutic implications. Qeios. [Note: This is a preprint that has not been peer-reviewed or formally published.]\n• 6 – Hoffmann et al. (2020) SARS-CoV-2 Cell Entry Depends on ACE2 and TMPRSS2 and Is Blocked by a Clinically Proven Protease Inhibitor. Cell.\n• 7 – Olds and Kabbani. (2020) Is nicotine exposure linked to cardiopulmonary vulnerability to COVID-19 in the general population? FEBS Journal.\n• 8 – Oakes et al. (2018) Nicotine and the renin-angiotensin system. American Journal of Physiology Regulatory, Integrative and Comparative Physiology.\n• 9 – Leung et al. (2020) ACE-2 Expression in the Small Airway Epithelia of Smokers and COPD Patients: Implications for COVID-19. European Respiratory Journal.\n• 10 – Smith and Sheltzer. (2020) Cigarette smoke triggers the expansion of a subpopulation of respiratory epithelial cells that express the SARS-CoV-2 receptor ACE2. BioRxiv.\n• 11 – Berlin et al. (2020) COVID-19 and Smoking. Nicotine and Tobacco Research.\n• 12 – Guan et al. (2020) Clinical Characteristics of Coronavirus Disease 2019 in China. New England Journal of Medicine.\n• 13 – Zhang et al. Clinical characteristics of 140 patients infected with SARS-CoV-2 in Wuhan, China. Allergy.\n• 14 – Liu et al. (2020) Analysis of factors associated with disease outcomes in hospitalized patients with 2019 novel coronavirus disease. Chinese Medical Journal.\n• 15 – Zhou et al. Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study. The Lancet.\n• 16 – Huang et al. (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet.\n• 17 – Yang et al. (2020) Clinical course and outcomes of critically ill patients with SARS-CoV-2 pneumonia in Wuhan, China: a single-centered, retrospective, observational study. Lancet Respiratory Medicine.\n• 18 – Andrikopoulos et al. (2020) In-hospital mortality of habitual cigarette smokers after acute myocardial infarction. The ‘smoker’s paradox’ in a countrywide study. European Heart Journal.\n• 19 – Calfee et al. (2015) Cigarette Smoke Exposure and the Acute Respiratory Distress Syndrome. Critical Care Medicine.\n• 20 – Hsieh et al. (2014) Prevalence and impact of active and passive cigarette smoking in acute respiratory distress syndrome. Critical Care Medicine.\n• 21 – Godoy et al. (2018) Smoking may increase the risk of influenza hospitalization and reduce influenza vaccine effectiveness in the elderly. European Journal of Public Health.\n• 22 – Guo et al. (2019) Clinical Features Predicting Mortality Risk in Patients With Viral Pneumonia: The MuLBSTA Score. Frontiers in Microbiology.\n• 23 – Patanavanich and Glantz. (2020) Smoking is Associated with COVID-19 Progression: A Meta-Analysis. MedRxiv. [Note: This is a preprint that has not been peer-reviewed or formally published.]\n• 24 – Muus et al. (2020) Integrated analyses of single-cell atlases reveal age, gender, and smoking status associations with cell type-specific expression of mediators of SARS-CoV-2 viral entry and highlights inflammatory programs in putative target cells. BioRxiv. [Note: This is a preprint that has not been peer-reviewed or formally published.]\n• 26 – Boehme et al. (2018) Influenza-like illness as a trigger for ischemic stroke. Annals of Clinical and Translational Neurology.", "lang": "en"}