{"title": "Fiducia sulla legge elettorale: tutti i precedenti", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-9394", "url": "https://pagellapolitica.it/dichiarazioni/7935/fiducia-sulla-legge-elettorale-tutti-i-precedenti", "vclaim": "La decisione del governo di porre la questione di fiducia sulla nuova legge elettorale, il cosiddetto “Rosatellum bis” ha causato proteste molto forti da parte delle opposizioni. Tra i critici più convinti, ci sono gli esponenti del Movimento 5 Stelle. Ospite della trasmissione su Radio Capital, Alessandro Di Battista ha definito la fiducia “un atto eversivo” e ricordato che i tre precedenti riguardano Mussolini, una legge passata alla storia come “legge truffa” e l’Italicum, bocciato dalla Corte Costituzionale.\n\nSe vi suona come un , avete ragione: già due anni fa era successo qualcosa di molto simile. Nell’aprile del 2015 - durante il governo Renzi - la precedente legge elettorale approvata dal Parlamento, l’Italicum, passò facendo ricorso al voto di fiducia (in tre votazioni alla Camera: qui, qui e qui).\n\nLe dichiarazioni, allora, furono quasi le stesse che si sentono in queste ore. I deputati di SEL ricordarono il precedente della “legge Acerbo” del 1923 e lanciarono crisantemi nell’aula di Montecitorio per denunciare “il funerale della democrazia”.\n\nNegli stessi giorni, Salvini disse che “i precedenti ritornano al ventennio e alla legge Acerbo, per una legge elettorale imposta a colpi di bastone”. Luigi Di Maio dichiarò che “l’ultima volta che si è messa la fiducia sulla legge elettorale lo ha fatto Mussolini e poi mai più”.\n\nLa prima cosa da dire è che le nuove leggi elettorali, per parecchi decenni, sono state cosa rara. Nell’Italia repubblicana, il sistema elettorale è rimasto lo stesso per quasi cinquant’anni, tra il 1946 e il 1993, con una breve parentesi su cui torneremo più avanti.\n\nQuello rimasto in vigore per gran parte della Prima Repubblica era un sistema proporzionale e non ebbe cambiamenti di sostanza per molti anni. Dalla fine degli anni Novanta, invece, la legge è cambiata parecchie volte, distanziando l’Italia da molti grandi Paesi europei.\n\nNel Regno Unito, forse il caso più estremo, la legge elettorale è più o meno rimasta la stessa dal 1885, anche se negli ultimi tempi si è discusso molto se cambiarla. Un referendum per passare a un altro sistema vide la vittoria del “No” con circa due terzi dei voti. In Germania, la legge elettorale risale al 1949, con poche modifiche, mentre in Spagna la legge attuale non ha subito cambiamenti di sostanza dal 1985.\n\nDopo i referendum del 1993 promossi da Mario Segni e dai Radicali, quando gli italiani espressero a grande maggioranza la propria preferenza per un sistema maggioritario, il sistema elettorale fu aggiornato dal cosiddetto Mattarellum, un maggioritario misto in cui un quarto dei parlamentari veniva comunque eletto col proporzionale e i tre quarti restanti in collegi uninominali.\n\nQuesta legge elettorale fu poi soppiantata nel dicembre 2005 dal cosiddetto \"Porcellum\", un proporzionale con premio di maggioranza. Con il Porcellum si sono svolte tutte le ultime elezioni: 2006, 2008 e 2013. Nel 2014 la Corte Costituzionale lo ha fortemente censurato, lasciando in vita un sistema - noto come \"Consultellum\" - proporzionale senza premi di maggioranza.\n\nAnche tale legge fu censurata dalla Corte Costituzionale, in particolare il meccanismo del ballottaggio tra le due forze maggiori che non avessero superato la soglia del 40% e la libertà di opzione per i capilista bloccati eletti in più collegi.\n\nCosì ci troviamo oggi - in attesa che il Parlamento voti il Rosatellum bis, un mix di proporzionale per i due terzi e maggioritario per un terzo - con il Consultellum per il Senato e l'Italicum emendato per la Camera. Un sistema noto anche come \"Legalicum\", la cui disomogeneità è stata criticata dal Presidente della Repubblica, Sergio Mattarella.\n\nIl governo De Gasperi nel 1953 fece passare con il voto di fiducia \"legge truffa\" ingiustamente ). Era una legge che introduceva un premio di maggioranza al partito o coalizione che otteneva il 50% + uno dei voti. Tale partito/coalizione avrebbe ottenuto il 65% dei seggi parlamentari. In quel caso, De Gasperi chiese ed ottenne la fiducia sia alla Camera che al Senato.\n\nIn particolare si prevedeva un premio di maggioranza del 55% dei seggi per il partito che avesse ottenuto più del 40% dei voti, o per quello che - in un ballottaggio da tenersi in un secondo momento - avesse qui ottenuto il 50%+1 dei voti. Come già detto, il meccanismo del ballottaggio fu poi censurato dalla Consulta.\n\nRiassumendo, la fiducia sulla legge elettorale è meno rara di quanto possa sembrare. Contando anche il “Rosatellum bis” e limitandoci all'epoca repubblicana, ben tre volte su sei (legge proporzionale, \"legge truffa\", Mattarellum, Porcellum, Italicum e Rosatellum bis) l'esecutivo ha posto la fiducia sulla legge elettorale. Non un'eccezione insomma.\n\nDi Battista ha comunque sostanzialmente ragione a citare i tre precedenti in cui è stata posta la fiducia sulla legge elettorale: la legge Acerbo, la cosiddetta “legge truffa” e l’Italicum. Su quest'ultimo bisogna dire che la Corte Costituzionale ha bocciato solo alcune disposizioni, in particolare su ballottaggio e capilista bloccati, e non l'intera legge. In ogni caso, per il deputato pentastellato il verdetto è un “Vero\".", "lang": "it"}