{"title": "Fake News: Democrats Did NOT Vote 228-197 In Favor Of Allowing Illegals To Vote | Lead Stories", "subtitle": "Did Democrats vote 228-197 in favor of allowing illegals to vote? And is that &quot;insanity&quot; because they have been fighting...", "author": "leadstories.com", "date": "2019-07-11T07:32:31-07:00", "vclaim_id": "vclaim-id-46958", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-228-197-democrats-allowing-illegals-to-vote.html", "vclaim": "Did Democrats vote 228-197 in favor of allowing illegals to vote? And is that \"insanity\" because they have been fighting against \"foreign involvement in our elections\" for two years? No, that's not true: the claim made in a viral internet image is based on a wrong interpretation of a vote that did take place on March 8, 2019 which did not give illegals the right to vote and which actually included one Republican on the side with 228 votes.\n\nAn example of the viral image can be seen in a Facebook post (archived here) where it was published on July 11, 2019. The text on the image read:\n\nHere is the image in question:\n\nThe results of the vote can be seen here: http://clerk.house.gov/evs/2019/roll117.xml\n\nIt was a vote during the process to get HR 1 passed (but not the actual House vote on HR1, which passed 234 - 193 in the end):\n\nThe 228-197 vote was in response to a proposal from Dan Crenshaw (R) to add some language to the end of the text:\n\nCongress finds as follows:\n\n(1) Voting is fundamental to a functioning democracy.\n\n(2) The Constitution prohibits discrimination in voting based on race, sex, poll taxes, and age.\n\n(3) It is of paramount importance that the United States maintains the legitimacy of its elections and protects them from interference, including from foreign threats and illegal voting.\n\n(4) The city of San Francisco, California, is allowing non-citizens, including illegal immigrants, to register to vote in school board elections.\n\n(5) Federal law prohibits non-citizens from voting in elections for Federal office. ... It is the sense of Congress that allowing illegal immigrants the right to vote devalues the franchise and diminishes the voting power of United States citizens.\n\nCrenshaw himself described the change as follows in a tweet:\n\nVoting against that motion does not give anyone the right to vote, so the claim that 227 Democrats (and one Republican) voted to allow illegals to vote is definitely a stretch.\n\nNote that the motion (and HR1) are about Federal elections and the reference in Crenshaw's tweet about San Francisco is about local elections. But it is factually correct:\n\nSan Francisco will allow noncitizens to vote in a local election, creating a new immigration flashpoint San Francisco in November will become the largest city in the nation to allow noncitizens the chance to vote in a local election, making the city once again a flashpoint in the debate about immigration. Noncitizens, including those without legal status, will be allowed to vote only in a school board race and just a little more than 40 have registered to vote so far.\n\nThe similar versions of mostly the same hoax were debunked earlier by other fact checkers:\n\nAlways check if it is actually true before liking/sharing a statement making strong claims.", "lang": "en"}