{"title": "Fact Check. Hospital Universitário de Berlim planeou pandemia da Covid-19?", "subtitle": "Publicação sugere que hospital que planeou a pandemia é responsável por fabricar os testes que os outros países utilizam. É falso.", "author": "observador.pt", "date": "10 Ago 2020, 13:02", "vclaim_id": "vclaim-id-73480", "url": "https://observador.pt/factchecks/fact-check-hospital-universitario-de-berlim-planeou-pandemia-da-covid-19/", "vclaim": "As teorias da conspiração sobre a criação do Sars-CoV2 começaram a circular a partir do momento em que a China sinalizou à Organização Mundial de Saúde um novo vírus, que atacava a parte respiratória, e desde então não têm parado de se multiplicar.\n\nUma das publicações mais recentes no Facebook diz que a “instituição” que esteve no planeamento da pandemia é responsável por fabricar os testes que são depois distribuídos aos países para deteção da doença Covid-19. A instituição em causa seria a Charité, o Hospital Universitário em Berlim, e até haveria um “peluche”, distribuído “em Nova Iorque” aos participantes do evento de exercício contra uma pandemia virtual.\n\nO problema é que a publicação mistura factos com falsidades.\n\nPor partes. Efetivamente existiu um exercício de pandemia virtual, mas este foi organizado pela John Hopkins Center for Health Security, em Nova Iorque e não em Berlim. Em março, o Observador explicou no que tinha consistido e o que tinham os participantes aprendido com ele.\n\nNo exercício designado “Event 201”, que reuniu à mesa, durante três horas e meia, 15 indivíduos proeminentes associados a negócios à escala global, governos e saúde pública, a proposta era ilustrar áreas onde parcerias público-privadas seriam necessárias para dar resposta a uma “pandemia severa” e diminuir as consequências económicas e sociais de larga escala.\n\nEm outubro, a John Hopkins Center for Health Security partilhou no Twitter uma imagem do peluche, onde apelava ao registo de “todos os interessados” no evento (que ficariam habilitados a ganhar um peluche de um ‘micróbio gigante’).\n\nConfrontada mais tarde com o surgimento da Covid-19, o seu contágio à escala global — mesmo antes de ser sido declarada a pandemia — e questionada sobre se o exercício estava relacionado com o surgimento de um vírus na China, a John Hopkins Center for Health Security publicou um comunicado para esclarecer que a simulação realizada em outubro nada tinha que ver com o que o mundo enfrenta atualmente. “O Center for Health Security e parceiros não fizeram uma previsão durante o exercício. Para o cenário, modelámos uma pandemia de coronavírus fictícia, mas declaramos explicitamente que não era uma previsão.”\n\nJá no que diz respeito à imagem que surge associada ao Hospital Universitário de Berlim, que aparece na etiqueta, e que tem parecenças com o peluche que a John Hopkins Center for Health Security ofereceu por ocasião do evento, trata-se de uma imagem de uma micrografia eletrónica de transmissão colorida de uma partícula do coronavírus MERS, que está disponível num banco de imagens acessível a qualquer pessoa ou empresa que a compre.\n\nO Sars-Cov2 é outro tipo de coronavírus, o mais recentemente descoberto, daí continuar a distinguir-se dos demais como “novo coronavírus”.\n\nAtualmente, o Hospital Universitário de Berlim utiliza a imagem no seu site, numa das páginas dedicadas à Covid-19, mas não faz, nem nunca fez, parte do logotipo do hospital como a publicação sugere.\n\nA publicação quer sugerir que o Hospital Universitário de Berlim foi o responsável pelo exercício de pandemia virtual, cuja responsabilidade, pelo contrário, foi da John Hopkins Center for Health Security, que há meses negou qualquer relação entre o exercício virtual e o novo coronavírus que surgiu na China. O logotipo da Charité também foi manipulado para remeter para o símbolo usado no peluche de divulgação do evento, mas trata-se apenas da utilização de uma imagem do coronavírus MERS, disponível num banco de imagens e acessível a qualquer pessoa que o deseje utilizar. Todo o conteúdo da publicação foi manipulado para levar os utilizadores a pensar, uma vez mais, que o Sars-Cov2 foi criado em laboratório por humanos.", "lang": "pt"}