{"title": "Coronavírus. Presidente da CIP afirmou à CM TV que \"no fundo, muitos não querem é trabalhar\"?", "subtitle": "Em supostas declarações explosivas entretanto tornadas virais, o chefe dos patrões teria feito declarações críticas sobre os trabalhadores, no âmbito da pandemia do COVID 19. Entre outras coisas, teria afirmado nos ecrãs da CM TV que se trata de \"uma mera gripe\" e que os trabalhadores querem aproveitar a oportunidade para fugir às suas obrigações. Mas é tudo falso.", "author": "poligrafo.sapo.pt", "date": "2020-03-12T23:23:38Z", "vclaim_id": "vclaim-id-50506", "url": "https://poligrafo.sapo.pt/fact-check/8416", "vclaim": "\"Presidente da CIP, a organização patronal portuguesa, afirma em comunicado: 'É impensável que as empresas portuguesas tenham de parar. Há lucros a manter, uma mera gripe não pode pôr isso em causa. E sem politicamente correcto, no fundo muitos não querem é trabalhar.'\"\n\nAs alegadas declarações, supostamente divulgadas hoje num noticiário da estação de televisão CMTV, provocaram a fúria de muitos. Duas horas depois da publicação, acumulavam-se mais de 300 comentários e quase o mesmo número de partilhas. O tom era previsivelmente acintoso pra António Saraiva, líder da confederação patronal. Alguns exemplos:\n• \"Deus o livre de ser contagiado, já agora caro senhor, as vidas humanas são muito valiosas e sem elas os padrões? Exploradores não podem ter lucro\";\n• \"Já não tinha muito boa impressão deste indivíduo, mas isto agora ultrapassou os limites. Pode ser que quando lhe toque no pelo, a ele ou familiar, venha a dizer o mesmo. Só podia estar mal disposto. Parvo.\"\n• \"Ele está a pensar no bolso dele como todos os patrões, pode ser que tenha a sorte de lhe bater à porta...\"\n\nA resposta é um concludente não. Nem António Saraiva produziu as declarações em causa, nem a estação CM TV emitiu as imagens. Isso mesmo foi confirmado pelo Polígrafo junto do líder da CIP e do Diretor Executivo da CM TV, Carlos Rodrigues.\n\nRevoltado com a manipulação em curso, António Saraiva interroga: \"Como é que se consegue dizer estas mentiras? Nunca disse isso. Não há qualquer orientação nesse sentido. Seria uma falta de sensibilidade e de uma falta de senso a toda a prova. Até fico chocado: isto é abjeto.\" O dirigente da CIP sublinha, aliás, que a sua organização está, pelo contrário, a tomar medidas para \"preservar\" os trabalhadores: \"Na CIP há pessoas de maior risco que estão a ficar em casa, como é o caso das mais idosas. Faremos tudo para as defender\", afirma o presidente da CIP.\n\nQuanto a Carlos Rodrigues, o Director Executivo realça o que é evidente ao olhar: \"Basta olhar para o grafismo da página para perceber que nada tem a ver com a CMTV. A única explicação que encontro para que estas coisas aconteçam é o facto de a estação ter muita projeção e de estes manipuladores de informação acreditarem que utilizando abusivamente a imagem da CM TV possam ter mais e melhores resultados na transmissão de falsidades\", conclui.\n\nEsta não é a primeira vez que a CM TV é utilizada para veicular manipulações. O Polígrafo já as desmontou noutras ocasiões (pode ver aqui e aqui). O facto é que a página \"CMTV\" não tem qualquer relação com a estação de televisão CM TV. É uma página falsa que utiliza abusiva e fraudulentamente a denominação e o logotipo da verdadeira CM TV. As publicações dessa página reproduzem desinformação, sem qualquer enquadramento satírico ou humorístico. Com a agravante de se utilizar a denominação e o logotipo da CM TV para ludibriar as pessoas.", "lang": "pt"}