{"title": "VERA FILES FACT CHECK: Gabby Lopez still HAS shares in ABS-CBN Corporation", "subtitle": "He has over 769,000 shares according to the media and entertainment network's latest public disclosure report.", "author": "www.verafiles.org", "date": "Jun 27, 2020, 12:13 PM", "vclaim_id": "vclaim-id-49649", "url": "https://www.verafiles.org/articles/vera-files-fact-check-gabby-lopez-still-has-shares-abs-cbn-c", "vclaim": "A July 15 article by website Showbiz News Today inaccurately claimed ABS-CBN chairman emeritus Eugenio “Gabby” Lopez III has long pulled out all of his “multi-million” shares in “ABS-CBN Corporation”—supposedly in anticipation of Congress’ denial of the network’s bid for a fresh 25-year franchise.\n\nThis is wrong and misleading.\n\nAccording to ABS-CBN Corporation’s latest public ownership report in the Philippine Stock Exchange (PSE) website, Lopez still has 769,960 shares as of June 30, or about P11.3 million based on the last trading price of P14.78 per share.\n\nThis accounts for 0.09% of total ABS shares. ABS-CBN Corporation is the Lopez Group’s “media and entertainment organization.”\n\nShowbiz News Today, which repeatedly claimed Lopez was ready to “abandon” the network, wrongly reported information from its source, an opinion piece by business columnist Victor C. Agustin published July 14 in The Philippine Star.\n\nThe site did not name Agustin nor his column Money-Go-Round, but carried a screengrab of the piece as seen on Agustin’s FB page and vaguely described it as an “internet portal site.”\n\nWhat Agustin pointed out was Lopez’s shares in another entity: ABS-CBN Holdings Corporation (ABSP), which deals with investments and matters involving Philippine Depositary Receipts (PDRs) of ABS-CBN.\n\nFrom having a 0.43% stake in ABSP in the second quarter of 2019, worth about P22.6 million at the time, Lopez’s shares became zero by the third quarter of last year, Agustin said in his column.\n\nLopez’s shares remained at zero in ABSP’s subsequent quarterly reports until July 14. On July 16, ABSP amended its public disclosure report for the second quarter of 2020, which now shows Lopez having a 1.06% stake in shares, worth about P39.9 million pesos.\n\nApart from Showbiz News Today, Youtube channel Showbiz Fanaticz also published on July 15 a video version of the spurious claim and had a script nearly identical to the false report. Showbiz Fanaticz has a history of publishing disinformation.\n\nThe misleading report surfaced five days after Congress effectively shut down the broadcast operations of ABS-CBN, voting largely in favor of denying the network a new legislative franchise on July 10.\n\nShowbiz News Today’s report has already gotten over 75,000 interactions on FB and could have reached around 7.4 million netizens, according to social media tool CrowdTangle. FB pages Mr.Riyoh Next Chapter, Glen Aguilar Music Vlog, and Pro Duterte Blog generated the biggest traffic to the article.\n\nShowbiz Fanaticz’s video, on the other hand, has been viewed over 474,000 times. It was also re-uploaded by FB page Vanity and currently has 521,000 views and over 11,000 shares.", "lang": "en"}