{"title": "O’Malley’s claim on unprecedented wage stagnation for 70 percent of Americans since World War II", "subtitle": "His general point has some merit, but details do not support his claim.", "author": "www.washingtonpost.com", "date": "2015-06-08T19:53:15Z", "vclaim_id": "vclaim-id-82222", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/06/04/omalleys-claim-on-unprecedented-wage-stagnation-for-70-percent-of-americans-since-world-war-ii/", "vclaim": "In describing the “growing gap of injustice in our country today,” O’Malley said 70 percent of Americans are “earning the same or less” than they were 12 years ago, for the first time since World War II. Is he correct?\n\nThe Economic Policy Institute (EPI) found slow and unequal wage growth in recent decades, and a “near stagnation” of hourly wage growth over the past generation for the majority of American workers. Hourly wage data compiled by the group, from the Census Bureau’s Current Population Survey, show a breakdown by percentile from 1973 to 2013, adjusted to 2013 dollars. Hourly wages for the 10th through 60th percentiles in 2013 were lower, or relatively flat compared to their hourly wages in 2001.\n\nThe trend begins to change in the 70th percentile, whose 2013 hourly wages ($23.88) were slightly higher than in 2001 ($23.57). The increase in hourly wage becomes progressively bigger in the 80th, 90th and 95th percentiles. It is unclear exactly at which point between the 60th and 70th percentiles that the trend changes.\n\nEPI President Lawrence Mishel said the group does not track the information back to World War II. But given that wages grew after the war and through the 1960s, Mishel said he is confident there was not the same wage stagnation in the 1950s or 1960s.\n\nHowever, the EPI data end in 2013. FactCheck.org reported that EPI’s year-to-year comparisons “fail to reflect a remarkable and broad spike in real wages and earnings” in more recent, month-to-month data from the Bureau of Labor Statistics. According to April 2015 BLS data of weekly paychecks for nonsupervisory employees, real earnings were 6.6 percent higher than they were in April 2003, Factcheck.org reported.\n\nThe 1947-2013 Current Population Survey data from O’Malley’s staff show a breakdown of family income (not earnings) for each fifth percentile, adjusted to 2013 dollars. The table shows that family income at the 80th percentile is lower in 2013 than in 2001, and was the case for 12-year periods going back to 1999. It is important to note that according to experts, Census data prior to 1960s are not as reliable as more recent data.\n\nThe percentile data do not reflect individual Americans’ wages, and instead shows the distribution of wages. The Current Population Survey does not follow the same people over time. So the people who were in the 70th percentile in 2001 may not be in the same percentile in 2013, even though his statement could mean that 70 percent of the same Americans earn less or the same 12 years later.\n\nThe Panel Study of Income Dynamics does measure that information. The ongoing study began in 1968, of nationally representative sample of individual Americans. But such longitudinal study would not support O’Malley’s claim, according to Urban Institute’s Stephen Rose. Tracking individual wages this way would show growth in majority of 12-year periods, if only for the life cycle effect: people tend to earn more money up to about 50 years old, then even out until retirement.\n\nO’Malley’s general point has some merit — when looking at the period his staff cited — that a large portion of Americans saw wage stagnation from 2001 to 2013. But his statement is based in outdated data that do not reflect the most recent spike real hourly wages after 2013. Further, neither dataset provided by his staff supports the specifics in his claim, especially that this is the “first time that that has happened this side of World War II.” (PolitiFact rated this comment “Half True.”)\n\nThe EPI table dates to 1973, and the most recent 12-year period (2001 to 2013) was the third time wages fell between 1973 and 2013 for up to the 70th percentile. Census data from the campaign show the same trend started in the 12-year period beginning in 1999, for family incomes at the 80th percentile.\n\nWe wavered between Two and Three Pinocchios. But the details matter — especially when making such a specific statement in a speech as significant as the announcement of his run for president. So O’Malley earns Three Pinocchios.", "lang": "en"}