{"title": "Unaccompanied Minors in Deportation Proceedings", "subtitle": "", "author": "www.factcheck.org", "date": "2018-07-19T15:25:33+00:00", "vclaim_id": "vclaim-id-5318", "url": "https://www.factcheck.org/2018/07/unaccompanied-minors-in-deportation-proceedings/", "vclaim": "Q: Is it true that a 1-year-old child has never appeared as a defendant in immigration court — until this year?\n\n\n\nA: No. Unaccompanied children in the U.S. illegally, including those as young as 1, have previously appeared in court. Some children do not have attorneys.\n\nThe Trump administration’s zero-tolerance policy for people illegally crossing the Southwest border, which resulted in the separation of families, brought much attention to the circumstances of young immigrant children. A recent Associated Press story, for example, documented the story of a 1-year-old baby from Honduras who faced a deportation hearing represented by a lawyer but without his father, who had brought him to the U.S.\n\nThe issue has prompted several inquiries from our readers, many curious whether children are in fact appearing in immigration court without a parent, guardian or even legal representation.\n\nOne reader asked whether it was true that “immigrant toddlers” were “ordered to appear in court alone.” Another reader questioned the accuracy of a popular meme on Facebook, which reads: “For the first time in the 242 year history of the United States of America, a one-year-old child appears in court as a defendant.”\n\nThat meme is false. It has happened before.\n\n“Toddlers appearing in court without an attorney is nothing new, unfortunately,” Megan McKenna, senior director of communications and community engagement at Kids in Need of Defense, told us. The nonprofit group’s lawyers work to represent immigrant children in court.\n\nThe law that created the current program for so-called “unaccompanied alien children” — minors who illegally entered the U.S. alone, or were separated from the adult who brought them — dates to 2002, when the Department of Homeland Security was established and the care and custody for these children was transferred from the former Immigration and Naturalization Service to the Department of Health and Human Services. The unaccompanied minors are housed in shelters — for 57 days, on average — unless or until they are released to a relative or sponsor as they await their immigration hearings.\n\nSuch children facing deportation proceedings are not guaranteed a right to an attorney.\n\nAnd while pro-bono services often help fill that void, many children are left without counsel to effectively mount a defense against a government attorney arguing for deportation. Government data indicate that, of all cases from fiscal year 2005 through May 2018, half of juveniles in deportation proceedings were not represented by an attorney. For cases that began in fiscal year 2018 — which now includes all juveniles, not only those found to be “unaccompanied,” due to a reporting change — about 69 percent were not represented.\n\nKids in Need of Defense reports that a child with an attorney is five times more likely to gain U.S. protection, such as asylum.\n\nWhen the children are babies or toddlers, the lawyers representing them typically work with the adults caring for the children during immigration proceedings to understand the reasons they came to the U.S., McKenna said. In addition to crossing the border alone, children that young may be deemed unaccompanied because they were brought by someone “other than a parent,” McKenna noted, such as a “smuggler or another relative.”\n\n“The very young kids who come without a parent or legal guardian, it’s often there’s some strong push factor in the home country that is driving this,” she added. “I don’t know of any parents who would want their 1- or 2-year-old, or any age, to make this journey … to the U.S. without someone very close to them.”\n\nIn fiscal year 2016 — from Oct. 1, 2015, to Sept. 30, 2016 — there were 170 new cases for unaccompanied children in which the respondent was a 1-year-old, according to numbers provided to FactCheck.org by the U.S. Department of Justice’s Executive Office for Immigration Review. In fiscal year 2017, there were 172 cases. And, as of June 30, there were 104 such cases in fiscal year 2018.\n\nThe total number of babies younger than age 1 — 70 so far in fiscal year 2018 — is up from the previous two years, according to the office and as Kaiser Health News first reported. That number was 24 in all of fiscal year 2017 and 46 in fiscal year 2016.", "lang": "en"}