{"title": "El Centro de Transfusión no ha hecho un llamamiento a los ciudadanos para donar “plasma hiperinmune” de pacientes recuperados del Covid-19", "subtitle": "El Centro de Transfusión está pendiente de la autorización del Ministerio del Interior para colaborar con distintos hospitales en un ensayo clínico  para “extraer, procesar y almacenar plasma” como posible medida contra el virus.", "author": "www.newtral.es", "date": "2020-03-30T22:00:00+00:00", "vclaim_id": "vclaim-id-57528", "url": "https://www.newtral.es/el-centro-de-transfusion-no-ha-hecho-un-llamamiento-a-los-ciudadanos-para-donar-plasma-hiperinmune-de-pacientes-recuperados-del-covid-19/20200331/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de Whastapp y redes sociales si es cierto que el Centro de Transfusión de la Comunidad de Madrid ha hecho un llamamiento a los ciudadanos para colaborar en la recogida y donación de “plasma hiperinmune de pacientes curados de Covid-19”. Esto es lo que sabemos.\n\nSegún explicó el propio Centro de Transfusión en su cuenta de Twitter, no están haciendo ningún llamamiento para que la ciudadanía colabore con la donación de plasma. La información procede de “una carta privada entre los profesionales del Centro de Transfusión y algún hospital” que ignoran cómo ha acabado en redes.\n\nEn cualquier caso, indican que “lo único cierto” es que el Centro de Transfusión “va a colaborar con hospitales en un ensayo clínico” que les permitiría “extraer, procesar y almacenar plasma”, pero que este aún no ha sido autorizado por el Ministerio del Interior.\n\nEl plasma como esperanza a largo plazo ante la Covid-19\n\nEl plasma es la parte líquida de la sangre en la que se encuentran diversas proteínas que, entre otras cosas, permiten realizar la función hemostática, es decir, detección y contención de hemorragias, o defender el cuerpo de distintas infecciones.\n\nEn la actualidad una pequeña cantidad del plasma donado se congela en los Centros de Transfusión y se utiliza directamente en pacientes con alteración de este tipo. No obstante, esto no pasa todavía con el plasma sanguíneo de personas que se han recuperado del coronavirus. La transfusión directa de este plasma es una técnica experimental cuya eficacia aún está por determinar.\n\nTal y como explica a Newtral.es Cristina Arbona, vocal de la Junta Directiva de la Sociedad Española de Hematología y Hemoterapia (SEHH) y también miembro del Patronato de la Fundación CAT, “es necesario realizar ensayos clínicos bien diseñados y con un número suficiente de pacientes que permitan establecer conclusiones y responder a las muchas preguntas que este tipo de tratamiento nos plantea” para evitar riesgos mayores. Desde “la dosis, el tiempo de administración, si sirve para los donantes o depende del título de anticuerpos presentes”, principalmente.\n\nEn este momento sólo existe un estudio publicado en China que demuestra una mejoría en los síntomas clínicos de pacientes que recibieron este tratamiento. Cabe destacar que este método se probó igualmente en China con otras epidemias, SARS y MERS, pero según Arbona “con resultados poco concluyentes, unos pacientes mejoraron y otros no tenían apenas cambios. De manera que aunque es cierto que la transfusión directa de plasma de personas recuperadas por el virus podría ser la esperanza que necesitamos, aún habrá que esperar.\n\nPor el momento, la farmacéutica española de Grifols, una de las productora más grandes del mundo de este derivado de la sangre, junto con la Administración de Alimentos y Medicamentos estadounidense (conocida como FDA), ya han anunciado un acuerdo de colaboración para obtener plasma de pacientes recuperados de la Covid-19 para procesarlo industrialmente e intentar iniciar la fabricación de un medicamento experimental que podría combatir el virus y nuevos brotes de enfermedades infecciosas.\n• Cristina Arbona, vocal de la Junta Directiva de la SEHH, miembro del Patronato de la Fundación CAT y directora del Centro de Transfusiones de la Comunidad Valenciana\n• “La viabilidad de la terapia convaleciente en plasma en pacientes con COVID-19 grave: un estudio piloto”, Medrxiv, 16 de marzo de 2020\n• “Plasma convaleciente COVID-19 en investigación: IND de emergencia”, FDA, 24 de marzo de 2020\n• “Los donantes de sangre que han superado la Covid-19, nueva esperanza contra la enfermedad”, El País, 26 de marzo de 2020\n• Acuerdo de colaboración multilateral Grifols y FDA, nota de prensa de Grifols, 25 de marzo de 2020", "lang": "es"}