{"title": "Clinton’s claim that a Wisconsin judge compared birth control to ‘murder’", "subtitle": "Clinton goes too far in attacking a conservative Wisconsin judge, taking her words out of context.", "author": "www.washingtonpost.com", "date": "2016-04-07T07:00:36Z", "vclaim_id": "vclaim-id-84815", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/04/07/clintons-claim-that-a-wisconsin-judge-compared-birth-control-to-murder/", "vclaim": "Clinton is referring to a brief column that Bradley, at the time a corporate lawyer, wrote in 2006 that was published by a small weekly owned by the Milwaukee Journal Sentinel. In the column, she argued for legislation that would have established a conscience clause for pharmacists, permitting them to deny prescriptions written by doctors for patients. (Her column was paired with one arguing against the measure.) The measure did not pass.\n\nPharmacists have been fired and disciplined for exercising the belief, which can be scientifically supported, that contraceptives may cause the death of a conceived, unborn child by preventing implantation of a fertilized egg in the uterus. A bill has been introduced in Wisconsin to protect pharmacists from employment discrimination and disciplinary action based upon their refusal to dispense drugs that would be used to cause an abortion. Proponents of “choice” oppose such conscience clauses because they interfere with the elevation of women’s convenience over pharmacists’ objections to being a party to murder…. We entrust women — ­ even minors — with the decisions to conceive, take contraceptives and abort their unborn children. It is certainly reasonable to expect women to plan for obtaining contraceptives from another pharmacy, the nearest Planned Parenthood or an emergency room. Notably, patients do not have the right to demand abortions, sterilizations or euthanasia from Roman Catholic or other morally guided hospitals or providers. The law protects women who choose to terminate pregnancy by chemical means. The law protects doctors who choose to facilitate the termination of life by chemical means. The law certainly should protect pharmacists who choose not to be a party to the morally abhorrent termination of life. Hypocritically, “pro-­choice” advocates are rather anti-­choice on this issue.\n\nSaying that the birth-control pill may lead to an abortion is controversial even within the Pro-Life movement. The website of the American Association of Pro-Life Obstetricians and Gynecologists actually has dueling position papers on the subject, with some members saying the pill is not an abortifacient and other members arguing that it is one.\n\nOf course, there are birth-control methods that clearly never affect a fertilized egg, such as male and female condoms, diaphragms and cervical caps. These are barriers that prevent the sperm from ever reaching the egg. Pro-Life Wisconsin, on its website, says it is opposed to all forms of artificial contraception. But 15 percent of Catholic women between the ages of 15 and 44 at risk of getting pregnant report using a condom, according to a 2011 survey by the Guttmacher Institute, which favors abortion rights. (Another 31 percent use the birth-control pill, and 5 percent use an IUD.)\n\nBradley’s campaign did not respond to a query about her column. But there’s no indication in it that she was opposed to all forms of birth control, particularly because she writes that “it is certainly reasonable to expect women to plan for obtaining contraceptives from another pharmacy, the nearest Planned Parenthood or an emergency room.” Rather, she argues on behalf of pharmacists who were morally opposed to chemical ways of inducing abortion, in contrast to surgical abortion in hospitals.\n\nBut Bradley is not writing about all forms of birth control, as Clinton suggests (“birth control, which millions of women use every year”) nor does Bradley specifically write that women using birth control are a “party to murder.” Indeed, Bradley writes that “it is certainly reasonable to expect women to plan for obtaining contraceptives from another pharmacy, the nearest Planned Parenthood or an emergency room.” If Bradley actually believed all birth control was tantamount to murder, as Clinton claims, then it’s doubtful she would find obtaining contraceptives from another location so reasonable.", "lang": "en"}