{"title": "Es falso que un estudio afirme que «el 80% de los musulmanes en Europa vive de la asistencia social»", "subtitle": "No se trata de una investigación sino de una opinión sin datos de un presentador de televisión. La UE no elabora estadísticas asistenciales por religión.", "author": "www.newtral.es", "date": "02 septiembre 2020", "vclaim_id": "vclaim-id-79277", "url": "https://www.newtral.es/bulo-musulmanes-asistencia-social-europa/20200902/", "vclaim": "En las redes sociales y en diferentes portales sigue circulando un bulo recurrente que afirma que «el 80% de los musulmanes residentes en Europa vive de la asistencia social y se niega a trabajar».\n\nEl mensaje no es nuevo: fue publicado en un portal en julio de 2013. Y se basa en unas presuntas declaraciones del investigador egipcio Ali Abd al-Aal en la televisión libanesa Mayadeen TV. Según el texto viralizado, «la investigación aborda los problemas de la falta de aportación de los musulmanes en las sociedades occidentales en que viven, con el fin de disfrutar de los sistemas sociales de estos países».\n\nEstas declaraciones, sin embargo, no corresponden al investigador egipcio. Se trata de la opinión de un presentador de televisión sueco-argelino llamado Yahya Abu Zakariya, quien entrevistó a Ali Abd al-Aal en 2012. Más allá de esta incorrecta atribución de la cita, tampoco hemos encontrado ningún estudio que corrobore las afirmaciones del tertuliano. Ni en la Unión Europea ni en España se elaboran estadísticas oficiales sobre situación laboral o asistencial por religiones.\n\nEl vídeo de la entrevista que Yahya Abu Zakariya realizó al investigador egipcio Ali Abd al-Aal el 12 de octubre de 2012 se puede consultar en el sitio web de MEMRI (Instituto de Investigación de Medios de Información en Medio Oriente). Es una organización que realiza en forma habitual traducciones al inglés de retransmisiones de televisiones árabes. La entrevista original se puede observar aquí. Los subtítulos están en inglés y, según hemos corroborado, la traducción del árabe es correcta. El entrevistador dice: «Hoy, si vas a Occidente y recorres el continente europeo, donde hay 50 millones de musulmanes… el 80% de estos musulmanes son mendigos que viven del bienestar occidental. En otras palabras, el europeo paga impuestos y el estado le da dinero al musulmán para comprar comida». [No, los manifestantes del vídeo no son “musulmanes reclamando pisos gratis y ayudas económicas”] El investigador egipcio, al que se atribuye falsamente esta frase, se muestra en desacuerdo con las expresiones y discute en vivo con el presentador, como se puede observar en el vídeo.\n\nResumiendo lo expuesto, podemos confirmar que es falso que el investigador egipcio Ali Abd al-Aal haya dicho que «el 80% de los musulmanes residentes en Europa vive de la asistencia social y se niegan a trabajar». La frase corresponde a un presentador de televisión que le estaba entrevistando en 2012 en la emisora libanesa Mayadeen TV y se trata de una opinión que no se sustenta en ningún dato o estudio sobre el tema. Ni en la Unión Europea ni en España se elaboran estadísticas oficiales sobre situación laboral o asistencial por religiones.", "lang": "es"}