{"title": "[] #Verificamos: É falsa foto de ponte ‘prestes a cair’ por causa de rachadura", "subtitle": "Circula pelas redes sociais uma foto que mostra um ponte com uma abertura. Segundo a legenda, a foto seria de uma ponte no Espírito Santo, ligando Vila Velha e Vitória, que estaria prestes a cair. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-05-16T20:19:57-03:00", "vclaim_id": "vclaim-id-22620", "url": "https://piaui.folha.uol.com.br/lupa/2019/05/16/verificamos-ponte-rachadura-rio/", "vclaim": "Circula pelas redes sociais uma foto que mostra uma ponte com uma abertura. Segundo a legenda, a foto seria de uma ponte no Espírito Santo, ligando Vila Velha e Vitória, que estaria prestes a cair. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“A rachadura está aumentando muito, peça aos amigos e familiares, para não utilizar a segunda ponte entre Vila Velha e Vitória. [Ela está] Prestes a cair, e causar um acidente de grandes dimensões, Espírito Santo deve ser notícia breve”\n\nA imagem analisada pela Lupa não mostra uma ponte no Espírito Santo “prestes a cair”. A ponte mostrada é a Rio-Niterói, e a “rachadura” é, na verdade, uma junta de dilatação. Segundo a CCR Ponte, concessionária que administrava a ponte na época, “esta abertura é necessária e consiste em uma separação física entre as duas partes de uma estrutura, para que estas possam se movimentar sem transmitir esforços entre si”. Há aberturas desse tipo a cada 400 metros de ponte, com cerca de 13 centímetros de largura.\n\nEssa foto foi registrada em 2014, e, desde então, vem sendo associada falsamente a risco de desabamento em diversas pontes diferentes no Brasil e até mesmo no Canadá.\n\nEssa informação também foi verificada pelo site Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}