{"title": "Não, vídeo não mostra dinheiro apreendido na casa da ex-presidente da Argentina Cristina Kirchner", "subtitle": "Um vídeo publicado nas redes sociais afirma que o montante de dinheiro mostrado pertence à ex-presidente argentina Cristina Kirchner (2007-2015) e que ela teria tentado queimá-lo antes que a polícia chegasse. Outras postagens usando o mesmo vídeo alegam que este dinheiro teria sido roubado por políticos em vários países, como Rússia, Paquistão e Camarões. Mas, na verdade,", "author": "checamos.afp.com", "date": "2019-04-04T16:04:19+02:00", "vclaim_id": "vclaim-id-15441", "url": "https://checamos.afp.com/nao-video-nao-mostra-dinheiro-apreendido-na-casa-da-ex-presidente-da-argentina-cristina-kirchner", "vclaim": "Um vídeo publicado nas redes sociais afirma que o montante de dinheiro mostrado pertence à ex-presidente argentina Cristina Kirchner (2007-2015) e que ela teria tentado queimá-lo antes que a polícia chegasse. Outras postagens usando o mesmo vídeo alegam que este dinheiro teria sido roubado por políticos em vários países, como Rússia, Paquistão e Camarões. Mas, na verdade, trata-se de uma obra de arte exposta na Espanha no ano passado.\n\nA descrição do vídeo viralizado no Facebook, postado em 27 de março de 2019 e que teve mais de 19 mil compartilhamentos e mais de 480 mil visualizações, diz: \"montanhas de euros e reais na casa de Cristina Kirchner. A operação vazou, mas a polícia chegou antes que queimassem tudo\".\n\nUma pesquisa usando a ferramenta online Yandex levou a uma postagem no Instagram na conta do artista espanhol Alejandro Monge. Ele mostra sua escultura \"European Dream\", exposta em Madri em fevereiro de 2018. Parte da obra foi apresentada na Galeria 3 Punts, em Barcelona, entre março e junho daquele ano sob o título \"SODOMA Y EUROPA\".\n\nCaptura de tela feita em 4 de abril de 2019 mostra o vídeo postado na conta do Instagram do artista Alejandro Monge e que foi usado para ilustrar diversas notícias falsas Na descrição do artista no site da Feira de Arte de Madri menciona-se o efeito realista de seus trabalhos: \"Através de suas telas de grande tamanho, o artista consegue fazer o espectador duvidar: pintura ou fotografia? Puro realismo em obras que nascem após meses de trabalho\". Como foi reportado pela AFP nestes links (1), outras versões dessa postagem em outras línguas mostram o suposto dinheiro roubado por políticos em vários países. A AFP entrou em contato com Alejandro Monge, que disse em e-mail, traduzido para o português: \"O vídeo foi feito por um visitante da feira de arte ArtMadrid em 2018 e um site holandês o publicou sem mencionar nada, assim o vídeo descontextualizado foi perfeito para sites de notícias falsas ao redor do mundo. Sabemos que ele foi usado no Haiti, na Rússia, em Camarões, na Espanha e no Paquistão com diferentes histórias ligando políticos locais\".\n\n\"A escultura foi publicada na minha página no Instagram há um ano, incluindo a documentação de todo o processo de produção. Ela é feita de resina e madeira, e as notas são pintadas à mão com lápis de cor\".\n\nEm postagens recentes no Instagram, o artista - cujos trabalhos em sua maioria exploram o tema do dinheiro - tem respondido ao fenômeno de sua escultura ser usada em publicações de notícias falsas viralizadas.\n\n\"Sites russos de notícias falsas têm usado o vídeo da minha escultura para montar uma história acusando um político russo de tentar queimar o dinheiro em um ‘bunker’ em Moscou para evitar que a polícia o pegasse. Por isso vale a pena se tornar um artista\", brincou.", "lang": "pt"}