{"title": "Fake News: Boston Man Does NOT Try To 'Fill Scuba Tank With Weed Smoke'; Loses Testicles | Lead Stories", "subtitle": "Did a Boston man try to fill a scuba tank with marijuana smoke and then he lost his testicles in...", "author": "leadstories.com", "date": "2019-04-27T18:47:05-07:00", "vclaim_id": "vclaim-id-13986", "url": "https://leadstories.com/hoax-alert/2019/04/fake-news-boston-man-does-not-try-to-fill-scuba-tank-with-weed-smoke-loses-testicles.html", "vclaim": "Did a Boston man try to fill a scuba tank with marijuana smoke and then he lost his testicles in an explosion? No, that's not true: This is a fake story published by a known fake news website that tends to post hoaxes involving men losing parts of their sexual anatomy. This never happened.\n\nThe story originated from an article published on April 27, 2019 titled \"Boston man tries to 'fill scuba tank with weed smoke'; loses testicles\" (archived here) which opened:\n\nA 27-year old Boston local has suffered extensive injuries to his lower body after an unconventional attempt to 'fill a scuba tank with weed smoke' failed spectacularly last Thursday night. According to the testimony of several witnesses, Michael Fitzpatrick had consumed a copious quantity of alcohol before making the decision to demonstrate the home-made device. \"Mike's a recreational diver,\" commented one of the injured man's friends. \"For some time, he's been tinkering with an old scuba tank that he'd bought cheaply from a dive shop. His plan was to use an air compressor to feed smoke into the tank, and then use a scuba regulator to inhale it.\"\n\nUsers on social media only saw this title, description and thumbnail:\n\nBoston man tries to 'fill scuba tank with weed smoke'; loses testicles - Boston Leader A 27-year old Boston local has suffered extensive injuries to his lower body after an unconventional attempt to 'fill a scuba tank with weed smoke' failed spectacularly last Thursday night. According to the testimony of several witnesses, Michael Fitzpatrick had consumed a copious quantity of alcohol before making the decision to demonstrate the home-made device. \"Mike's a recreational diver,\" ...\n\nBesides knowing the source of the post has a business model built on publishing sensational headlines designed to lure you to click onto the website, we can also confirm this story is not true by examining the images used to illustrate the article. The exploded tank photo was first published six years before this story, including on September 24, 2010 in a report titled \"2 Polish tourists killed when scuba tank explodes.\"\n\nWe wrote about bostonleader.com before, here are our most recent articles that mention the site:\n• Fake News: Florida Man, High On Meth, Did NOT Cut Off Genitals, Feed Them To Alligator\n• Entire Network Of Fake News Websites Vanishes In Wake Of Mandalay Bay Hoax\n• Fake News: Florida Man Did NOT Die After Bullet Ricochets When Shooting At Hurricane Irma\n• Fake News: Monroe Woman Did NOT Die In Cinema While Watching IT Remake\n• Fake News: Woman Did NOT Make Cheating Husband Eat His Own Genitals", "lang": "en"}