{"title": "China Claims Uighurs ‘Enjoy a Happy Life’ – Despite Mass Detentions in Xinjiang", "subtitle": "The United Nations said China may have arbitrarily detained up to 1.5 million Uighur Muslims under vague terrorism laws.", "author": "www.polygraph.info", "date": "July 27, 2020", "vclaim_id": "vclaim-id-55183", "url": "https://www.polygraph.info/a/china-uighurs-fact-check/30748659.html", "vclaim": "On July 19, Liu Xiaoming, China’s ambassador to the United Kingdom, appeared on BBC One’s Andrew Marr show for an interview.\n\nLiu’s appearance was in response to recent criticism regarding drone video of blindfolded Uighur Muslims in northwest China being led to a train. It also came amid escalating attacks on China by the Trump administration concerning human rights, trade, espionage and maritime claims.\n\nThe BBC showed Liu the drone footage, in addition to a video testimony of an Uighur woman, and asked him to respond. Among other things, he said:\n\n“There is no such concentration camp in Xinjiang … People in Xinjiang enjoy a happy life. China is strongly opposed to any torture, persecution and discrimination of people of any ethnic group.”\n\nAllegations that the Chinese authorities maintain internment camps in Xinjiang, located in western China, surfaced in 2016, and have been substantiated by leaked Chinese government documents, satellite photos, interviews and U.S. sources.\n\nSome of the most authoritative evidence came from The New York Times’ “Xinjiang Papers” and the International Consortium of Investigative Journalists’ “China Cables.” They revealed China had an internal procedure for “dealing” with the Uighurs.\n\nChina has admitted to the mass detention of Uighurs but has repeatedly insisted that the camps are “job-training centers” having “nothing to do with human rights [or] religion.”\n\nThe Xinjiang Papers suggested that the internment camps had been active at least since 2016. Chinese authorities have told family members of detainees that their relatives have been “poisoned” with “unhealthy” Islamic extremism and that they will be “cured” in these camps.\n\nAccording to the Times, the Chinese Communist Party told local officials to treat “any expression of doubt” as a crime and to look for “symptoms” of religious radicalism. The detainees were not afforded due process, the Times reported, and many were detained merely for “wearing long beards, giving up smoking or drinking, studying Arabic and praying outside mosques.”\n\nThe China Cables revealed a Chinese government “manual” for managing the detainees, including a system of warrantless searches, the use of artificial intelligence to first identify groups of Uighurs to arrest, and prison-like surveillance within the camps. The ICIJ notes that neither “terrorism” nor “extremism” is defined in any of the leaked documents, although they are the rationale for the mass arrests.\n\nMultiple international organizations, including the United Nations, have criticized China’s antiterrorist policies, which have served as the basis for the creation of internment camps.\n\nA 2019 report by the Office of the United Nations High Commissioner of Human Rights (OHCHR) cited multiple human rights abuses that “deeply erode the foundations for the viable social, economic and political development” of the Uighur Muslims.\n\nThe OHCHR found that China’s policies defined religious activities as terrorism, lacked due process, restricted free speech and allowed collection of biometric data from Xinjiang residents without their full consent.\n\nThe history of the relationship between Uighurs and the Han Chinese people is complicated.\n\nThe Xinjiang Uighur Autonomous Region stretches along a large part of China’s western border and has a Muslim majority population. As the official name suggests, there have been brief periods of self-rule.\n\nAn economic incorporation plan by China’s central government, which led to significant demographic changes and increased cross-cultural contact, sparked separatist terrorist attacks in the 1990s.\n\nThe Xinjiang Papers suggest that a suicide bombing attack during Chinese President Xi Jinping’s visit to Xinjiang in 2014, in addition to attacks before and after his tour, motivated Xi to “show absolutely no mercy” to terrorists in Xinjiang.\n\nHowever, the OHCHR said “disproportionate emphasis placed by the authorities on the repression of rights of minorities risks worsening any security risk.”\n\nOn July 9, U.S. Secretary of State Mike Pompeo announced visa restrictions on Chinese Communist Party (CCP) members alleged to be “responsible for, or complicit in, the unjust detention” of minority groups in Xinjiang.\n\nThe United Kingdom’s Foreign Secretary, Dominic Raab, threatened sanctions on China for the “gross and egregious” human rights abuses against the Uighurs.\n\nThere have been calls to boycott the 2022 Beijing Summer Olympics over Xinjiang and other issues, led by key medal-winning countries, including Britain, Canada, Australia and New Zealand.", "lang": "en"}