{"title": "Stolbizer: “[El presupuesto 2017 prevé un] aumento para la AFI superior al promedio de gastos e inflación”", "subtitle": "Los datos confirman los dichos de la diputada. Según el proyecto de presupuesto 2017, el gasto total crece un 22%, mientras que los recursos destinados a", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-1487", "url": "https://chequeado.com/ultimas-noticias/stolbizer-el-presupuesto-2017-preve-un-aumento-para-la-afi-superior-al-promedio-de-gastos-e-inflacion/", "vclaim": "Los datos confirman los dichos de la diputada. Según el proyecto de presupuesto 2017, el gasto total crece un 22%, mientras que los recursos destinados a la ex SIDE lo hacen en un 24 por ciento.\n\nLa diputada del GEN, Margarita Stolbizer, twitteó sobre el presupuesto de la Agencia Federal de Inteligencia (AFI) y señaló que para 2017 el aumento es “superior al promedio de gastos e inflación. $355 millones más que 2016, o sea $1.804 millones”. En la misma línea señaló: “Los $1.804 millones que quieren dar a la AFI se deben reorientar a otras finalidades. Propongo Educación, en especial a las Universidades”.\n\nLos datos muestran que efectivamente el aumento de los recursos de la AFI en el presupuesto 2017 representa una suba mayor al del resto de las áreas. El total de gastos pasará de $1,9 billones a $2,3 billones, un aumento del 22%, de acuerdo a los datos del proyecto de ley. El presupuesto de la AFI, en cambio, pasaría de $1.450 millones a $1.804 millones, un aumento del 24,5 por ciento.\n\nSi se analiza el presupuesto completo de inteligencia, sin embargo, que incluye también a las áreas de inteligencia del Ministerio de Seguridad y del Ministerio de Defensa, el presupuesto total disminuyó: pasó de $3.514 millones a $3.459 millones.\n\nLa baja se explica sobre todo por una disminución del 80% en el presupuesto destinado a la inteligencia del Ministerio de Defensa. En los últimos años, esta área, y en particular la del Ejército con César Milani al frente, había aumentado por encima de lo que creció la AFI. Esto ocurrió casi todos los años (salvo 2008) entre 2007 y 2014.\n\n“En principio parecería razonable que se vuelva a destinar más presupuesto a la AFI, que es el organismo que debe conducir el Sistema de Inteligencia Nacional, y se reduzca el de la Dirección Nacional de Inteligencia Estratégica Militar (una de las integrantes de este sistema) que había crecido mucho en los últimos años”, señaló a Chequeado Nicolás Rodríguez Games, subdirector del Núcleo de Estudios de Gobierno y Seguridad (NEGyS) que dirige el ex diputado provincial por Nuevo Encuentro, Marcelo Saín, y miembro de la Iniciativa Ciudadana para el Control del Sistema de Inteligencia (ICCSI).\n\nY agregó: “Pero hay varios problemas que siguen sin resolverse: la AFI no conduce el sistema de inteligencia porque los gobiernos le dan otro uso, no hay una discusión ni parlamentaria ni pública sobre cómo se estima la asignación de una porción del presupuesto nacional a los organismos de inteligencia, ni en función del cumplimiento de necesidades, objetivos y acciones. Además, la Comisión Bicameral responsable no ejerce ningún tipo de control sobre las actividades de inteligencia ni sobre la ejecución de ese presupuesto, y mucho menos sobre los fondos reservados”.\n\nLa ejecución de los fondos que se destinan a la AFI son secretos. Esto fue así históricamente pero en 2005 el Estado argentino se comprometió ante la Corte Interamericana de Derechos Humanos (CIDH) a transparentarlos, dado que fueron usados para pagar sobornos después del atentado a la AMIA para entorpecer la investigación y en otros casos de corrupción.\n\nEl gobierno de Cristina Fernández de Kirchner determinó en 2015 que sólo una porción de los gastos fuesen considerados reservados y el resto sí se hicieran públicos. Esta normativa nunca terminó de implementarse, y en mayo de 2016 el gobierno de Mauricio Macri estableció por decreto que la totalidad de los fondos de la AFI volviesen a ser reservados, como se explica en este chequeo.\n\nEn su presentación ante la Comisión Interamericana de Derechos Humanos, el propio Gobierno admitió que “la Agencia de Inteligencia afirma que se está trabajando en un sistema de rendición de gastos y conservación de documentación relativa a los gastos. Hasta tanto no se implemente dicho sistema podría considerarse la existencia de un retroceso en lo que respecta a la transparencia de utilización de fondos reservados”.\n\nEl organismo que debe controlar a los servicios de inteligencia es la Comisión Bicameral Permanente de Fiscalización de los Organismos y Actividades de Inteligencia, que ha sido criticada repetidas veces por la falta de transparencia y poco control que ejerce en la práctica. En un documento publicado en 2015 la Asociación por los Derechos Civiles (ADC) señaló que “el mecanismo de control parlamentario creado por la ley 25.520 no funciona y debe ser objeto de una revisión profunda y una reforma integral”.\n\nLa diputada de la Coalición Cívica, Elisa Carrió, presentó en agosto último un proyecto de ley para reformar el sistema de inteligencia. Entre los argumentos del texto legislativo señala que es necesaria “una estructura jurídica (…) para que el control de la Comisión Bicameral permita restringir los problemas y prevenir las violaciones de la ley que se produzcan cuando las órdenes y pedidos involucran información de objetivos fuera de la ley y fundamentalmente en el uso de gastos reservados”. Algo que, según se desprende de la necesidad de reformarlo, hoy no ocurre.", "lang": "es"}