{"title": "PolitiFact - Fact-checking the Trump impeachment hearings: Vindman, Volker, Morrison and Williams", "subtitle": "Americans, for the first time, heard sworn public testimony Nov. 19 from two officials who listened in on the July 25 ca", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-34174", "url": "https://www.politifact.com/article/2019/nov/19/fact-checking-trump-ukraine-impeachment-day-3/", "vclaim": "Americans, for the first time, heard sworn public testimony Nov. 19 from two officials who listened in on the July 25 call between President Donald Trump and Ukraine President Volodymyr Zelensky.\n\nArmy Lt. Col. Alexander Vindman, a Ukraine policy specialist on the National Security Council, and Jennifer Williams, a policy aide to Vice President Mike Pence, both said they were alarmed by what they heard.\n\n\"I was concerned by the call,\" Vindman said. \"What I heard was inappropriate.\"\n\nIn the afternoon, two other Trump administration officials took the stand: Kurt Volker, the former special representative to Ukraine, and Tim Morrison, who briefly served as a National Security Council adviser on Russia and Europe in 2019.\n\nVolker was one of the self-styled \"three amigos\" who pursued an alternative diplomatic channel to Ukraine. The other two \"amigos\" were Ambassador to the European Union Gordon Sondland, who is scheduled to testify Nov. 20, and Energy Secretary Rick Perry.\n\nVolker testified that \"I was never involved with anything that I considered to be bribery at all,\" and Morrison said he saw no problems with the July 25 call.\n\nBut Volker vouched for the character of Vice President Joe Biden, whose actions and those of his son in Ukraine have been central to the impeachment inquiry. And Morrison testified that Ambassador to the European Union Gordon Sondland told him that while there was no quid pro quo, Trump had indicated that Zelensky \"had to make the statement\" about pursuing an investigation into the company that Biden’s son Hunter had worked for.\n\nAround their testimony as part of impeachment hearings, we heard interesting claims to fact-check from members of the House Intelligence Committee, as well as Trump and his White House team.\n\nHouse Intelligence Chairman Adam Schiff, D-Calif.: \"The whistleblower has the statutory right to anonymity.\"\n\nThis is a questionable reading of the statute. A whistleblower has a statutory right not to be retaliated against, as we’ve reported, but under that law, it’s not at all clear that this includes a right to anonymity.\n\nU.S. Code Section 3033 specifically bars the inspector general for the intelligence community from releasing a name, but it is silent on others who would do so.\n\nAnother part of Section 3033 does provide broader protection for workplace \"reprisal.\" But by addressing \"disclosure\" and \"reprisal\" separately, the law suggests that disclosure by itself doesn’t amount to reprisal — and that disclosure alone doesn’t qualify for the stronger protections granted against \"reprisal.\"\n\n\"There is no overarching protection for the identity of the whistleblower under federal law,\" Dan Meyer, a former executive director of an intelligence community whistleblower program, told NPR. \"Congress has never provided that protection.\"\n\nRep. Chris Stewart, R-Utah, to Vindman: \"I see you’re wearing your dress uniform, knowing that’s not the suit of the day. You normally wear a suit to the White House.\"\n\nThere is nothing unusual about Vindman’s choice of attire. Active-duty military personnel are permitted to wear their uniform in a situation such as the one Vindman found himself in.\n\nArmy Regulation 670–1, as updated in 2014, addresses the \"wear of Army uniform at national, regional, and local events.\" The regulation says that \"when an invitation calls for business attire, the appropriate Army uniform is the service or dress uniform.\"\n\nAn Army spokesperson told CNN that \"a soldier performing duties in an official capacity will normally be in uniform.\"\n\nIt’s also not unprecedented. Then-Lt. Col. Oliver North testified in uniform during the Iran-Contra hearings in the 1980s.\n\nFor his part, Vindman told Stewart at the impeachment hearing, \"I’m in uniform wearing my military rank. I thought it was appropriate to stick with that. The attacks that I’ve had in the press and Twitter have marginalized me as a military officer.\"\n\nPresident Donald Trump: Says Jennifer Williams is a \"Never Trumper.\"\n\nThere’s no evidence that Williams, who testified alongside Vindman, is a \"Never Trumper.\" (And neither are other witnesses William Taylor and George Kent.)\n\nTrump made this assertion in a Nov. 17 tweet. \"Tell Jennifer Williams, whoever that is, to read BOTH transcripts of the presidential calls, & see the just released statement from Ukraine. Then she should meet with the other Never Trumpers, who I don’t know & mostly never even heard of, & work out a better presidential attack!\"\n\nTrump’s tweet followed Williams’ Nov. 16 deposition during which she said that Trump’s phone call with Zelenksy was \"unusual and inappropriate.\"\n\nWilliams joined the foreign service in 2006 and subsequently worked for both Republican and Democratic administrations. Previously, she worked as a field representative for the Bush-Cheney campaign in 2004 and had a political appointment in the Department of Homeland Security under Secretary Michael Chertoff during the Bush administration\n\nShe did not sign one of the pre-election letters in which Republicans in the foreign policy and military spheres publicly opposed Trump. And she ultimately went to work with Pence in April 2019 as his top Russia adviser.\n\nAt the hearing, Williams asked whether she was a Never Trumper and she said she was not.\n\n\"Trump clearly is trying to define a Never Trumper as a Republican and/or conservative who criticizes any aspect of Trump's presidency, or who cooperates with critics of Trump,\" Geoffrey Kabaservice, who helped organize some Never Trumper events in Washington, told PolitiFact.\n\nWhite House press secretary Stephanie Grisham: Says Alexander Vindman and Jennifer Williams \"testified the July 25 transcript was ‘accurate.’ \"\n\nThis is only part of the story. The two witnesses attested to the general accuracy of the White House memo about the call, but they also said they believed that what it showed was problematic.\n\nGrisham made her assertion in a statement released during the hearing. It said in part:\n\n\"We have learned nothing new in today’s illegitimate ‘impeachment’ proceedings. However, buried among the witnesses’ personal opinions and conjecture about a call the White House long ago released to the public, both witnesses testified the July 25 transcript was ‘accurate’ and nothing President Trump has done or said amounts to ‘bribery’ or any other crime.\"\n\nCalling it a \"transcript\" is inaccurate. The document that offers details of the Trump-Zelensky call includes a note of caution that it \"is not a verbatim transcript of a discussion.\"\n\nDuring his Nov. 19 testimony, Vindman recalled that he sought to make some additions to the document, some of which were carried out and some of which were not. Vindman said he saw nothing nefarious in the fact that some of the proposed corrections were never made.\n\nAt one point, Republican committee counsel Steve Castor asked both Williams and Vindman for their thoughts about the accuracy of the document summarizing the call. Here’s the exchange:\n\nCastor: \"The call transcript as published on Sept. 25 is complete and accurate. Will both of you attest to that?\"\n\nWilliams: \"I didn’t take a word-for-word accounting. When I first saw the publicly released version, it looked substantively correct to me.\"\n\nVindman: \"I certainly would describe it as substantively correct.\"\n\nCastor: \"I think in your testimony, your deposition, you said ‘very accurate?’\"\n\nThis part of the testimony support’s Grisham’s argument. But it leaves out other testimony that is less favorable to the White House’s position.\n\nDemocratic counsel Daniel Goldman: \"So just to summarize, in this July 25 call between the presidents of the United States and Ukraine, President Trump demanded a favor of President Zelensky to conduct investigations that both of you acknowledge were for President Trump’s political interest, not the national interest, in return for his promise of a much-desired White House meeting for President Zelensky. Col. Vindman, is that an accurate summary of the excerpts we just looked at?\"\n\nRep. John Ratcliffe, R-Texas: \"No witness has used the word ‘bribery’ to describe President Trump’s conduct.\"\n\nThere’s a reason why witnesses may not have volunteered the word \"bribery\" — they weren’t asked to.\n\nWitnesses were asked to detail what they saw and heard, in order to nail down the facts of what happened. Many of the witnesses testified to actions that may eventually be used by lawmakers to argue that a quid pro quo occurred — a key element of bribery.\n\n\"You’re fact witnesses,\" Schiff said later in the hearing. \"It will be our job to decide whether the impeachable act of bribery has occurred. That’s why we don’t ask you those questions. For one thing, you’re also not aware of all the other facts that have been adduced during the investigation.\"\n\nWhile the term quid pro quo is not officially part of the legal definition, the concept often does come into play as prosecutors seek to prove their case in court, said\n\n\"It may be explicit or implied,\" Barbara McQuade, former U.S. Attorney for the Eastern District of Michigan, told PolitiFact.\n\nTrump at a simultaneous Cabinet hearing: \"They're using this impeachment hoax for their own political gain to try and damage the Republican Party and damage the President, but it's had the opposite effect. Because you've seen the polls and we're now the highest — I'm the highest I've ever been in the polls.\"\n\nThere’s no evidence that Trump’s polls are the highest they have ever been.\n\nTrump’s approval ratings have been consistent for most of his tenure, generally ranging from 38% to 43% approval since early 2018, according to FiveThirtyEight tabulations.\n\nIf anything, the FiveThirtyEight approval average has fallen slightly in the last 10 days, when the public impeachment hearings have been under way.\n\nHouse Intelligence Ranking Member Devin Nunes, R-Calif.: Kurt Volker and Tim Morrison \"are two witnesses that were your witnesses, that you called into depose.\"\n\nNunes, the head of the committee’s minority, was venting about the Democrats’ influence over the rules. But viewers wouldn’t know that Nunes asked for Volker and Morrison to testify as well.\n\nIn his letter requesting that the committee call eight witnesses (plus others unknown), Nunes specifically included Volker and Morrison. They ended up being the only two requested individuals who have been called to testify, as the agenda stands now.\n\nNunes did request that Morrison appear at the same panel as Vindman, and that Volker appear with Taylor and Kent. Neither request was granted. Volker and Morrison appeared together in the afternoon session.", "lang": "en"}