{"title": "Does Google Define 'Parasite' as a 'Capitalist'?", "subtitle": "Google is a search engine that provides links and definitions from reputable dictionaries.", "author": "www.snopes.com", "date": "2019-10-14T11:23:00+00:00", "vclaim_id": "vclaim-id-47924", "url": "https://www.snopes.com/fact-check/google-define-parasite-capitalist/", "vclaim": "An example sentence included in Google's search results for the definition of the word \"parasite\" illustrated how the term could be used in a derogatory fashion to describe a capitalist.\n\nOn Oct. 14, 2019, former U.S. Speaker of the House Newt Gingrich posted a message on Twitter criticizing Google for providing an inaccurate definition for the word “parasite.” According to Gingrich, Google defined the word “parasite” as a “capitalist”:\n\nGingrich gets plenty of things wrong in this tweet. For starters, Google does not write its own dictionary entries. The search engine provides links and information from reputable dictionaries, such as the one compiled by Oxford University Press. Second, Gingrich’s complaint is based on an example sentence showing a derogatory use of the word “parasite,” and not an actual definition.\n\nWhen we searched for the term “parasite definition” on Google, we were provided the following definition: “an organism that lives in or on an organism of another species (its host) and benefits by deriving nutrients at the other’s expense.”\n\nBelow is a screenshot of this search result. A few things are worth noting. First, Google includes the words “From Oxford” at the bottom left of this image, indicating the source of the provided information. If you click on the words “From Oxford” while performing this search on Google, you will be redirected to Lexico.com, a collaboration between Dictionary.com and Oxford University Press (OUP).\n\nSecond, Google provides a usage example below its definitions:\n\nThe problematic portion of this definition, according to Gingrich, can be seen when the information box is expanded. Google provides a second definition for the term “parasite” but this time shows how the word can be used in a derogatory fashion.\n\nGoogle provides the definition here as “a person who habitually relies on or exploits others and gives nothing in return.” They also give an example sentence of how “parasite” can be used in this derogatory manner: “The capitalist is really a parasite on the workers.”\n\nDanny Sullivan, Google’s public search liaison, responded to Gingrich’s complaint with some additional information. Sullivan explained the complaint was based on a usage example, not a definition, and that the information was taken from a third party, Lexico.com, and was not created by Google itself:\n\nIn sum, Google did provide an example sentence for the word “parasite” that showed how the term could be used in a derogatory fashion to describe a capitalist. However, this comparison was not made in the actual definition for the word (as alleged by Gingrich), nor was this example sentence written by Google.", "lang": "en"}