{"title": "Nel 2015 sono calati i reati?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3928", "url": "https://pagellapolitica.it/dichiarazioni/7035/nel-2015-sono-calati-i-reati", "vclaim": "\"La realtà è che calano i reati, che abbiamo raggiunto nel 2015 il numero più basso di omicidi della storia d'Italia, che i reati predatori come le rapine sono in calo\"\n\nIn un’intervista con il quotidiano , Angelino Alfano ha evidenziato due dati particolarmente positivi per la sicurezza e il contrasto alla criminalità in Italia: quello degli omicidi e quello delle rapine. Vediamo se i numeri confermano.\n\nqui Il calo dell'11,16% negli omicidi, infatti, non è calcolato rispetto a tutto il 2014, perché altrimenti la differenza tra i 411 del 2015 e i 475 dell’anno precedente sarebbe stato del 13,4%. Non è stato precisato da Alfano quale sia il periodo di riferimento né quale sia lo scostamento atteso quando i numeri saranno consolidati (il ministero dell’Interno non ha risposto a una nostra richiesta di precisazioni via mail).\n\nQuale che sia il periodo di riferimento, è probabile che nel 2015 si sia registrato in effetti il “numero più basso di omicidi nella storia d’Italia”, perché già il 2014 aveva toccato un minimo storico, scendendo per la prima volta sotto le 500 unità.\n\nAnche per il numero assoluto dei reati possiamo notare una riduzione, come mostriamo nel grafico seguente. Come per gli omicidi, la riduzione del 10,2% menzionata nelle non si riferisce a un confronto tra tutto il 2014 e tutto il 2015, ma al non meglio precisato “periodo di riferimento”. È comunque interessante notare che i dati Istat mostrano una diminuzione solo a partire dal 2014, perché tra il 2010 e il 2013 c’era stato un aumento costante.\n\nAlfano cita poi un calo dei “reati predatori come le rapine”. Anche per questa categoria di delitti vale quanto abbiamo detto a proposito dei numeri assoluti: è molto probabile che ci sia stato una riduzione nell’ultimo anno, come dice il ministro, ma l’inversione di tendenza è avvenuta solo a partire dal 2014 dopo diversi anni in cui si era registrato un aumento. Come nota il dell’Istat, negli anni della crisi c’è stato un costante aumento dei reati cosiddetti predatori, come\n\nAlfano cita numeri del Ministero che presiede e naturalmente lo fa correttamente. Mentre per gli omicidi il calo è frutto di una tendenza di lungo periodo, per il numero assoluto dei reati e le rapine si conferma una diminuzione registrata per la prima volta nel 2014. Tuttavia non è chiaro quale sia il periodo di riferimento e per questa mancanza di trasparenza, tanto nella sua esposizione durante la conferenza stampa quanto nella documentazione che la accompagna, il verdetto è un “C’eri quasi”.", "lang": "it"}