{"title": "After 'Liar In Chief' Another Fake TIME Cover Calls Trump 'Clown In Chief'", "subtitle": "Fake news just cannot seem to get enough of Donald Trump. After the fake 'Liar In Chief' cover, another fake cover calls him 'Clown In Chief'.", "author": "www.boomlive.in", "date": "2017-07-19T15:05:28+05:30", "vclaim_id": "vclaim-id-75544", "url": "https://www.boomlive.in/after-liar-in-chief-another-fake-time-cover-calls-trump-clown-in-chief/", "vclaim": "A fake TIME magazine cover of Donald Trump titled 'Clown in Chief' is going viral on Twitter just over a month after another photoshopped cover called him 'Liar in Chief'.\n\nThe photoshopped image is dated July 17, 2017 though the publisher did not print an issue on that date and its next issue is scheduled to be published on July 24th. The image also misspells the word embarrassment and is replete with grammatical mistakes.\n\nThe fake picture seems to have been created in the U.S. where it was shared online before it made its way to Asia. As with the previous fake 'Liar in Chief' cover, a few journalists in the subcontinent shared the image lauding freedom of speech of the press in America, highlighting an eerily similar pattern of how these images go viral.\n\nIn both instances, BOOM was the first fact checking organisation to debunk the pictures as fake. Read our story - ‘Liar In Chief’: How A Fake Time Cover Image Flew Around The Globe\n\nTIME's July 24th cover is titled 'Red Handed'. The cover story is 'How Donald Trump Jr.’s Emails Have Cranked Up the Heat on His Family.'\n• Check the source: TIME archives all its covers since 1923 including covers of upcoming issues in a page called The Vault - https://time.com/vault/year/2017/\n\n2. Check TIME's Twitter handle: The publisher also shares animations of its upcoming covers on Twitter.\n\n3. Contact the source: When BOOM debunked the previous image, we reached out to the publisher which promptly clarified that the image was fake. In this instance, it is amply clear that the picture is photoshopped.\n\nThe iconic TIME Magazine cover is a favourite for Photoshop enthusiasts and their intention is not to spread fake news. There are many video tutorials on YouTube and other websites which teach people how to make fake covers featuring their own images sometimes.", "lang": "en"}