{"title": "Jean Claude Juncker abandonou conferência de imprensa porque tinha sapatos de duas cores? (com vídeos)", "subtitle": "O presidente da Comissão Europeia abandonou uma conferência de imprensa por momentos. O suficiente para que quando regressou já haver uma discussão no twitter (que se tornaria viral) , levando uma jornalista a fazer um tweet que foi partilhado exaustivamente.", "author": "poligrafo.sapo.pt", "date": "2018-11-21T20:42:00Z", "vclaim_id": "vclaim-id-13372", "url": "https://poligrafo.sapo.pt/fact-check/jean-claude-juncker-abandonou-conferencia-de-imprensa-porque-tinha-sapatos-de-duas-cores-com-videos", "vclaim": "Desde sexta-feira que corre insistentemente nas redes sociais uma notícia segundo a qual o presidente da Comissão Europeia, Jean Claude Junker, conhecido pelo seu comportamento por vezes pouco ortodoxo, abandonou uma conferência de imprensa para trocar de sapatos por, alegadamente, ter sido alertado por uma assessora de que teria um sapato de cada cor - um castanho, outro preto.\n\nA situação ocorreu na passada-quinta-feira, em Bruxelas, durante a cimeira entre a União Europeia e a África do Sul, que contou com a presença de Juncker, do presidente do Conselho Europeu, Donald Tusk e do presidente da África do Sul, Cyril Ramaphosa.\n\nAs especulações surgiram no momento em que Juncker se ausentou. Mehreen Khan, correspondente do Finantial Times e uma das jornalistas presentes, decidiu partilhar um vídeo na sua página na rede social Twitter a insinuar que algo estaria mal explicado:\n\nA partir de então, as partilhas, com comentários e insinuações, sucederam-se rapidamente e gerou-se um fenómeno viral que contaminou a imprensa dita \"de referência\" e que obrigou os serviços audiovisuais da Comissão Europeia a divulgar imagens que provam que não havia qualquer desconformidade na cor dos sapatos de Junker. Mais tarde, a mesma jornalista publicou um novo tweet em que referia que uma assessora tinha informado que Juncker estaria adoentado - e que essa teria sido a razão pela qual teria abandonado temporariamente a conferência.\n\nEsta não é a primeira vez que Juncker está debaixo de fogo por causa de comportamentos e atitudes consideradas estranhas. Em 2011, admitiu que já tinha mentido para não alimentar a especulação dos mercados. Mais recentemente afirmou que “a Europa vai de Vigo a Varna, da Espanha à Bulgária\". E ainda mais recentemente especulou-se que estaria alcoolizado à entrada para o jantar de gala da NATO, em Bruxelas.\n\nO primeiro-ministro António Costa terá sido, de acordo com os relatos (e as imagens da ocorrência) um dos políticos de emergência que ajudaram o presidente da Comissão Europeia, Jean-Claude Juncker, a manter-se de pé. Só com a ajuda do chefe de Governo de Portugal, dos líderes governamentais da Albânia, Edi Rama, e da Holanda, Mark Rutte, e ainda com o apoio do presidente ucraniano, Petro Poroshenko, o presidente da Comissão Europeia conseguiu descer do palanque e seguir caminho para o jantar oficial de encerramento da cimeira. Eis o vídeo do momento:\n\nPor estes motivos, apesar do comportamento algo excêntrico de Juncker, dizer que ele abandonou a conferência de imprensa para trocar de sapatos é...", "lang": "pt"}