{"title": "State of the Facts: Verifying Cyril Ramaphosa's #SONA2019 claims", "subtitle": "South African President Cyril Ramaphosa delivered his second state of the nation address. How did he fare with his facts?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-42341", "url": "https://africacheck.org/reports/state-of-the-facts-verifying-ramaphosas-sona2019-claims/", "vclaim": "South African President Cyril Ramaphosa delivered his second state of the nation address in parliament on 7 February. It was also the fifth - and final - Sona address of the current administration before this year’s national elections in May.\n\nBut did the president get his facts right as he listed the government's achievements? Africa Check partnered with 24-hour news channel\n\nto fact-check his claims on the night.\n\nIt’s a however a decrease from US$2.235 billion - or R29.2 billion - in 2016.\n\nThe figures sounded “about right“, said Prof Jannie Rossouw, head of the\n\n. But “it's nothing in the bigger scheme of things... it’s less than a percentage [point] of our economy”. -Cayley Clifford\n\n“ease of doing business” index rates countries on a scale of 0 (absolute poor ease of doing business) to 100 (absolute better ease of doing business).\n\nThe score is calculated from indicators such as how long it takes to open a business or transfer a property and how easy it is to access credit.\n\nNew Zealand was ranked first, with a score of 86.59. The report says\n\n“are those that have consistently well designed business regulation or whose regulatory environments have thrived thanks to comprehensive reform over the years”.\n\nSomalia placed last at 190th, with a score of 20.04.\n\nSome R1.26 trillion was spent on infrastructure in the last five financial years,\n\ninfrastructure spending at all levels of government, by state-owned companies and other public entities (such as the Property Management Trading Entity in the department of public works) as well as public funds spent in public-private partnerships.\n\nPublic housing is included in the national treasury’s\n\nAccording to the department of human settlements, close to 500,000 homes, or “housing units”, were delivered in the past five financial years.\n\nhouses, rental accommodation, hostel upgrades and council houses where ownership was granted were counted as units built, departmental spokesperson Xolani Xundu confirmed.\n\nClose to 1.2 million homes were connected to the electricity grid from April 2014 to October 2018, according to the\n\nThe April 2018 to October 2018 figures are provisional, as they haven’t been audited yet.\n\nThese numbers exclude electricity supply that isn’t connected to the national grid.\n\nwith the aim of creating a million jobs for young people using “innovation and technological best practice”.\n\nThe initiative is a partnership between the government, business, labour and civil society. It will provide work experience, job placements (or the option for businesses to “sponsor” work placements) and training for people aged 18 to 35.\n\nAccording to its website,\n\nfor the service so far but only 6,939 “work experiences” have been confirmed. -\n\nadministers social grants. Its most recent data on grants is from December 2018, when\n\nThe lowest number of grants delivered in 2018 was\n\nin January. The average for the 2017/18 financial year ending in March 2018 was\n\ngrants. The number has however grown steadily - in 2007/08 the average was 12,423,739.\n\nGrants help counteract the effects of poverty in South Africa,\n\n, the director of the Centre for Social Science Research at the\n\nThere is abundant evidence that grants improve nutrition – especially for children – and health, and provide dignity to otherwise marginalised social and demographic groups,” Seekings said.\n\nThis isn’t the first time Ramaphosa has underestimated the number of children in early childhood development facilities in South Africa.\n\nIn last year’s State of the Nation address, he put the number at “\n\n”. This year, his figure is “over 700,000”.\n\nBoth are way below the actual numbers.\n\nMartin Gustafsson, an economics researcher at the\n\n, says there are “\n\naround how many children in South Africa attend some form of ECD institution”. He has researched and written extensively on the economics of education and pre-school participation.\n\nUsing data from Statistics South Africa, Gustafsson estimates that\n\nwere in some kind of pre-school in 2016. (\n\nunder the age of four were attending a “day care centre, crèche, early childhood development centre (ECD) playgroup, nursery school or preprimary school”.\n\nKnowing how many children are in these facilities is important for the government’s policy planning. Gustafsson adds that the existing underestimates may send the wrong signal to international investors about “how seriously South Africa takes the education of its citizens”.\n\nAccording to the\n\nin the 2018 Budget Review, construction at these institutions\n\nNew facilities include lecture rooms, laboratories, sport and recreation amenities and student accommodation.”\n\nPartners in the project include the\n\nIts main objective is to replace unsafe school toilet facilities - like pit latrines - with safe ones.\n\nof schools in May and June 2018 found that at 3,898 schools the only toilets available were pit latrines. Another 3,040 had “proper sanitation”, but pit toilets were still on the premises. -\n\nStatistics South Africa defines a tourist as “an overnight visitor who stays at least one night in collective or private accommodation in the place visited”.\n\ntourists, according to the agency. It had 10,044,163 tourists in 2016 and 8,903,773 in 2015.\n\nFull data for 2018 is not yet available but, from January to November 2018 there were\n\ntourist arrivals, according to Stats SA’s tourism and migration report released in January 2019.\n\nIt seems likely that the figure will increase to 10 million tourists. But in the absence of data for the full year we rate the claim unproven. (\n\nForeign direct investments are made by companies or individuals from one country into businesses in another country.READ: Misleading to say South Africa’s GDP has grown ‘three fold’ since 1994 READ: Has SA’s President Ramaphosa kept his 2018 State of the Nation promises? In 2014, Sol Plaatje University in Kimberley, Northern Cape, and the University of Mpumalanga in Nelspruit opened their doors to students.READ: Have ‘hundreds’ of kids drowned in school pit latrines in South Africa? The president’s figures were from December 2018, the department of basic education told Africa Check.Since then 88 more schools have been completed, bringing the total to 787, spokesperson Troy Martens told Africa Check. Companies that pledged to support the plan have also been meeting their obligations, Martens added.But it was difficult to independently verify the department’s numbers, two education-focused civil society organisations told Africa Check.", "lang": "en"}