{"title": "Have house prices risen because of immigrants?", "subtitle": "It’s impossible to say for definite how much immigration has pushed up house prices.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9956", "url": "https://fullfact.org/immigration/have-house-prices-risen-because-immigrants/", "vclaim": "Have house prices risen because of immigrants?\n\nImmigration has contributed 21% towards house price growth in England, according to analysis by the Ministry of Housing, Communities and Local Government. But MHCLG also says the data doesn’t provide a complete answer and should be used cautiously. It found that income growth is the biggest driver of increased house prices.\n\nEnglish house prices have risen by 320% on average over this period.\n\nOther research estimating the impact of immigration on house prices has been inconclusive. Some sources say immigration leads to significant increases in house prices, while others say that immigration leads to a fall, particularly at a local level (i.e. immigration into specific areas reduces house prices within those locales).\n\nSpeaking to the Sunday Times last week, housing minister Dominic Raab said that the government’s ambition to reduce immigration to the tens of thousands would help tackle the demand side of the housing shortage, quoting analysis that immigrants had accounted for a 20% rise in house prices over the past 25 years. At the time this analysis was unpublished.\n\nFollowing contact from the UK Statistics Authority, MHCLG published the analysis.\n\nThe analysis suggests immigration has driven up English prices by 21%\n\nThe analysis uses a model developed in 2007 by the now-defunct National Housing and Planning Advice Unit (NHPAU) which says that, in England, a 1% increase in the number of households raises house prices by 2% at a national level, all other things being equal.\n\nFor its analysis MHCLG used the change in the population of England born outside of the UK as an indicator for the change in net international migration. It also assumed that the number of households increased in line with the rise in population between 1991 and 2016.\n\nUsing official figures, MHCLG found the non-UK-born population in England grew by 4.8 million. This represented a roughly 10% growth in the total population of England, leading to an increase in house prices of 21%.\n\nTo put that in context, the model estimated that the increase in the total population of England over this time increased prices by 32%, income increases contributed 150%, while increased housing supply pulled prices back down by 40%.\n\nBetween 1991 and 2016, the average English house price increased from £55,000 to £232,000, an increase of 320%. When factoring in inflation, according to the Consumer Price Index, the increase amounts to 137%.\n\nBut the complexity of the housing market means the analysis has limitations\n\nMHCLG acknowledge the model’s limits and say: “Given the complexity of the housing market, this analysis is not intended to be exhaustive in its explanatory power and throughout this release references are made to limitations.”\n\nIt also says that “Use of analysis in this way should be treated cautiously and used primarily to draw stylised inferences.”\n\nFor example, the calculations are based on “holding all else equal”. This means the effect of population growth, income changes and housing demand are estimated separately, without allowing for the potential that any of these factors could impact on any of the others.\n\nFor example, the model doesn’t allow for the possibility that increased housing demand contributes to increased housing supply, or vice-versa.\n\nThe model was also developed in 2007, and so doesn’t necessarily reflect the reality of the housing market today. For example, renting is more common now than it was in 2007.\n\nChanges to the mortgage market during this time and falling interest rates were behind MHCLG’s decision not to estimate the effect of interest rate changes on house prices. It said the market had changed too much over the years for the figures to be reliable.\n\nAs the analysis mentions, it is not intended to be exhaustive and other studies are available that analyse the relationship between immigration and house prices.\n\nOther research on the effect of immigration on house prices is inconclusive\n\nThe Migration Observatory at Oxford University has said that the “evidence about the impact of migration on the cost of houses is inconclusive.”\n\nIn 2008, Professor Stephen Nickell, then-head of the NHPAU, said that with projected housebuilding and immigration rates, the average house price would rise from 7 times the average income, to 10 times the average income over the period 2006 to 2026.\n\nHowever, if net migration was reduced to zero, the average house price would only increase to nine times the average income over the same period.\n\nIn 2011, the Migration Advisory Committee (MAC) (an independent body advising the government on immigration policy), commissioned research which found that the impact on house prices from immigrants with Tier 2 visas over a five-year period was likely to be “well below 1%”.\n\nHowever their research only considered Tier 2 visas (skilled workers), and so doesn’t estimate the impact of other visa holders (e.g. student visas, family visas).\n\nIn 2014, the MAC published another study, looking at research published by Cambridge economist, Dr Filipa Sá, which found, conversely, that immigration reduced house prices slightly at a local level. The research found that for every 1% increase in a population due to immigrants arriving in the area house prices reduced by around 1.6% or 1.7%.\n\nDr Sá found that the arrival of relatively less affluent immigrants in an area prompted natives to leave the area, and reduce house prices due to a mixture of reduced demand for houses and less wealth in the area. Another study found that immigration to a local area might decrease house prices at the lower end of the scale but had little impact on higher house prices.\n\nNevertheless the MAC concluded that: “Migration could […] push up prices at the UK level” as UK-born residents left.", "lang": "en"}