{"title": "Does most of the EU have no steel industry?", "subtitle": "Seven EU countries produce more steel than the UK, including Germany, Italy and France. The UK is responsible for 4% of the EU’s steel production.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-15024", "url": "https://fullfact.org/europe/eu-steel-industry/", "vclaim": "Does most of the EU have no steel industry?\n\n“If (Labour MPs) want to protect UK industries such as the steel industry from unfair dumping at below market prices, they should bear in mind that if we’re in a customs union they’ll be reliant on the European Union to protect our industry. And the overwhelming majority of the remaining EU27 probably quite like buying Chinese steel or whatever below world prices because they have no steel industry to protect.”\n\nAndrew Bridgen—a Conservative Party MP and Brexit supporter—claims that the “overwhelming majority” of EU member states have no steel industry.\n\nThis is incorrect. The UK is responsible for around 4% of the EU’s crude steel production, and seven EU countries produced more crude steel than the UK in 2017. These countries include the EU’s economic heavyweights: Germany was responsible for 26% of all EU crude steel production; Italy for 14%; and France for 9%.\n\nBeing in a customs union means setting the same tariffs as the EU\n\nAside from the fact that he is wrong about steel production levels, Andrew Bridgen was trying to make a point about what happens to tariffs if the UK enters a customs union with the EU after Brexit. The implication being if the UK remained in a customs union with the EU it would have to follow whatever tariffs the EU sets on steel.\n\nThis is correct. Under the rules of a customs union, all members have to set the same external tariffs on goods. So if the UK and EU are in a customs union, they have to set the same tariffs on steel imports.\n\nThe EU is already taking action against steel dumping\n\nMr Bridgen seems to be implying that the UK steel industry could be undermined by being in a customs union with the EU, as the EU might allow the ‘dumping’ of Chinese steel into Europe—where it is sold for below its market price.\n\nThe EU is at least somewhat concerned about steel dumping already, as recent actions show.\n\nFor example, last October, the EU extended anti-dumping measures against certain steel products from Russia and Ukraine for five years. Under these measures, certain products from these two countries carry import tariffs of between 12% and 36%.\n\nIn February 2019, the EU put into place a “definitive safeguard” on steel imports. The safeguard covers 26 steel product categories, and applies quotas on how much of these products can be imported to the EU tariff-free. Once the quota has been surpassed, an import tariff of 25% is applied.\n\nIf the UK wasn’t in a customs union it could, if it wanted to, set higher tariffs on steel imports than those set by the EU (as for instance, the USA has done). But it’s not clear that the UK would choose to do so. The UK has backed previous duties imposed on steel imports by the EU, but also objected to some proposals to raise duties. The UK government was also critical of the decision to raise steel import tariffs in the US last year.", "lang": "en"}