{"title": "Ce marché n'est pas celui où est apparu le coronavirus en Chine, mais un marché indonésien", "subtitle": "Une vidéo, vue près de 28 millions de fois en quelques jours sur Facebook, montre selon l'auteur d'une publication \"le marché à l'origine de (l')épidémie\" du coronavirus chinois, apparu dans la métropole chinoise de Wuhan (centre du pays). Mais c'est faux. Il s'agit en réalité d'un marché sur l'île Sulawesi, en Indonésie.", "author": "factuel.afp.com", "date": "2020-01-27T09:10:40+01:00", "vclaim_id": "vclaim-id-37810", "url": "https://factuel.afp.com/ce-marche-nest-pas-celui-ou-est-apparu-le-coronavirus-en-chine-mais-un-marche-indonesien", "vclaim": "Ce marché n'est pas celui où est apparu le coronavirus en Chine, mais un marché indonésien\n\nUne vidéo, vue près de 28 millions de fois en quelques jours sur Facebook, montre selon l'auteur d'une publication \"le marché à l'origine de (l')épidémie\" du coronavirus chinois, apparu dans la métropole chinoise de Wuhan (centre du pays). Mais c'est faux. Il s'agit en réalité d'un marché sur l'île Sulawesi, en Indonésie.\n\nDes chauve-souris, des rats, des serpents, des chiens...Quantité d'animaux, parfois morts, parfois vivants et en cages, sont vendus sur ce marché.\n\n\"Pour ceux qui demandent l'origine du virus #coronavirus ou \n\n #viruscorona, voilà une vidéo du marché à l'origine de cette épidémie\", assure l'auteur de la publication (attention, certaines images peuvent heurter la sensibilité de lecteurs).\n\n\"C’est normal qu’ils tombent malades vu comment le marché est dégueu et la viande exposée à l’air\", fustige une personne dans les commentaires.\n\n\"Ce ne serait pas le premier virus qui se transmet de l'animal à l'homme, c'est pour ça que nous avons des mesures d'hygiène on est pas des hommes des cavernes\", renchérit une autre.\n\nLa vidéo a également été partagée dans plusieurs publications trompeuses en anglais (1,2), et vue au moins 18 millions de fois en espagnol (1, 2).\n\nCelle-ci doit sans doute en partie sa viralité au fait qu'un marché chinois, considéré comme l'épicentre du nouveau coronavirus, était une sorte de ménagerie où cohabitaient plusieurs espèces, comme la célèbre civette à l'origine de l'épidémie de Sras en 2002-2003.\n\nMais ces images ne montrent pas la ville de Wuhan, dans le centre de la Chine, où le virus qui a contaminé au moins 5974 personnes à travers le monde, et causé la mort d'au moins 132 personnes en Chine (bilan au 29 janvier 2020 à 8h GMT, 9h heure française), est apparu.\n\nEn faisant une recherche d'image inversée à partir de cette vidéo, en utilisant l'extension InVid-WeVerify, co-développée par l'AFP, nous retrouvons la même vidéo, publiée le 19 juillet 2019 sur Youtube (attention, certaines images peuvent heurter la sensibilité de lecteurs).\n\nElle est de bien meilleure qualité que celle diffusée en janvier 2020 sur Facebook. Le titre qui l'accompagne indique \"le marché EXTREME de Langowan\", la légende peut se traduire par \"la nourriture la plus extrême du monde est disponible seulement sur le marché de Langowan\".\n\nA la 21eme seconde de la vidéo, on peut notamment apercevoir un panneau, où est écrit en indonésien \"gouvernement du district de Minahasa, service du commerce, bureau du marché de Langowan\".\n\nCe marché de Langowan est un marché traditionnel dans la province de Sulawesi, dans le nord de l'Indonésie, où sont vendus des animaux pour la consommation. Les conditions d'abattage sur ce marché ont causé par le passé de très vives protestations de la part de groupes défenseurs des animaux, comme nous le rapportions dans une dépêche en janvier 2018.", "lang": "fr"}