{"title": "El Sabueso: Los delitos en la Cuauhtémoc, ¿han bajado como dijo Ricardo Monreal?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-18624", "url": "https://www.animalpolitico.com/elsabueso/sabueso-los-delitos-la-cuauhtemoc-bajado-dijo-ricardo-monreal/", "vclaim": "Frase a revisión: “Según las estadísticas, el delito ha bajado (en la delegación Cuauhtémoc) entre 9 y 11 por ciento con respecto a 2015”\n\nAutor: Ricardo Monreal, jefe de la Delegación Cuauhtémoc, en la Ciudad de México\n\nLugar y Fecha: Entrevista con el diario La Razón, publicada el día 26 de agosto de 2016\n\nEn una entrevista el pasado día 26 de agosto con el diario La Razón, el jefe de la delegación Cuauhtémoc, Ricardo Monreal, presumió que la incidencia delictiva en esta demarcación de la Ciudad de México ha disminuido en comparación con el año 2015.\n\n“Según las estadísticas, el delito ha bajado entre 9 y 11 por ciento con respecto a 2015. Pero yo creo que la estadística es fría y por eso a mí me preocupa no solo la estadística, sino eliminar la percepción de la inseguridad”, dijo Monreal en la entrevista.\n\nBien, dejando a un lado las percepciones subjetivas sobre la sensación de inseguridad, El Sabueso ‘rastreó’ los datos duros de la Procuraduría General de Justicia de la Ciudad de México (PGJCDMX) y del Sistema Nacional de Seguridad Pública hasta el mes de julio de este 2016, y concluye que la afirmación del delegado es engañosa.\n\nBajan robos, pero homicidios se mantienen y violaciones aumentan\n\nDe acuerdo con la PGJCDMX, de enero a julio de este año suman mil 805 delitos de alto impacto en la Cuauhtémoc, mientras que en el mismo periodo de 2015 se contabilizaron 2 mil 079.\n\nEsto es, los delitos de alto impacto bajaron 13%, tal y como dijo Ricardo Monreal.\n\nAhora bien, lo que el jefe delegacional no precisó en su afirmación es que, aunque delitos como el robo a casa habitación (-48%), robo a negocio (-26%) y robo de vehículos (-10%) sí bajaron, otros delitos de alto impacto se han mantenido estables o incluso aumentaron.\n\nPor ejemplo, el homicidio doloso, que es el delito de mayor impacto para la sociedad, se ha conservado en el mismo nivel: de enero a julio de 2016 suman 66 asesinatos. Exactamente el mismo número que en 2015, según datos del Sistema Nacional de Seguridad Pública, que puedes checar en el apartado de estadística municipal 2011-2016.\n\nEn cuanto a otro delito grave, la violación sexual, éste va en aumento: en los siete primeros meses de 2016 se registraron 47 denuncias, por 38 del año pasado.\n\nLas lesiones dolosas con arma de fuego se dispararon en la demarcación hasta 120%: pasó de 84 en 2015, a 185 este año.\n\nMientras que los robos a transeúntes aumentaron: 2 mil 110 frente a 2 mil 085, aunque cabe precisar que con Monreal bajó el robo con violencia (mil 324 en 2015 frente a mil 173 en 2016) y aumentó el robo sin violencia (761 en 2015 y 937 en 2016).\n\nIncluso, de acuerdo con la PGJCDMX la incidencia delictiva total en la delegación, es decir, la suma de los delitos de alto y bajo impacto en una sola estadística, ha ido en aumento: de enero a julio de 2016 se contabilizaron 16 mil 288 averiguaciones previas, frente a las 15 mil 274 del año pasado. Es decir, con Ricardo Monreal van mil 014 delitos más; un 6.6% al alza en comparación con 2015.\n\nAntes estas cifras oficiales, El Sabueso concluye la aseveración del mandatario es engañosa. Ya que, si bien es cierto que varios delitos de alto impacto han ido a la baja este 2016, también lo es que delitos de especial gravedad como el asesinato o la violación se mantienen estables o han aumentado.\n\nPor otra parte, cabe precisar que tal y como establece la metodología de El Sabueso, se preguntó al departamento de comunicación social de la delegación Cuauhtémoc cuál fue la fuente que Ricardo Monreal utilizó para sostener que los delitos bajaron, puesto que en la entrevista que concedió no la dio a conocer. Además, se cuestionó cuál es el periodo de tiempo exacto que el político comparó, para corroborar los datos.\n\nLa delegación remitió un documento (que puedes checar aquí) con los delitos de alto impacto registrados en la Cuauhtémoc en 2015 y de enero a agosto de 2016. Pero no ofreció datos desglosados por mes para hacer la comparación de las cifras, ni explicó cómo obtuvo una reducción de los delitos de 13.7%.\n\nEl Sabueso volvió a preguntar a este departamento, y fue remitido al área de Seguridad Comunitaria y Enlace Operativo, la cual precisó dos cosas: una, que estos datos de incidencia delictiva fueron remitidos a la delegación “por el Gobierno central”. Y dos, que esa variación de menos 13.7% surge de “hacer prorrateos semanales”. Es decir, de comparar en este caso la semana del 7-14 de agosto de este año, con la misma semana del 2015.\n\nSe pidió entonces a esta oficina que remitiera los datos de incidencia delictiva de los años 2015 y 2016 por meses para cruzar las cifras y analizar la tendencia más allá de una semana puntual, pero ésta no envió ese documento.\n\nLo que sí remitió fue un ‘desglose general de delitos de alto impacto en toda la delegación’; un análisis que, según explicó el área de seguridad, elabora la demarcación y que puedes consultar aquí.\n\nSin embargo, la información proporcionada dista mucho de los datos oficiales. Por ejemplo, según el desglose de octubre de 2015 a agosto de 2016, suman 29 homicidios dolosos en la demarcación. Mientras que según el Sistema Nacional de Seguridad Púbica, de enero a julio, esto es, en cuatro meses menos, van 63. U otro ejemplo, según el desglose de la delegación en julio de este año se registraron 120 delitos de alto impacto, pero la PGJCDMX reporta más del doble, 258.\n\nEl Sabueso volvió a preguntar el por qué de tanta diferencia entre las cifras registradas por la delegación y el Sistema Nacional de Seguridad Pública, pero tampoco obtuvo respuesta.\n\nAnte la falta de precisión en los datos aportados por la delegación Cuauhtémoc, El Sabueso decidió acudir a las cifras oficiales para corroborar la frase de Ricardo Monreal, con el resultado ya expuesto en este ‘olfateo’", "lang": "es"}