{"title": "Sharjah ruler Sultan bin Muhammad Al-Qasimi did not ban the burial of COVID-19 victims in April 2020", "subtitle": "A claim has been shared thousands of times on Facebook and Twitter in Sri Lanka that the ruler of Sharjah, one of the seven emirates of the United Arab Emirates (UAE), banned burials of people who died after contracting the novel coronavirus. The claim is false; the UAE Embassy in Sri Lanka refuted the claim and said Sharjah ruler's Sultan bin Muhammad Al-Qasimi only said that", "author": "factcheck.afp.com", "date": "2020-04-07T11:30:02+02:00", "vclaim_id": "vclaim-id-51983", "url": "https://factcheck.afp.com/sharjah-ruler-sultan-bin-muhammad-al-qasimi-did-not-ban-burial-covid-19-victims-april-2020", "vclaim": "Sharjah ruler Sultan bin Muhammad Al-Qasimi did not ban the burial of COVID-19 victims in April 2020\n\nA claim has been shared thousands of times on Facebook and Twitter in Sri Lanka that the ruler of Sharjah, one of the seven emirates of the United Arab Emirates (UAE), banned burials of people who died after contracting the novel coronavirus. The claim is false; the UAE Embassy in Sri Lanka refuted the claim and said Sharjah ruler's Sultan bin Muhammad Al-Qasimi only said that novel coronavirus vicitms should not be buried in one specific location in Sharjah.\n\nThe claim was published alongside a picture of Al-Qasimi on Facebook here on April 6, 2020. The post has since been shared more than 1,900 times.\n\nThe post’s Sinhala language graphic translates to English as: “Gulf News reports that Sharjah's ruler Dr. Sheikh Sultan Bin Mohammed Al Qasimi also known as the Sheikh Sultan the third has ordered that COVID-19 victims should not be buried anywhere in Sharjah. The Sultan has issued this order to the Islamic Affairs Department of Sharjah. The country's state radio informs its people to accept news released only from official media and to not believe false information. They also note legal action will be taken against those who circulate fake news.”\n\nThe graphic also features yellow superimposed text that reads: “So is Sharjah not a Muslim country? Where are the experts who made a hue and cry on Facebook?”\n\nBelow is a screenshot of the misleading post:\n\nA similar claim was shared on Facebook here; on Twitter here; and on a local news site here.\n\nThe claim is false. The UAE Embassy in Sri Lanka said in a statement that Al Qasimi had only directed authorities not to bury novel coronavirus victims in Al Saja’a, an industrial zone in Sharjah.\n\n“UAE has not banned the burial of those who die of coronavirus,” the April 6, 2020 statement read, adding that victims in Sharjah will be buried in “another specified area.”\n\nBelow is a screenshot of the embassy’s statement:\n\nGulf News, the Emirati daily newspaper mentioned in the misleading post, also accurately reported Al Qasimi’s announcement here on April 3. Nowhere in the report does it say all burials will be prohibited in Sharjah.\n\nEarlier that day, Al Qasimi had posted his directive on his official Twitter account here.\n\nSeveral of the other posts that made the misleading claim linked to this April 4 report from Emirates 24/7, another Emerati news website. The article, however, also accurately reports Al Qasimi’s directive.\n\n“It is a shock to note that this news item has been manipulated and maliciously interpreted, as though it was a directive to cremate the bodies of the victims and not to bury them,” the UAE Embassy’s statement said.\n\nThe false claims, the UAE embassy added, were shared “in a manner that could incite racism and hatred against the Muslims of Sri Lanka.”", "lang": "en"}