{"title": "ONU premeia Nicolás Maduro pelo \"combate à fome\" na Venezuela?", "subtitle": "Múltiplas publicações nas redes sociais destacam que a Organização das Nações Unidas (ONU) terá premiado Nicolás Maduro, atual presidente da Venezuela, pelo \"combate à fome\" naquele país sul-americano. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-11-21T11:42:58Z", "vclaim_id": "vclaim-id-34357", "url": "https://poligrafo.sapo.pt/fact-check/onu-premeia-nicolas-maduro-pelo-combate-a-fome-na-venezuela", "vclaim": "\"Venezuela alcança níveis dramáticos de pobreza e fome. As maiores vítimas são as crianças, que sonham com um prato de comida e imaginem na foto da esquerda o povo manifestando-se que não tem comida e na foto da direita a ONU premeia Maduro pelo combate à fome. Este mundo está dominado por dementes de esquerda. Vergonha de organização a ONU\", critica-se numa das publicações em causa, no Facebook.\n\nOutro exemplo: \"Esta é a ONU de Guterres. Se os venezuelanos morrerem de fome não há problema, até se premeia Maduro. Mas se morrerem a toque de bala a ONU denuncia, sim, só denuncia, não envia tropas. A minha dúvida é: denuncia a quem? Não é a ONU que é a tropa de salvação do mundo?\"\n\nDe facto, em 2013, a Organização das Nações Unidas para a Alimentação e Agricultura (FAO, na sigla inglesa) distinguiu o Governo da Venezuela por ter conseguido reduzir até metade a percentagem de pessoas com fome ou subnutrição no país. Esse reconhecimento foi assinalado na página oficial da FAO (pode consultar aqui) e noticiado em vários órgãos de comunicação social.\n\nOu seja, ao contrário dos que as publicações em análise sugerem, não se trata de uma distinção recente, mas ocorrida em 2013, quando os índices relacionados com a fome ou subnutrição na Venezuela tinham registado melhorias substanciais.\n\nEntretanto a situação alterou-se e a própria FAO já sinalizou isso mesmo no relatório \"The State of Food Security and Nutirition in the World\" de 2019. Na República Bolivariana da Venezuela, de acordo com esse relatório mais recente, a taxa de fome ou subnutrição aumentou de 6,4% em 2012-2014 para 21,2% em 2016-2018, fenómeno que é associado à recessão económica e inflação galopante que assolaram o país.\n\nEm suma, as publicações em análise difundem uma informação correta mas descontextualizada, isto é, sem a devida referência temporal, induzindo em erro. Aliás, muitas dessas publicações indicam erradamente que Maduro acaba de ser premiado, na presente situação de crise económica e humanitária na Venezuela, reproduzindo assim desinformação.", "lang": "pt"}