{"title": "PolitiFact - Sheila Oliver says U.S. Senate is mostly made up of multimillionaires", "subtitle": "Assembly Speaker Sheila Oliver says the U.S. Senate doesn’t look enough like the rest of America. It’s mostly just a bun", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-78857", "url": "http://www.politifact.com/new-jersey/statements/2013/jul/25/sheila-oliver/sheila-oliver-says-us-senate-mostly-made-multi-mil/", "vclaim": "Assembly Speaker Sheila Oliver says the U.S. Senate doesn’t look enough like the rest of America.\n\nIt’s mostly just a bunch of multimillionaires, the Essex County Democrat claims.\n\nAs one of four candidates in the Aug. 13 Democratic primary to fill the U.S. Senate seat previously held by the late Frank Lautenberg, Oliver has presented herself to voters as a hard-working individual from humble beginnings.\n\nOliver is competing against Newark Mayor Cory Booker and Congressmen Rush Holt and Frank Pallone.\n\n\"Many of our senators have not lived the life of an average working-class person,\" Oliver said in a July 11 interview on NJToday. \"Most of the U.S. Senate is comprised of multimillionaires.\"\n\nFor the most part, Oliver’s claim is on the money.\n\nMost current senators had an average net worth in 2011 of more than $1 million, but less than a majority were \"multimillionaires\" with several million dollars, according to an analysis of financial disclosure forms by the nonpartisan Center for Responsive Politics.\n\nThe Washington, D.C.-based center’s analysis is based on financial disclosure forms filed by members of Congress when they were already in office or running as candidates last year. After subtracting the liabilities from the assets, the center estimates a range of net worth.\n\nThe most recent data available on the center’s website covers 2011 and includes 98 of the 100 current senators.\n\nOnly Sen. Jeff Chiesa of New Jersey -- who was appointed as an interim replacement for Lautenberg -- and Brian Schatz of Hawaii are not included in the database of personal finances for 2011.\n\nOf those 98 current senators, 62 had an average net worth of more than $1 million, according to the center. Among those 62 senators, 13 had between $1 million and $2 million; 6 had between $2 million and $3 million; and 43 senators had more than $3 million, the center states.\n\nBased on those 2011 figures, the wealthiest senator was Mark Warner of Virginia, who had an average net worth of slightly more than $228 million, according to the center. The poorest senator was Florida’s Marco Rubio with negative $45,494 in average net worth, the center states.\n\nThe annual salary for most senators is $174,000. Senate leaders earn $193,400 per year.\n\nSince less than a majority of senators had an average net worth of several million dollars in 2011, Oliver’s claim about \"multimillionaires\" is slightly off. Still, most senators at least had more than $1 million.\n\nIn response to our findings, Oliver spokesman Michael Makarski made the following statement:\n\n\"Speaker Oliver was making the point that average working and middle class people are underrepresented, and that Congress and Washington in general are out of touch with mainstream Americans.\"\n\nSome political science experts said the number of millionaires in the Senate is related to the expense of running a Senate campaign and the prestige of being a senator.\n\n\"The Senate is the big boy's and big girl's...sandbox,\" Ross Baker, a political science professor at Rutgers University, said in an e-mail. \"You get all your calls returned.\"\n\nRichard Arenberg of Brown University’s Taubman Center for Public Policy and American Institutions, who worked on Capitol Hill for about 34 years, also noted how wealthier individuals are more likely able to meet the demands of running for Senate and maintaining the office.\n\n\"My theory would be that it is a challenge to live the lifestyle expected of a senator, including maintaining homes in Washington and their home states, if the senator is living solely on a senator's salary,\" Arenberg said in an e-mail.\n\n\"The campaign demands also play a role in the sense that a campaign for the Senate these days takes a fulltime commitment for up to two years,\" Arenberg added. \"Many people cannot break from their careers and make the financial sacrifice to do that.\"\n\nIn an NJToday interview, Oliver claimed: \"Most of the U.S. Senate is comprised of multimillionaires.\"\n\nBased on financial data analyzed by the Center for Responsive Politics, 62 current senators had an average net worth in 2011 of more than $1 million. Of those senators, 13 had between $1 million and $2 million; 6 had between $2 million and $3 million; and 43 senators had more than $3 million.\n\nWe rate the statement Mostly True.\n\nTo comment on this ruling, go to NJ.com.\n\nEditor's Note: After this story was published, we learned that Massachusetts Sen. Edward Markey is included in the database of personal finances for 2011 as a congressman. We have revised the story to show that 62 senators had an average net worth in 2011 of more than $1 million.", "lang": "en"}