{"title": "Na którym miejscu w UE plasuje się Polska pod względem lesistości?", "subtitle": "Na którym miejscu w UE plasuje się Polska pod względem lesistości? Odpowiedź znajdziecie w naszej analizie wypowiedzi Anity Sowińskiej.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-54253", "url": "https://demagog.org.pl/wypowiedzi/na-ktorym-miejscu-w-ue-plasuje-sie-polska-pod-wzgledem-lesistosci/", "vclaim": "Na którym miejscu w UE plasuje się Polska pod względem lesistości?\n\nWypowiedź posłanki Anity Sowińskiej oceniamy jako prawdę. Z aktualnych danych GUS wynika, że same lasy stanowiły w 2019 r. w zaokrągleniu 30% powierzchni Polski. Zgodnie z danymi Eurostatu oraz Banku Światowego z 2015 r. lesistość Polski liczona przy uwzględnieniu wszystkich gruntów leśnych wynosiła w zaokrągleniu 31%. W zależności od zastosowanej metodologii Polska znajduje się na 18. (Eurostat) bądź 19. (Bank Światowy) miejscu w Unii Europejskiej pod względem lesistości. Zgodnie z danymi Eurostatu oraz Banku Światowego w 2015 r. średnia lesistość w Unii Europejskiej wynosiła ponad 39% a nie 38% – jest to jednak na tyle niewielka różnica, że nie miała wpływu na ocenę wypowiedzi.\n\nW czasie dyskusji w Sejmie nad rządowym projektem ustawy o zmianie ustawy o odnawialnych źródłach energii 15 lipca br. posłanka Wiosny Anita Sowińska przytoczyła dane wskazujące na to, że z lesistością na poziomie 30% Polska znajduje się na dalekim 19 miejscu wśród państw Unii Europejskiej, w której średnia lesistość ma wynosić 38%.\n\nZgodnie z najnowszymi danymi GUS (stan na 31 grudnia 2019 r.) lasy w Polsce zajmują 9 258,8 tys. ha co stanowi 29,6% powierzchni kraju. Po uwzględnieniu gruntów związanych z gospodarką leśną łączna powierzchnia wszystkich gruntów leśnych w Polsce w 2019 r. wynosi 9 462,9 tys. ha, czyli 30,9% powierzchni państwa.\n\nDynamika wzrostu lesistości w Polsce jest niewielka. Z danych GUS wynika, że w porównaniu do 2018 r. powierzchnia lasów zwiększyła się o niecałe 4 tys. ha (z 9 254,9 tys. ha) – za mało, żeby wpłynęło to na istotną zmianę współczynnika lesistości. W 2015 lesistość w Polsce wynosiła 29,5% (9 214,9 tys. ha). Tym samym w okresie 2015-2019 lesistość w Polsce wzrosła jedynie o 0,1 pkt. proc.\n\nW porównaniach międzynarodowych lesistość oblicza się wykorzystując wspomnianą już łączną powierzchnię wszystkich gruntów leśnych. W tym ujęciu wyglądała ona w latach 2015 – 2019 następująco:\n\nLasy w Polsce są w przeważającej części własnością publiczną – lasy publiczne stanowiły w 2019 r. 80,7%, a lasy prywatne 19,3% ogólnej powierzchni lasów.\n\nW 2019 r. na jednego mieszkańca przypadało w Polsce 0,241 ha lasów.\n\nOstatnie dane Eurostatu na temat lesistości w państwach członkowskich Unii Europejskiej pochodzą z 2015 r. Wynika z nich, że lasy pokrywają łącznie blisko 158 mln ha ich lądowego terytorium, co stanowi 39,4% lądowej powierzchni Unii Europejskiej. Dla kategorii „lasy i inne obszary zadrzewione” (ang.: forest and other wooded land) te wartości to odpowiednio 179 mln ha i 44,6%.\n\nW 2015 r. w pięciu państwach członkowskich (Finlandia, Szwecja, Słowenia, Estonia, Łotwa) ponad połowa lądowej powierzchni państwa pokryta była lasami.\n\nPaństwami o największej absolutnej wielkości powierzchni lasów w 2015 r. były: Szwecja (28,1 mln ha), Finlandia (22,2 mln ha), Hiszpania (18,4 mln ha), Francja (17,0 mln ha), Niemcy (11,4 mln ha) i Polska (9,4 mln ha). Warto zwrócić uwagę na to, że biorąc pod uwagę kategorię lasy i inne obszary zadrzewione to Hiszpania znajduje się na drugim miejscu (z 27,6 mln ha), a Włochy (11,1 mln ha) lokują się przed Polską.\n\nStawiało to Polskę na 18. miejscu wśród państw członkowskich UE. Średnia lesistość dla całej Unii Europejskiej wynosiła w 2015 r. 39,4%.\n\nZbliżone dane na temat lesistości w Polsce i w państwach Unii Europejskiej podaje Bank Światowy. Wynika z nich, że lesistość Polski w 2015 r. wynosiła 30,8% (9 435 tys. ha) a w 2016 r. 30,9% (9 456 tys.). W zestawieniu Banku Światowego Polska figuruje jednak na 19. miejscu miejscu pod względem lesistości, wyprzedza ją bowiem Grecja z lesistością na poziomie 31,5% w 2015 r. i 31,7% w 2016 r. (w statystykach Eurostatu za 2015 r. lesistość Grecji wynosi 29,8%). Zgodnie z wyliczeniami Banku Światowego średnia lesistość w Unii Europejskiej wynosiła w 2015 r. 39,5% a w 2016 39,6%.", "lang": "pl"}