{"title": "PolitiFact - John Kasich slams Ted Strickland for leaving job-creation post vacant while unemployment rose", "subtitle": "Ohio Republican gubernatorial candidate John Kasich has not missed an opportunity to hammer away at the state’s double-d", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-55636", "url": "http://www.politifact.com/ohio/statements/2010/aug/17/john-kasich/john-kasich-slams-gov-ted-strickland-leaving-job-c/", "vclaim": "Ohio Republican gubernatorial candidate John Kasich has not missed an opportunity to hammer away at the state’s double-digit unemployment rate under Democratic Gov. Ted Strickland, often throwing out a huge number for jobs loss since January 2007.\n\n \n\n But Kasich hasn’t whaled away at just the loss of jobs. He also has chided Strickland for not doing enough to create and bring jobs to Ohio. That duty typically falls to the director of the Ohio Department of Development.\n\n \n\n In a speech this month at a candidate’s forum, Kasich told a group economic analysts and community planners, \"We didn’t have a development director for over seven months.\"\n\n \n\n That’s a big statement in a state whose unemployment rate, like much of the rest of the country, has steadily risen in recent years. It’s a statement that can score a lot of points for you on the campaign trail.\n\n \n\n But could it be true? A look back over the past 18 months may be clarifying.\n\n \n\n Lt. Gov. Lee Fisher doubled as the state’s development director until February 2009 when Fisher gave up his director duties to focus on his run for the U.S. Senate. Fisher remains the lieutenant governor and is also the Democratic nominee for a senate seat.\n\n \n\n Fisher helped handpick his successor as development director, Mark Barbash, who Fisher had brought to the agency as its chief economic development officer. Strickland made Barbash the acting director Feb. 17, 2009, the same day Fisher resigned.\n\n \n\n But three months later, Barbash stepped down after he publicly acknowledged that he owed the Internal Revenue Service more than $146,000 in back taxes, interest and penalties and that he was facing foreclosure on his home. That same day, Strickland replaced Barbash as acting director with Lisa Patt-McDaniel, who was the department’s workforce and talent division director.\n\n \n\n Strickland did not make her job permanent until September 2009.\n\n \n\n That means Ohio was without a permanent development director from February to September of last year. But it is not as if no one was in charge and leading the department, the Strickland campaign has argued. By appointing acting directors on the same days that Fisher and later Barbash resigned, the department technically had a director.\n\n \n\n Still, the tag \"acting\" or \"interim\" in front of a title generally means the job isn’t permanently filled. \"Interim\" is synonymous with temporary. \"Acting\", the word preferred by the Strickland administration, means temporarily assuming another person’s duties.\n\n \n\n In this case, Kasich might argue that he is technically correct because the development department had no permanent director for seven months, although there were interim people in charge the entire time.\n\n \n\n We think a natural impression someone would get from Kasich’s statement is that he was saying the chair was empty -- that Ohio’s job-making agency was without leadership for seven months just as the recession was gobbling up jobs in the Buckeye State at a quickening pace.\n\n \n\n But we know someone was in charge.\n\n \n\n That’s why we rate Kasich’s statement as False.", "lang": "en"}