{"title": "Fact Check: Walmart Can And Does Require All Shoppers To Wear Face Masks; 'Reference Number' Will Not Exempt You | Lead Stories", "subtitle": "Can a shopper at Walmart opt out of wearing a protective face mask by presenting a numbered reference code at...", "author": "leadstories.com", "date": "2020-07-16T13:45:37-07:00", "vclaim_id": "vclaim-id-64524", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-walmart-does-require-all-shoppers-to-wear-masks.html", "vclaim": "Can a shopper at Walmart opt out of wearing a protective face mask by presenting a numbered reference code at the door? No. The nation's largest retailer and its affiliate, Sam's Club, on July 15, 2020, issued a \"masks-on\" rule for all shoppers and employees. The \"reference number\" posted on social media that would purportedly allow you to opt out won't work.\n\nThe claim appeared as a post (archived here) that was published on Facebook on July 11, 2020. It said:\n\nI called Walmart corporate headquarters. 800-925-6278 (Bentonville, AR) I spoke to a customer representive who looked into the matter and I was told the following: 2) Walmart in Carbondale will be informed of this. 3) She gave me a reference number that I can show at Walmart regarding this. 4) I asked her if I can share this reference number and she said yes. So, here it is: 200710-051109\n\nThis is what the post looked like on Facebook at the time of writing:\n\nIt is true that company policy in the days before the change was \"to encourage\" shoppers to wear masks and require employees to wear them, according to a CNBC report. But there's no Walmart-approved number that a shopper can show at a store to opt out.\n\nRebecca Thomason, senior manager of corporate communications for Walmart, told Lead Stories via email on July 16, 2020:\n\nThe new rule, issued July 15, is universal. Walmart announced it will require shoppers to wear a face covering starting on July 20 in all stores and clubs across the U.S. The Hill reported:\n\n\"The move by the nation's largest retailer comes as coronavirus cases have surged in various states including Texas, California and Florida. Walmart noted that currently about 65 percent of its more than 5,000 stores and clubs are located in areas where there is some form of government mandate on face coverings. The new policy is in place to help bring consistency,\" the company said.\n\nDacona Smith, Walmart U.S. chief operating officer, and Lance de la Rosa, Sam's Club chief operating officer, wrote in a press release published on Walmart's corporate website on July 15:\n\nWhile we're certainly not the first business to require face coverings, we know this is a simple step everyone can take for their safety and the safety of others in our facilities. We know it may not be possible for everyone to wear a face covering. Our associates will be trained on those exceptions to help reduce friction for the shopper and make the process as easy as possible for everyone,\"\n\nA store recording on July 16, 2020, informed the caller that Walmart requires masks of all customers. It says:", "lang": "en"}