{"title": "Molten rock because of high voltage cable issue is being shared as Lava coming out when a Bore well was dug", "subtitle": "the dark boiling liquid coming out of the ground isn’t volcanic lava but a black liquid formed due to the melting of rocks when they came in contact with a high tension cable.", "author": "factly.in", "date": "2019-05-16T03:06:00+00:00", "vclaim_id": "vclaim-id-15906", "url": "https://factly.in/molten-rock-is-being-shared-as-lava-coming-out-from-earth/", "vclaim": "A Facebook post with a video showing a black boiling liquid coming out from the ground has gone viral. The users allege that in Shirsal village of Beed district, lava was seen coming out of the ground when the bore well was drilled was 1200 feet. Another video in the same post shows a borwell machine catching fire. Let’s try to analyze the claims made in the post.\n\nClaim: In Shirsal village of Beed district, lava was seen coming out of the ground when bore well was drilled for 1200 feet Fact: In Beed district, when a high tension power cable had fallen to the ground, rocks lying there melted due to the high voltage and oozed out of the earth as a black boiling liquid. Hence, the claim that the liquid seen coming out of the ground is lava stands FALSE . The other video in the post has nothing to do with Beed and is from a bore well fire somewhere in Africa.\n\nWhen googled about the incident with keywords “shirsal village beed lava”, an article published by INDIA TV was found. According to this story, in Shirsal village of Beed district in Maharashtra, when the State Electricity Distribution Company’s overhead high voltage cable fell to the ground and came into contact with the soil, rocks lying there melted due to the power current which ultimately created black liquid substance. The local residents mistook this substance to be volcanic lava and panicked. The District Collector also clarified that it is molten rock and has nothing to do with any volcanic activity. It is also untrue that the black liquid was coming out when a borewell was dug.\n\nIn the same post, there is another video of a bore well rig catching fire. This video has nothing to do with Beed and the molten rock. This is from an incident somewhere in Africa. Few people have posted the same video on You Tube as if this incident happened in Telangana, few others posted it as an incident from Beed.\n\nAfter extensive reverse image search from the key frames and search on bore well fire, one of the earliest videos uploaded about this incident was found on You Tube with the date of 11th May. Even in this video, the uploader says the video is from India. But many users commented saying that the video is from Africa and the contractor is Indian. In the video, someone speaking in Telugu can be clearly heard followed by others speaking in an African language. In fact, one of the users commented saying that this incident is from Mali and it is his machine. Hence, it can be concluded that the incident is from somewhere in Africa where as the contractor or the workers could be Indian. We found another video which says this incident is from Mali.\n\nTo summarize, the dark boiling liquid coming out of the ground isn’t volcanic lava but a black liquid formed due to the melting of rocks when they came in contact with a high tension cable. It is also untrue that the the black liquid came out when a bore well was dug. The other video of the bore well fire is not related to Beed, but from somewhere in Africa.", "lang": "en"}