{"title": "Fake News Bulletin 1: Fake video of caste violence from Gujarat and more", "subtitle": "", "author": "www.altnews.in", "date": "2017-08-02T16:32:37+00:00", "vclaim_id": "vclaim-id-84550", "url": "https://www.altnews.in/fake-news-bulletin-1-fake-video-caste-violence-gujarat/", "vclaim": "A video of a couple who were stripped, thrashed and paraded around naked is being currently circulated as a video of caste violence in Gujarat. This same video is also being circulated as a video of caste violence in Uttar Pradesh. In reality, the video is neither from Gujarat or Uttar Pradesh. Other than various social media accounts, a website called Skeptic Indians also spread this fake video. A Tamil website, tamilarasial.com, also spread the rumour that it was caste based violence.\n\nAs reported by Hindustan times, the incident took place in Shambhupura village in Banswara district of Rajasthan in April 2017. After a Khap like diktat was issue, Kachru (20) and his cousin with whom he was allegedly in a relationship were thrashed and paraded naked inside the village. Both the victims belonged to the Bhil tribal community of Rajasthan. Here’s the video report of the same incident:\n\nA Facebook page called “Yogi Ji Best CM” circulated a video claiming that a member of Durga Vahini, RSS’s women’s wing, defeated a Pakistani woman wrestler. This video was shared over 27,000 times, liked over 53,000 times and viewed 1.2 million times at the time of writing.\n\nIn reality, as reported by Deccan Chronicle, the fight was between a woman, who’s a former Haryana police officer and power-lifting and mixed martial arts champion Kavita, and a professional woman wrestler, BB Bull Bull.\n\nThe admin of “Yogi Ji Best CM” not only circulated the above video with a fake message, the person also seems to be ignorant that Durga Vahini is the women’s wing of VHP and not RSS.\n\nAnother picture of a man putting his foot on a Hindu idol and posted by a page called Krishna has been shared over 57000 times. Some Twitter accounts also circulated this picture demanding that the man should be hung to death.\n\nIn reality, the man has been photo-shopped into the picture and doesn’t exist in the original picture. The original picture can be seen below.\n\nThis is only a small selection of fake videos/images that were circulated on social media this week. In this day and age, always cross-check everything before sharing it on your personal social media profiles or over WhatsApp. Cross-checking is especially important if a video is violent in nature or if it evokes extreme emotions. Beware of fake news sites such as hindutva.info, postcard.news, dainikbharat.org etc. These websites spread fake news as a business model and mint tons of money via such fake news.", "lang": "en"}