{"title": "EU-Türkei-Abkommen nennt keine konkreten Zahlen zur freiwilligen Aufnahme Geflüchteter", "subtitle": "dpa-Faktencheck - Berlin (ots) - Am 18. März 2016 einigten sich die EU und die Türkei auf einen Pakt zur Bewältigung der Flüchtlingskrise. Wenige Tage später erschien ein Artikel, der angeblich das \"Kleingedruckte im Türkeiabkommen\" ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-50374", "url": "https://www.presseportal.de/pm/133833/4545093", "vclaim": "Am 18. März 2016 einigten sich die EU und die Türkei auf einen Pakt zur Bewältigung der Flüchtlingskrise. Wenige Tage später erschien ein Artikel, der angeblich das \"Kleingedruckte im Türkeiabkommen\" präsentierte. Demnach sie geplant, 500 000 Geflüchtete per Flugzeug nach Deutschland zu bringen (http://dpaq.de/0G7lu).\n\nBEWERTUNG: Das Abkommen zwischen der EU und der Türkei von 2016 besagt lediglich, dass EU-Länder sich zu einer freiwilligen Aufnahme von Geflüchteten bereit erklären sollen. Konkrete Zahlen werden dafür nicht genannt.\n\nFAKTEN: Die EU und die Türkei beschlossen im Herbst 2015 einen Aktionsplan, um die Migration an der EU-Außengrenze zur Türkei zu regulieren.\n\nIm März 2016 konkretisierten sie ihr Vorhaben in einem Abkommen. Darin steht unter Punkt vier: \"Sobald die irregulären Grenzüberquerungen zwischen der Türkei und der EU enden oder zumindest ihre Zahl erheblich und nachhaltig zurückgegangen ist, wird eine Regelung für die freiwillige Aufnahme aus humanitären Gründen aktiviert. Die EU-Mitgliedstaaten werden einen freiwilligen Beitrag zu dieser Regelung leisten.\" (http://dpaq.de/9s6nb)\n\nDie freiwillige Aufnahme bezieht sich auf alle EU-Mitgliedsstaaten. Deutschland ist nicht einzeln aufgelistet. Wie viele Geflüchtete insgesamt oder pro Land aufgenommen werden sollen, ist hier ebenso nicht festgeschrieben. Auch auf welche Art Geflüchtete in ein Aufnahmeland gebracht werden sollen, steht in dem Dokument nicht.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}