{"title": "FACT CHECK: ‘There Is Always A Risk’ – Did Anthony Fauci Say This Quote In 2014 About Funding A Wuhan Lab?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-29T22:32:13.000Z", "vclaim_id": "vclaim-id-53114", "url": "http://checkyourfact.com/2020/06/29/fact-check-always-risk-anthony-fauci-quote-wuhan-lab-funding/", "vclaim": "A post shared on Facebook claims that while talking about funding a Wuhan, China, laboratory in 2014, top White House coronavirus adviser Dr. Anthony Fauci said, “There is always a risk. But I believe the benefits are greater than the risks.”\n\nWhile Fauci did say the quote attributed to him, it was not in reference to funding a lab in Wuhan. He was actually talking about the publication of a paper about the H5N1 bird flu.\n\nFauci, the director of the National Institute of Allergy and Infectious Diseases (NIAID) and a member of the White House Coronavirus Task Force, has been a target of false rumors during the coronavirus pandemic.\n\nOne such rumor being shared on Facebook alleges that, while talking in 2014 about funding a Wuhan lab, Fauci said, “There’s always a risk. But I believe the benefits are greater than the risks.” While the remark is correctly attributed to Fauci, the context surrounding the quote is inaccurate.\n\nThe New York Times quoted Fauci as making the statement in 2012 – not 2014 – while talking about the publication of a research paper that identified mutations of the H5N1 bird flu. There were fears that the research paper, published in the journal Science, could be used by a “rogue scientist” to create a biological weapon, according to the outlet.\n\nAn internet search conducted by the Daily Caller found no evidence of Fauci making that comment in 2014 in connection to a lab in Wuhan. (RELATED: Did A Man Die ‘After Taking Malaria Medication Touted By Trump As A Possible Cure For The Coronavirus’?)\n\nThe claim likely derived from a NIAID $3.4 million grant awarded to EcoHealth Alliance Inc. in 2014 to study the “risk of bat coronavirus emergence.” Only $600,000 of the funding went to the Wuhan Institute of Virology, according to PolitiFact.\n\nThe role Fauci has in the NIAID’s grant process is unclear. The National Institutes of Health told the Caller in an email that they do “not discuss details of the decision making process regarding specific grant awards.”", "lang": "en"}