{"title": "Es falso que Bill Gates usa la COVID-19 para vigilar al mundo", "subtitle": "ID2020 no es una estrategia de Bill Gates para vigilar al mundo, ni usa el COVID-19 para la vacunación obligatoria como dice un video de YouTube", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-42893", "url": "https://www.animalpolitico.com/elsabueso/bill-gates-covid-19-chip-id2020-vigilar-mundo-falso/", "vclaim": "En YouTube se publicó un video sobre un supuesto “Análisis al proyecto ID2020”. Durante 15 minutos el narrador da varios argumentos por los que según la alianza ID2020 fue creada para que todas las “personas estemos registradas”. Y para lograrlo, se creó el COVID-19, pues según a través de la vacuna obligatoria se va a administrar un microchip de control. Nada de esto se puede sostener y todos los argumentos presentados están sacados de contexto.\n\nEl video se publicó el 27 de marzo en el canal “Amamos el mundo”. Hasta el 7 de mayo tiene un registro de un millón 282 mil 160 reproducciones. También tiene 37 mil reacciones aprobatorias y más de 6 mil comentarios.\n\nLa mayoría de los comentarios evidencian un discurso violento y exacerban la paranoia hacía el COVID-19, las vacunas y la tecnología. Por ejemplo, muchos de los comentarios se refieren a profecías como: “Apocalipsis capítulo 13: Y hacía que a todos, pequeños y grandes, ricos y pobres, libres y esclavos, se les pusiese una marca en la mano derecha, o en la frente; y que ninguno pudiese comprar ni vender, sino el que tuviese la marca o el nombre de la bestia, o el número de su nombre (sic)”.\n\nOtros hicieron un llamado para una “revolución, nadie se pone el microchip y le damos vuelta al sistema”. “No debemos dejar que estos hdp nos numeren, ni permitir en nuestros países que presidentes corruptos acepten este sometimiento, denunciar y abolir a estos desgraciados del planeta (sic)”. Ambos comentarios acumulan más de mil 260 reacciones positivas.\n\nSin embargo, los argumentos del video son falsos o se sacaron de contexto:\n\nLa Alianza ID2020 no es un chip y ninguno de sus proyectos se “inyecta”\n\nEl narrador del video comienza asegurando que: “La alianza ID2020 fue formada para dar posibilidad de que todos estemos registrados que nadie quede fuera del ojo del sistema (…) La identificación ID2020 es un chip que permitirá tener toda tu información en la palma de tu mano”. También asegura que “es un programa de identificación electrónica que utiliza la vacunación generalizada como plataforma para la identidad digital”.\n\nPero para empezar y tal como su nombre lo dice se trata de una alianza, no de un chip. ID2020 o Digital Identity Alliance, es una organización sin fines de lucro. Es financiada por muchas fundaciones y patrocinadores, entre ellos GAVI. GAVI es otra organización que sí está financiada por Bill Gates.\n\nLa misma Alianza dice que ve a la identidad digital como “una agrupación de identificadores digitales. Por lo tanto, si interactúa con cualquier tecnología conectada a Internet o a una red móvil, tiene una identidad digital”.\n\nAdemás, la idea principal de esta alianza no es vigilar al mundo, sino buscar la privacidad y el control de personal de la identidad digital. Así lo postulan en su manifiesto: “Los socios de la Alianza comparten la creencia de que la identidad es un derecho humano y que los individuos deben tener “propiedad” sobre su propia identidad”.\n\nLos verificadores de Snopes señalan que varios de los proyectos financiados por ID2020 son de activistas contra las vacunas que usan a los pobres y vulnerables como conejillos de indias científicos y que implican la implantación de un dispositivo que infringe su privacidad. Dicen también que ninguno de los proyectos que financian implica inyectarle algo a nadie.\n\nNO existe la patente del SARS-COV-2\n\nEl video asegura que “Bill Gates tiene la patente del bativirus”. Se refiere a un proyecto del Instituto Pirbright. Pero el Instituto Pirbright fue contactado por Maldita.es, y negó trabajar con coronavirus humanos.\n\nEl Instituto Pirbright sí tiene una patente registrada en 2015 pero no es para coronavirus en humanos ni para esta nueva cepa, que fue descubierta en diciembre de 2019, y no fue financiada por la Fundación Bill y Melinda Gates.\n\nEl Instituto Pirbright también dijo que investiga un coronavirus que infecta aves de corral, y otro que infecta a cerdos. Además confirmaron que la Fundación Bill y Melinda Gates financió en 2013 una investigación sobre el virus de la peste de los pequeños rumiantes.\n\nEs importante recordar que el SARS-COV-2 que produce la enfermedad COVID-19 es sólo uno de los muchos tipos de coronavirus que existen. Algunos coronavirus infectan animales y hasta ahora se conocen 7 diferentes coronavirus que infectan y enferman a humanos. Se dice que el SARS-COV-2 es nuevo porque no se tenía registro de él hasta diciembre de 2019.\n\nBill Gates sí habló sobre certificados digitales en Reddit\n\nDe acuerdo con el video viral: “En Reddit Bill Gates dijo que en algún tiempo necesitaremos certificados digitales para mostrar quien se ha recuperado o quien se ha testeado recientemente o cuando tengamos la vacuna, quien se la ha aplicado”.\n\nLos verificadores de la Silla Vacía explicaron que el origen de esta desinformación es un diario que modificó las declaraciones que Bill Gates dio en la sección ‘Ask me Anything’ de la red social Reddit.\n\nLos verificadores de Fact Check señalaron que la Fundación Gates confirmó por correo electrónico que Bill Gates se refirió a los certificados digitales como parte de un esfuerzo por crear una plataforma digital que expandiría las pruebas autoadministradas en el hogar para COVID-19.\n\nEl evento 2001 no fue un simulacro del COVID-19\n\nEl video viral también dice que “en el evento 2001 se hizo un simulacro”. Agrega que “en una charla TED bill Gates explicó cómo podían usarse las vacunas para la reducción de la población (…) y justamente en estas vacunas puede venir el chip 2020 que necesitarás para vivir en sociedad y usar tu dinero digital”.\n\nEs verdad que el Centro Johns Hopkins para la Seguridad de la Salud en asociación con el Foro Económico Mundial y la Fundación Bill y Melinda Gates organizaron el Evento 201, “un ejercicio pandémico de alto nivel” el 18 de octubre de 2019, en Nueva York.\n\nDe acuerdo con la síntesis de este acto, “el ejercicio ilustró las áreas en las que serán necesarias alianzas público / privadas durante la respuesta a una pandemia severa para disminuir las consecuencias económicas y sociales a gran escala”.\n\nPero no dice nada de lo que señala el video viral. De hecho, ante los cuestionamientos sobre la relación de el evento 201 y la pandemia causada por la enfermedad COVID-19, el Centro Johns Hopkins aclaró que: el Centro para la Seguridad de la Salud y sus socios no hicieron una predicción durante nuestro ejercicio de mesa.\n\nAclararon que “para el escenario, modelamos una pandemia ficticia de coronavirus, pero declaramos explícitamente que no era una predicción. En cambio, el ejercicio sirvió para resaltar los desafíos de preparación y respuesta que probablemente surgirían en una pandemia muy severa”.\n\nEl 25 de marzo, Gates participó en una charla TED junto a Chris Anderson para hablar de cómo debemos responder a la pandemia de COVID-19. Cinco años antes, el 3 de abril de 2015 también participó en TED con una charla sobre epidemias.\n\nPero en ninguna dice que las vacunas son para “reducir a la población” o para inyectar chips. Vale la pena recordar que Bill Gates es un empresario. No tiene ningún poder gubernamental ni tampoco podría decidir por sí mismo un método de vacunación universal.\n\nEl virus no fue creado para afectar al genoma chino\n\nSegún el video “el brote en china estaba apuntado al genoma chino, según se había apuntado originalmente. Más tarde mutó para transgredir las fronteras del ADN chino”. Pero lo cierto es que el SARS-COV-2 no fue creado, infecta células humanas, y no distingue etnias.\n\nEl 17 de marzo se publicó en la revista Nature Medicine una carta sobre las características genómicas del genoma del SARS-CoV-2– Señala que la diferencia más notable del genoma del SARS-CoV-2 con otros virus es que utiliza la enzima ACE2 que recubre las células humanas para adherirse a las células, infectadas y reprogramarlas.\n\nEl mismo estudio dice que es improbable que el SARS-CoV-2 surgiera en un laboratorio, tal como ya lo explicamos en esta otra verificación, hasta ahora se sabe que el origen del SARS-COV-2 es natural.\n\nEl narrador del video acusa a la científica china Zengli Shi por supuestamente haber desarrollado “los peores tipos de bativirus en China”. Pero la cierto es que aunque la doctora Shi sí trabaja en el Instituto de virología de Wuhan, ella investiga los posibles virus que todavía no se conocen pero que pueden surgir de los murciélagos.\n\nUn artículo de la revista Scientific American publicado en marzo de 2020, describe el papel de la doctora Shi en la pandemia. También se le conoce como la “mujer murciélago de China” porque desde 2004 su trabajo se centra en el análisis de virus provenientes de los murciélagos.\n\nNo es la primera vez que se vincula la investigación de Shi con la supuesta creación del SARS-COV-2, que como ya explicamos surgió de forma natural. Además, la secuencia genética el virus causante del COVID-19 no coincide con ninguno de los que estaban siendo investigados en el laboratorio de Shi.\n\n“Los coronavirus transmitidos por murciélagos causarán más brotes”, dice Shi con un tono de certeza melancólica. “Debemos encontrarlos antes de que nos encuentren a nosotros”, declaró Shi para Scientific American\n\nLa detención de Charles Livier no tiene nada que ver con el COVID-19\n\nEl video viral señala que “Charles Levier, científico de la Universidad de Harvard, fue detenido en enero junto a dos chinos por intentar contrabandear 21 elementos biológicos hacia China” Pero eso tampoco es verdad, tal como lo explicamos en esta otra verificación.\n\nEl investigador de la Universidad de Harvard Charles Lieber fue detenido el 28 de enero de 2020 acusado de mentir sobre sus vínculos con el gobierno chino, que financió sus investigaciones en el campo de la nanotecnología.\n\nLos fiscales acusaron a Lieber, entonces director del Departamento de Química y Biología Química de la Universidad de Harvard, de ocultar su participación en la Universidad de Tecnología de Wuhan, China.\n\nEn un comunicado, el Departamento de Justicia de Estados Unidos dijo el 28 de enero que Libier fue arrestado y “acusado por denuncia penal de un cargo de hacer una declaración materialmente falsa, ficticia y fraudulenta”. Pero eso no tiene nada que ver con el contrabando de “elementos biológicos”.\n\nLas vacunas pasan por un control de calidad\n\nSegún el video, “Moderna farmacéutica financiada por Gates (…) va a aplicar vacunas sin haberla probado en animales”. Pero para empezar hay que aclarar que en todo el mundo hay científicos trabajando en una vacuna. Y no todas las propuestas tienen algo que ver con Bill Gates, quien efectivamente financia las operaciones de Moderna Inc.\n\nPor ejemplo, CanSino Biologics de China ha comenzado la segunda fase de prueba de su vacuna. Los Angeles Times reportó el 16 de abril que de acuerdo con la OMS había más de cinco docenas de propuestas de vacunas en etapas más tempranas de desarrollo en todo el mundo.\n\nAhora, el proyecto de vacuna llamada ARNm-1273 fue desarrollada por científicos del Instituto Nacional de Alergias y Enfermedades Infecciosas de Estados Unidos y la empresa de biotecnología Moderna Inc. Inició pruebas en personas el 16 de marzo, según reportes de ABC.es\n\nY justamente el objetivo de este primer estudio es corroborar si la vacuna es segura. Para después realizar otros estudios para comprobar si es eficaz. El ensayo inscribirá a 45 voluntarios adultos sanos de entre 18 y 55 años durante aproximadamente 6 semanas.\n\nLa misma Farmacéutica Moderna Inc. publicó la cronología del avance de su vacuna y las pruebas que ha realizado hasta el 7 de mayo. Puede consultarse en esta liga.\n\nEntonces, es verdad que ya se está aplicando una vacuna, pero solo a un grupo de voluntarios para probar su seguridad y eficacia antes de que sea aprobada y distribuida.\n\nEn el video se dijo que según la Universidad de Oxford “hay dos tipos de virus: el tipo L es la variante fatal, la S es la segura que da inmunidad a ambas ramas”. Es verdad que un grupo de investigadores encontró la existencia de estos dos tipos de cepas del virus, pero eso no significa que haya dos diferentes virus y que uno de ellos cause inmunidad.\n\nDe acuerdo con la investigación de la Universidad de Oxford disponible en National Science Review desde el 3 de marzo. Los análisis genéticos de la población de 103 genomas de SARS-CoV-2 indicaron que estos virus evolucionaron en dos tipos principales (designados L y S)\n\nLos investigadores dicen que el tipo L (70%) es más frecuente que el tipo S (30%). También señala que “el tipo S es la versión ancestral. “La frecuencia del tipo L disminuyó después de principios de enero de 2020”. Pero este estudio no insinúa de ninguna manera que ambos tipos hayan sido creados ni tampoco dice nada sobre una supuesta inmunidad.\n\n¿Por que con otras enfermedades no se pidió el resguardo domiciliario?\n\nFinalmente, el narrador del video cuestiona “¿Por qué con el zika y la tuberculosis no nos hicieron encerrarnos, tampoco con el sida. Por qué con esto si?”\n\nLa respuesta simple es: Ninguna de esas enfermedades se transmiten igual ni son causadas por el mismo virus. De hecho, la tuberculosis es causada por una bacteria.\n\nDe acuerdo con la OMS el virus del zika es un flavivirus transmitido por mosquitos. Hasta la fecha, 86 países y territorios han notificado casos de infección por el virus de Zika transmitida por mosquitos.\n\nAdemás, el virus puede transmitirse de la madre al feto durante el embarazo, y también por contacto sexual, transfusiones de sangre y productos sanguíneos, y trasplantes de órganos.\n\nComo este virus se transmite principalmente por mosquitos entonces las medidas de precaución son: usar ropa (preferiblemente de colores claros) que cubra al máximo el cuerpo, instalar barreras físicas (mosquiteros), mantener puertas y ventanas cerradas, así como utilizar repelentes de insecto.\n\nLa tuberculosis es causada por una bacteria (Mycobacterium tuberculosis) que casi siempre afecta a los pulmones. Aunque se transmite igual que la COVID-19, la tuberculosis se conoce desde hace muchos años, es curable y se puede prevenir principalmente con vacunas.\n\nPor otra parte el virus de la inmunodeficiencia humana (VIH) infecta a las células del sistema inmunitario, alterando o anulando su función.\n\nSe transmite por las relaciones sexuales vaginales, anales u orales con una persona infectada, la transfusión de sangre contaminada o el uso compartido de agujas, jeringuillas u otros instrumentos punzantes. Asimismo, puede transmitirse de la madre al hijo durante el embarazo, el parto y la lactancia.\n\nSe puede reducir el riesgo de infección por el VIH limitando la exposición a los factores de riesgo como lo son tener relaciones sexuales sin protección, compartir jeringas u otros instrumentos como cortauñas.\n\nDe acuerdo con la OMS, la Secretaría de Salud y los Centros para el Control de enfermedades de Estados Unidos, el coronavirus que causa la COVID-19 se transmite de persona a persona. Esto sucede a través de las gotas que una persona enferma expulsa al hablar, toser o estornudar.\n\nPero cómo esta enfermedad es nueva no tiene cura ni vacuna, así que el riesgo de contagio es muy alto. Por eso las medidas de precaución son lavarse las manos con frecuencia para mantenerlas libres de virus, no estar cerca de otras personas que no podemos saber si están enfermas o no, usar la etiqueta respiratoria y mantenernos en casa lo más posible para evitar que el virus se propague.\n\nEl Sabueso es uno de los 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos (International Fact Checking Network, IFCN) para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el Covid-19.", "lang": "es"}