{"title": "Will the WhatsApp Message 'Argentina Is Doing It' Hack My Phone?", "subtitle": "A viral warning message urged people against opening a video file about the country's response to COVID-19.", "author": "www.snopes.com", "date": "2020-07-17T14:18:00+00:00", "vclaim_id": "vclaim-id-49716", "url": "https://www.snopes.com/fact-check/whats-app-argentina-is-doing-it/", "vclaim": "A WhatsApp video message known as \"Argentina Is Doing It\" spreads malware that irreparably hacks viewers' cell phones.\n\nIn July 2020, WhatsApp users reported receiving a message that claimed a video on the platform titled “Argentina is doing it” was spreading malware that would hack the cell phones of people who received the media file. The warning alert looked like this:\n\nThe warning alert makes several assertions: that video footage detailing Argentina’s response to the coronavirus pandemic was going to start circulating online; that that video file would irreparably compromise information on viewers cell phones in 10 seconds, and that the national news outlet, CNN, had reported on the malware scheme and/or the video about Argentina.\n\nBy July 16, cautionary messages about the alleged file were spreading on Twitter, as well. Numerous Snopes readers requested that we investigate the warning alert and purported video.\n\nThe warning — like similarly-worded messages that have circulated on WhatsApp in recent years — appeared to be a hoax.\n\nFirst, we looked for evidence of the alleged video about the South American country’s response to the pandemic, and whether that footage had been spreading a virus that hacks people’s phones.\n\nMeanwhile, we contacted CNN to determine the legitimacy of the claim that the news outlet had reported on the scheme, or the “Argentina is doing it” video. Blair Cofield, a CNN spokesperson, said in an email to Snopes: “This is false. There is nothing on CNN platforms with that message.”\n\nIn sum, it appeared that no one online actually saw or received a link to the “Argentina is doing it” video, per our analysis.\n\nAdditionally, we searched for details to explain the extent to which the scheme removed or stole recipients’ cell information, and the underlying motivation behind the warning message. We found no evidence to explain the cell operating system on which the malware runs.\n\nOn a web page to explain the platform’s privacy and security issues, WhatsApp says such messages that aim to deceive users often contain instructions to forward the message (“Pass the information on to your family and friends”) and claim you can avoid punishment (getting your phone hacked) if you act in a certain way. The “Argentina is doing it” message checked both those boxes.\n\nThe WhatsApp page goes on to say people should disregard such messages, and “to avoid exposing your contacts to potential harm, please never forward these messages to them.” A cybersecurity writer for Forbes wrote in March 2020:\n\n“These hoax WhatsApp messages are the modern equivalent of the old chain letter that urged the reader to send copies on to ten people, or something terrible would happen to them. … the real problem with this kind of hoax messaging that goes viral is that it can then turn into what it purports to be: a malware distribution tool.”\n\nGiven the fact that no evidence shows that the “Argentina is doing it” video exists, nor that it is part of a malware scheme to hack cell phones — as well as the similarities in language between this viral message and previous WhatsApp hoaxes — we rate this claim “False.”", "lang": "en"}