{"title": "Médico da UPA de Belém coloca Covid-19 como causa da morte de vítima de pneumonia #boato", "subtitle": "Boato - Em uma UPA de Belém (PA), família se revolta com médico após ele atestar a causa da morte de vítima de pneumonia como Covid-19.", "author": "www.boatos.org", "date": "2020-04-13T15:22:16+00:00", "vclaim_id": "vclaim-id-55741", "url": "https://www.boatos.org/brasil/medico-upa-belem-covid-19-causa-morte-vitima-pneumonia.html", "vclaim": "Boato – Em uma UPA de Belém (PA), família se revolta com médico após ele atestar a causa da morte de vítima de pneumonia como Covid-19.\n\nA situação da Covid-19 no mundo continua preocupando. Com quase 2 milhões de casos e mais de 100 mil mortos, governos e profissionais da saúde do mundo todo lutam contra o tempo e, por enquanto, sem nenhum tipo de tratamento ou vacina eficazes contra a doença.\n\nApesar de todos os números alarmantes e pedidos para que as pessoas adotem as medidas preventivas, parte da população ainda não acredita na Covid-19. No dia 11 de de abril de 2020, muitos apoiadores do presidente Jair Bolsonaro fizeram uma carreata na Avenida Paulista, em São Paulo (SP), contra o governador João Doria e a intensificação das medidas preventivas. O protesto fechou a Avenida e até impediu a passagem de três ambulâncias com sirene e dispositivos luminosos ligados.\n\nNesse contexto, um vídeo chamou a atenção de muitos internautas nas redes sociais. Há algum tempo, está rolando na internet uma teoria de que médicos estariam atestando a causa da morte como Covid-19 para aumentar os dados e causar pânico. E de acordo com as imagens que estão sendo compartilhadas, uma família teria “pego um médico no pulo”. Segundo a publicação, em Belém (PA), após um parente da família morrer de pneumonia, o médico teria atestado a causa da morte como Covid-19. Revoltada, a família iniciou uma discussão com o profissional da saúde na UPA da cidade (tudo foi filmado, mas o vídeo não será exibido aqui). Confira:\n\nVersão 1: “Olha a vagabundagem. Paciente morre de Pneumonia em uma Upa de Belém e Médico coloca no atestado de óbito morte por covid-19. Ele Só não esperava a reação dos familiares”. Versão 2: “Mulher morreu de pneumonia e o médico colocou como corona virus. A família foi pra cima.. hospital PSM EM BELÉM”.\n\nA história viralizou nas redes sociais e serviu de embasamento para muitas pessoas que acreditam na teoria da “supernotificação”. Mas será que o médico de Belém (PA) realmente teria atestado a causa da morte como Covid-19, sendo que a pessoa teria morrido de pneumonia? A resposta é não!\n\nVamos aos fatos! Infelizmente, as fake news sobre o novo coronavírus e a Covid-19 continuam a todo vapor. E o caso de hoje é mais um exemplo terrível de como a desinformação pode causar uma verdadeira confusão. Com base no que foi apresentado e também no protocolo seguido pelos profissionais da saúde em relação à Covid-19, não é possível dizer que o médico “cravou” que a causa da morte foi por Covid-19.\n\nResolvemos buscar por mais detalhes a respeito do assunto e encontramos algumas reportagens sobre o caso. A agressão da família ao médico teria acontecido na Unidade de Pronto Atendimento da Terra Firme, em Belém (PA). A data exata do ocorrido não foi divulgada, mas as imagens começaram a circular ainda no dia 11 de abril de 2020.\n\nDe acordo com as informações, a família não teria aceitado o atestado de óbito emitido pelo médico. Ele teria colocado como causa da morte a observação “suspeita por Covid-19”. Para a família, a mulher teria morrido de pneumonia. Eles queriam que o médico alterasse o atestado de óbito.\n\nAinda na UPA, o médico explicou que no atestado constava a suspeita, já que a mulher teria feito o exame para Covid-19 e apresentava diversos sintomas da doença. Diante da negativa, um dos familiares se exaltou e chegou a puxar a máscara de proteção do médico.\n\nComo sabemos, o Brasil vive um drama à espera de milhares de resultados de testes de Covid-19. Só no estado de São Paulo, o número de exames que ainda estão na fila para a análise chega a 30 mil. Para realizar a análise dos exames, o laboratório precisa ser credenciado. Além disso, a limitação de número máximo de funcionários nos laboratórios, a falta de automatização no processo e a falta de reagentes também tem colaborado para a demora.\n\nPor conta disso e também da pandemia, os atestados de óbito que têm como causa da morte a síndrome respiratória aguda grave estão sendo registrados como “suspeita de Covid-19”. Isso acontece, justamente, para que o teste seja realizado no paciente e para as pessoas que tiveram contato com a vítima respeitem a quarentena. Esse é o protocolo padrão em tempos de pandemia.\n\nEntretanto, a morte só é contada como dado oficial após o resultado do exame ficar pronto. Isto é, se o resultado for positivo, ele entra na contagem de mortos. Caso o resultado seja negativo, esse dado não será contabilizado nas estatísticas oficiais da Covid-19 no país.\n\nVale ressaltar que há alguns dias, a equipe do Boatos.org desmentiu uma história bastante parecida. Na época, uma publicação informava que um borracheiro teria morrido após um acidente com o pneu do caminhão, mas teve sua morte atestada como Covid-19 para inflar as estatísticas da doença.\n\nO caso de hoje, assim como do borracheiro, foi apenas uma confusão de quem não conhecia o protocolo médico adotado atualmente. Nenhum profissional da saúde colocou “morte por Covid-19”, mas sim “suspeita”. O dado só é contabilizado após o resultado do exame ficar pronto. O procedimento que atesta para “suspeita” é apenas um método de segurança para pessoas que tiveram ou podem ter contato com a vítima.\n\nPara encerrar, é preciso dizer que o argumento da família de que uma morte por pneumonia não pode ser Covid-19 é equivocado. Em alguns pacientes, a Covid-19 pode desencadear um quadro de pneumonia que pode levar à morte. A pneumonia comum é causada por uma bactéria. Já a causada pela Covid-19 é viral. Ou seja, é possível morrer de pneumonia decorrente da Covid-19.\n\nEm resumo: a história que diz que médico de Belém (PA) registrou atestado de óbito como Covid-19, mas na verdade paciente morreu de pneumonia é falsa! O vídeo que circula nas redes sociais, infelizmente, é real. Porém, o médico não atestou a causa da morte como Covid-19. Por apresentar sintomas, a morte foi registrada como suspeita de Covid-19, assim como indica o protocolo atual devido à pandemia. Isso faz com que o exame para a doença seja feito e para que as pessoas que tiveram ou podem ter contato com a vítima tomem as medidas preventivas necessárias. Até o momento, o resultado da vítima não foi divulgado. Ou seja, não sabemos se a pessoa morreu “só” por uma pneumonia convencional ou decorrente da Covid-19. O que sabemos é que o protocolo adotado pelo médico é o correto (e recomendado nesse período). Não compartilhe e nem assedie os profissionais da saúde! Se possível, fique em casa. É pela saúde de todos!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}