{"title": "Torre Eiffel reabre com homenagem às vítimas da Covid-19, mostra vídeo #boato", "subtitle": "Boato – Vídeo mostra homenagem às vítimas da Covid-19 feita na cerimônia de abertura da Torre Eiffel. É o fim da quarentena.", "author": "www.boatos.org", "date": "2020-06-01T17:11:18+00:00", "vclaim_id": "vclaim-id-44722", "url": "https://www.boatos.org/mundo/torre-eiffel-reabre-homenagem-vitimas-covid-19-video.html", "vclaim": "Boato – Vídeo mostra homenagem às vítimas da Covid-19 feita na cerimônia de abertura da Torre Eiffel. É o fim da quarentena.\n\nA saga das fake news sobre o coronavírus parece estar alcançando mais um episódio: o da falsa reabertura “mundo afora”. No caso de hoje, vamos falar de uma história relacionada à Torre Eiffel, localizada em Paris (França).\n\nDe acordo com mensagens que circulam online, a Torre Eiffel retomou as atividades no país com uma homenagem às vítimas da Covid-19. A prova disso seria um vídeo de uma apresentação (assistida por uma multidão) em que é exibida uma mensagem com os dizeres “a toutes les victimes” (a todas as vítimas). Leia algumas das versões da história que circula online:\n\nVersão 1: Reabertura da iluminação da Torre Eiffel com uma homenagem da França 🇫🇷 às vítimas do Covid. Em determinado momento da homenagem, a Torre parece derramar lágrimas. Versão 2: Abertura da Torre Eiffel com homenagem às vítimas do covil e aos que trabalharam. Versão 3: Homenagem aos que perderam a vida para o Covid 19, na iluminação especial da Torre Eiffel! O fim da quarentena.\n\nO vídeo, muito bonito por sinal, circulou com muita força na internet, deu esperanças e deixou muita gente emocionada. Mas será mesmo que o vídeo em questão é recente, mostra uma homenagem às vítimas do coronavírus e é da “reabertura da Torre Eiffel”? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem e o histórico já nos deixaram desconfiados. A mensagem tem características de boatos online como ser vaga, alarmista, com erros de português e não citar fontes confiáveis. Para além disso, vídeos fora de contexto têm sido uma constante em termos de fake news relacionadas ao coronavírus. Não faz muito tempo que desmentimos um vídeo atribuído à China. O mesmo pode ser dito a boatos relacionados a homenagens da Torre Eiffel (temos exemplos aqui, aqui e aqui).\n\nCom essas desconfianças, resolvemos buscar por mais informações a respeito do assunto. Logo descobrimos que a tese de que a Torre Eiffel “reabriu” (ainda mais com a aglomeração mostrada no vídeo) é falsa. O próprio site oficial aponta que o local está fechado para seguir as orientações de distanciamento social na França e convida as pessoas a realizarem um “tour virtual” no monumento.\n\nEm relação ao vídeo, fizemos uma busca e descobrimos que ele é de um espetáculo de maio do ano passado, durante a celebração de 130 anos do monumento. A homenagem em questão foi para as vítimas de feminicídio. Você pode ver o vídeo completo abaixo e mais detalhes nesta matéria.\n\nResumindo: a história que aponta que Torre Eiffel reabriu e fez uma homenagem às vítimas de Covid-19 é falsa. Nem o local reabriu para o público tampouco o vídeo em questão é relacionado à pandemia.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}