{"title": "VERA FILES FACT CHECK: Mga post sa online na nagsasabing kasama si Hontiveros sa kaguluhan sa mga bonus sa PhilHealth HINDI TOTOO", "subtitle": "Ilang mga post online na lumabas nang simula buwan na ito ay mali at gumawa ng di-masuportahang mga pahayag na nagsasangkot kay Sen. Risa Hontiveros sa kontrobersiya kaugnay ng mga bonus sa PhilHealth.", "author": "verafiles.org", "date": "Aug 27, 2018, 3:08 PM", "vclaim_id": "vclaim-id-22509", "url": "http://verafiles.org/articles/vera-files-fact-check-mga-post-sa-online-na-nagsasabing-kasa", "vclaim": "Ang Commission on Audit (COA) ay nagbigay noong unang bahagi ng Agosto ng dalawang mas maagang pampublikong mga desisyon na nag-uutos sa mga may pananagutang opisyal ng Philhealth na ibalik ang \"hindi awtorisadong\" bonus na inilabas nito sa mga empleyado noong 2009, 2010 at 2014.\n\nBukod pa rito, ang dating tagapagbalita na si Jay Sonza ay nag-post Aug. 3 ng ulat sa Manila Bulletin noong Agosto 2 na may headline na, \"COA orders Philhealth officials to return P163.85M in unauthorized bonuses, allowances.\" Ang caption ni Sonza ay:\n\n\n\nSa decision nos. 2018-169 at 2018-170, kinumpirma ng COA ang mga notice of disallowance (NDs) na inilabas nito sa PhilHealth noong 2011 at 2015, pagkatapos matuklasan na ang mga bonus na inilabas sa mga naunang taon ay hindi naaprubahan ng Office of the President.\n\nAng parehong COA at Philhealth ay hindi nagbibigay na kopya ng mga ND sa VERA Files. Sinabi ng COA na ito na nagbibigay lamang ng mga kopya ng mga naturang issuance sa mga nauukol na ahensiya, samantalang sinabi ng Philhealth na hindi ito maaaring magbigay ng mga dokumento kung may \"nakabinbin na desisyon.\"\n\nAng VERA Files Fact Check ay sumusubaybay sa mga maling salaysay at nakaliligaw na mga pahayag ng mga pampublikong opisyal at personalidad, at itinatama ang mga ito gamit ang mga tunay na ebidensya. Kami ay ginagabayan ng mga prinsipyo ng International Fact-Checking Network sa Poynter. Para sa karagdagang impormayan bisitahin ang pahinang ito.", "lang": "tl"}