{"title": "FACT-CHECK: Pedro Sánchez: \"Tenemos que actualizar de forma integral nuestro Estatuto de los Trabajadores, que data del año 80 del siglo pasado\"", "subtitle": "", "author": "www.newtral.es", "date": "22 julio 2019", "vclaim_id": "vclaim-id-24505", "url": "https://www.newtral.es/pedro-sanchez-tenemos-que-actualizar-de-forma-integral-nuestro-estatuto-de-los-trabajadores-que-data-del-ano-80-del-siglo-pasado/20190722/", "vclaim": "La frase es una VERDAD A MEDIAS. El Estatuto de los Trabajadores se aprobó en 1980 pero desde entonces se le han realizado en torno a 60 modificaciones. Durante su discurso de la sesión de investidura Pedro Sánchez ha señalado «el empleo digno» como uno de los seis ejes en los que se asentaría su Gobierno, si logra los apoyos necesarios para formarlo.\n\nCon ello, se ha comprometido a realizar numerosas reformas en este ámbito, incluida la del Estatuto de los Trabajadores: «Es evidente que tenemos que actualizar de forma integral nuestro Estatuto de los Trabajadores, que data del año 80 del siglo pasado».\n\nLas reformas del Estatuto de los Trabajadores\n\nBajo el mandato de Adolfo Suárez, el Congreso de los Diputados aprobó la Ley 8/1980, de 10 de marzo, del Estatuto de los Trabajadores que contó con el apoyo del sindicato UGT y la patronal, como recogía por entonces el diario El País.\n\nNo obstante, en 1995 el Gobierno de Felipe González tramitó con éxito el Real Decreto Legislativo 1/1995, de 24 de marzo por el que se aprueba el texto refundido de la Ley del Estatuto de los Trabajadores con el objetivo de homogeneizar las numerosas reformas realizadas en el texto inicial.\n\nDesde entonces, al texto inicial se le realizaron más de 50 actualizaciones, como se puede comprobar en el Boletín Oficial del Estado (BOE). La última de estas modificaciones fue, precisamente, la aprobación de un nuevo Real Decreto Legislativo -el 2/2015- por el que se volvía a refundir la Ley del Estatuto de los Trabajadores. Se publicó en el BOE el 24 de octubre de 2015 con Mariano Rajoy al frente del Gobierno y entre su Ejecutivo y el encabezado por Sánchez han introducido 8 modificaciones en la norma. La última, la introducción del registro de jornada de los trabajadores.\n\nNewtral se ha puesto en contacto con UGT para conocer su opinión al respecto. Las fuentes consultadas reconocen que, desde su aprobación en 1980, se «han realizado muchos cambios» en el Estatuto de los Trabajadores, considerando algunos de ellos «modificaciones de identidad».\n\nComo ejemplos señalan a Newtral la reforma de 1984 por la que se buscó promover la contratación temporal, la que creó en 1997 el contrato de fomento de la contratación temporal, la que en 2006 limitó el encadenamiento de los contratos temporales o las realizadas en 2010 y 2012 por los Ejecutivos de Zapatero y Rajoy, respectivamente.\n\nDe hecho, señalan esta última como la que, en su opinión, hizo que «los trabajadores perdieran derechos» adquiridos a lo largo del tiempo que piensan que es necesario recuperar, así como introducir nuevas realidades hasta ahora inexistentes. Un proceso de actualización que, no obstante, consideran que se ha venido haciendo paulatinamente en el Estatuto de los Trabajadores desde 1980.\n\nCon esto, la afirmación de Pedro Sánchez es una VERDAD A MEDIAS: aunque el Estatuto de los Trabajadores se aprobó en 1980, el jefe del Ejecutivo argumenta que hay que «actualizarlo de forma integral», pero desde que esta ley entró en vigor se le han realizado numerosas modificaciones.", "lang": "es"}