{"title": "Números sobre mortos por Covid-19 divulgados pela DGS são \"uma fraude\"? (COM VÍDEO)", "subtitle": "A Direção Geral da Saúde está a enganar os portugueses em relação ao número real de mortes provocadas pela Covid-19 que, segundo uma publicação viral no Facebook, são muito menos do que as anunciadas pela DGS. Será assim?", "author": "poligrafo.sapo.pt", "date": "2020-05-01T09:00:11+01:00", "vclaim_id": "vclaim-id-47669", "url": "https://poligrafo.sapo.pt/fact-check/numero-de-mortos-por-covid-19-divulgados-pela-gds-sao-uma-fraude", "vclaim": "\"Provavelmente a maior fraude confessa de que me lembro.\" É assim que o autor de uma publicação no Facebook que já foi partilhada mais de mil e quinhentas vezes se refere às palavras de Graça Freitas, diretora-geral da saúde, numa conferência de imprensa da Direção Geral da Saúde (DGS). Tudo porque aquela responsável afirmou, em resposta a um jornalista, o que se segue: \"Em Portugal, a mortalidade por Covid é considerada como o evento terminal. Vou-vos dar um exemplo: alguém que esteja muito mal com uma doença neoplásica (cancro), mesmo que venha a falecer provavelmente dessa doença, se estiver infetada por Covid, nós contamos a infeção por Covid. Nós, em Portugal, não estamos a contar a causa básica da morte, mas o evento terminal e, portanto, o número de óbitos corresponde ao número de infetados conhecidos à data da morte».\n\nPosto isto, o autor da publicação, que é ilustrada por um vídeo com a respetiva conferência de imprensa, deduz que se uma pessoa com cancro que venha a ser infetada com o novo coronavírus morre, a causa da morte é atribuída à Covid-19 mesmo que tenha sido o cancro a matá-la, \"quem morrer atropelado numa passadeira ou assassinado com um tiro na nuca também morre de Covid, desde que esteja infetado à data da morte, mesmo que não o saiba nem tenha qualquer sintoma\". Isto porque, como disse Graça Freitas, a morte por Covid-19 em Portugal \"é considerada como o evento terminal\", e \"o número de óbitos corresponde ao número de infetados conhecidos à data da morte\". Para o utilizador do Facebook, as palavras da diretora-geral da saúde são inequívocas e denunciam uma fraude óbvia: todas as pessoas que morrem infetadas com Covid-19 falecem devido à doença, independentemente de ter sido outro evento ou patologia a causar, na realidade, o óbito.\n\nOs ataques ao Governo, à DGS e a Graça Freitas multiplicam-se nos comentários da publicação, que acusam o Estado de manipular, para um excesso irreal, o número de mortes causados pela doença: \"Por isso, eu acredito que muitas das mortes reportadas não têm nada a ver com Covid, mas agora aproveitam-se disso\", pode ler-se na publicação, que conclui: \"Estas duas cavalheiras (Graça Freitas e Marta Temido) são o retrato fiel da Tugalândia. Sempre de cabeça baixa, com a testa no chão.\"\n\nPorém, a dedução e o raciocínio do autor do post são enganosos e falsos, uma vez que manipulam as declarações de Graça Freitas, proferidas num contexto concreto: o dos doentes com cancro que contraem o vírus, e que acabam por morrer sem se perceber muito bem se foi a doença prolongada ou o vírus a matá-las.\n\nOra, avaliando as palavras de Graça Freitas, é possível concluir que aquilo que a DGS diz é que, perante uma patologia prévia, como o cancro, a infeção por Covid-19 é considerada como o evento terminal que leva à morte e, por isso, junta-se o óbito da pessoa em causa ao bolo de mortes causadas pelo novo coronavírus. Porém, num caso oposto, em que uma pessoa esteja infetada com o vírus e seja atropelada, parece óbvio que o evento terminal que causou a morte foi o atropelo e não o vírus.\n\nIsto mesmo confirmou fonte oficial da Direção Geral da Saúde ao Polígrafo, deixando claro como estão a ser contabilizados os óbitos em Portugal no âmbito da pandemia: «Existem regras de codificação das causas de morte, em linha com as recomendações da Organização Mundial da Saúde. As entidades internacionais recomendam a distinção, se possível, entre óbitos por SARS-CoV-2 e com SARS-CoV-2. Nesse sentido, os óbitos em que seja claro um evento terminal - por exemplo, um enfarte, um AVC, um acidente -, é essa a causa de morte, mesmo que exista em simultâneo infeção pelo novo coronavírus. Nas situações que subsistam dúvidas sobre a causa - um cancro, por exemplo - é contabilizado o óbito por infeção por SARS-CoV-2».\n\nEm conclusão, é falso que uma pessoa que morra atropelada ou baleada, e esteja infetada com Covid-19, faleça oficialmente devido à doença. É certo que numa conferência de imprensa Graça Freitas afirmou que em Portugal \"o número de óbitos (devido àCovid-19) corresponde ao número de infetados conhecidos à data da morte\"e que \"a mortalidade por Covid é considerada como o evento terminal\". No entanto, a diretora-geral da saúde estava a referir-se a uma situação concreta: a de pacientes com cancro que contraem o vírus e acabam por morrer. Por não ser clara a causa da morte, ela atribuiu-se ao evento terminal, a Covid-19. Pelo contrário, num caso em que seja claro que aquilo que provocou o óbito foi outro acontecimento, mesmo que a pessoa estivesse infetada com o vírus, a morte atribui-se à causa real, seja ela um AVC, um enfarte, ou as lesões provocadas por um atropelamento ou uma bala.", "lang": "pt"}