{"title": "Novo ministro, Weintraub erra sobre verba da educação e renda de países", "subtitle": "Nesta segunda-feira (8), o presidente Jair Bolsonaro (PSL) confirmou que o economista Abraham Weintraub será o novo ministro da Educação, substituindo Ricardo Vélez Rodríguez. A Lupa analisou algumas falas do novo ministro em transmiss", "author": "www.bol.uol.com.br", "date": "22/03/2021 20h27", "vclaim_id": "vclaim-id-13671", "url": "https://www.bol.uol.com.br/noticias/2019/04/10/os-erros-do-ministro-abraham-weintraub-antes-de-assumir-o-mec.htm", "vclaim": "Nesta segunda-feira (8), o presidente Jair Bolsonaro (PSL) confirmou que o economista Abraham Weintraub será o novo ministro da Educação, substituindo Ricardo Vélez Rodríguez. A Lupa analisou algumas falas do novo ministro em transmissões e eventos públicos disponíveis no YouTube, confira abaixo:\n\nOs estados onde você teve a maior piora no nível de homicídios (...) é Maranhão, Pará, Bahia, Rio Grande do Sul, Ceará. \n\nAbraham Weintraub, ministro da Educação, em live transmitida pelo YouTube no dia 8 de setembro de 2018\n\nDos estados citados por Weintraub, apenas o Rio Grande do Sul está entre os cinco que mais tiveram crescimento no número de mortes violentas intencionais desde 2013. Segundo o Fórum Brasileiro de Segurança Pública, o estado com maior crescimento na violência não foi nenhum dos citados pelo ministro. Com 131% de crescimento na taxa de mortes por 100 mil habitantes entre 2013 e 2017, o Acre é quem ocupa a primeira posição neste ranking.\n\nEm segundo lugar aparece o estado de Roraima (101%), seguido por Pernambuco (70%) e Amapá (67%). O Rio Grande do Sul, que Weintraub cita, é o quinto estado onde a taxa de mortes por 100 mil habitantes mais cresceu de 2013 a 2017, com 46%.\n\nAs outras unidades da federação às quais o ministro se refere tiveram crescimento mais próximo da média nacional para o período, que foi de 11%. No Pará, o aumento foi de 20%, no Ceará, 17%, na Bahia, 13% e no Maranhão, 12%. Veja o levantamento aqui.\n\nNo Atlas da Violência de 2018, Maranhão e Bahia aparecem entre os cinco estados com maior crescimento na taxa de mortes por 100 mil habitantes de 2006 a 2016. O levantamento também indica o crescimento entre 2015 e 2016 - mas só a Bahia aparece no ranking. Há um terceiro indicador, de 2011 a 2016, no qual nenhum dos estados citados pelo ministro é elencado.\n\n[Os países da] América Latina tem uma renda per capita parecida como um todo, sempre teve. \n\nAbraham Weintraub, ministro da Educação, em palestra na Cúpula Conservadora das Américas, no dia 8 de dezembro de 2018\n\nO PIB per capita de diferentes países e regiões da América Latina varia bastante atualmente - e sempre variou ao longo da história. Em 1962, o PIB per capita da Argentina, economia mais desenvolvida da América Latina à época, era de US$ 1.148. Isso representava 16 vezes o PIB per capita do Haiti, que era o país mais pobre da região, 10 vezes o da Bolívia, país mais pobre da América Hispânica e 4,5 vezes o do Brasil.\n\nEm 1980, 18 anos depois, a Venezuela era o país mais rico da região, com PIB per capita de US$ 3.852. Isso representava 16 vezes o PIB do Haiti, seis vezes o da Nicarágua, e o dobro do PIB per capita do Brasil.\n\nEm 2017, último ano com dados disponíveis, o Uruguai era o país mais rico da América Latina. Seu PIB per capita, US$ 16.245, era 21 vezes maior do que o do Haiti, sete vezes maior do que o da Nicarágua e 1,5 vez o do Brasil. Os dados são do Banco Mundial.\n\nProcurado para comentar, o ministro não retornou.\n\nHoje o Brasil está com quase metade da renda per capita do Chile. \n\nAbraham Weintraub, ministro da Educação, em palestra na Cúpula Conservadora das Américas, no dia 8 de dezembro de 2018\n\nSegundo o Banco Mundial, em 2017, último ano com dados disponíveis para os dois países, a renda per capita do Brasil era de US$ 9.821, cerca de dois terços do PIB per capita do Chile: US$ 15.346.\n\nProcurado para comentar, o ministro não retornou.\n\nO que o Brasil gasta [com educação] é no mesmo patamar do que os países que estão em boas posições gastam. \n\nAbraham Weintraub, ministro da Educação, em live transmitida pelo YouTube no dia 8 de setembro de 2018\n\nSegundo o estudo Education at a Glance 2018, os gastos do Brasil com educação eram, em 2015, de US$ 3,8 mil anuais por estudante dos ensinos fundamental e médio. Esse valor é menos da metade da média gasta pelos países da OCDE - que é de US$ 9,4 mil. O gasto por estudante do Brasil é um dos mais baixos dos países avaliados, à frente apenas do México e da Colômbia.\n\nEntretanto, quando consideramos o valor proporcional ao PIB, as despesas do setor público brasileiro em educação, do ensino fundamental ao nível superior, equivaliam em 2015 a 5,5% do PIB. A média da OCDE é de 4,5%.\n\nSegundo a própria OCDE, essa discrepância é explicada pela diferença no porte das economias. \"Apesar de o gasto com educação como percentual do PIB no Brasil estar entre os mais altos entre a OCDE e seus países parceiros, o PIB per capita do país é mais baixo, o que significa que o gasto por estudante é um dos mais baixos\", diz o relatório.\n\nMetade dos estupros cometidos no Brasil são contra criança. (...) Não é o pai, nem o padrasto. É o amigo [quem mais comete estupro contra crianças]. \n\nAbraham Weintraub, ministro da Educação, em live transmitida pelo YouTube no dia 8 de setembro de 2018\n\nDe fato, metade, ou 50,9% dos casos de estupro registrados no país em 2016 foram contra crianças de até 13 anos. Um terço dessas agressões são cometidas por amigos e conhecidos da vítima. Outros 30% são familiares mais próximos somados - como mãe (2,48%), pai (12,03%), irmãos (3,26%) e padrastos (12,09%). Os dados são do Atlas da Violência 2018.", "lang": "pt"}