{"title": "Satirical newspaper clipping about a penalty of Rs 350 for not voting goes viral", "subtitle": "", "author": "www.altnews.in", "date": "2019-03-22T11:04:13+00:00", "vclaim_id": "vclaim-id-13098", "url": "https://www.altnews.in/satirical-newspaper-clipping-about-a-penalty-of-rs-350-for-not-voting-goes-viral/", "vclaim": "“लोकसभा चुनावों में वोट देने नहीं गए तो बैंक अकाउंट से कटेंगे ₹350” (If you don’t cast your vote in the Lok Sabha election, Rs 350 will be deducted from your bank account -translated), reads the headline of what appears to be a newspaper clipping, viral on social media. The report also quotes a spokesperson of the Election Commission of India saying that Rs 350 will be deducted from the bank accounts of those who do not cast their votes in the upcoming general election. The screenshot of this clipping was reported by several social media users to Alt News with queries regarding its authenticity.\n\nThe clipping has also been circulated on Twitter and Facebook.\n\nAlt News found that the screenshot of the article now viral on social media is a satirical article published by NavBharat Times on March 21, 2019. A disclaimer stated along with the article reads, “इस खबर में कोई सच्चाई नहीं है। यह मजाक है और किसी को आहत करना इसका मकसद नहीं है।” (There is no truth in this news story. This is a joke and it does not aim and intends to hurt anyone -translated)\n\nLok Mat, a Marathi daily has also published the same piece, which ends with a clarification identical to that given in NavBharat Times, saying, “बुरा न मानो होली है”. It also may be noted that a full page of fictional news reports and advertisements was published by the daily with a disclaimer below that said, “All the news and advertisements on this page are fictional”. For instance, a headline of front-page news report said, “Pakistan has handed over Hafiz Saeed to India, next-in-line is Dawood.”\n\nA screenshot of the satirical article was circulated without any context to mislead social media users. NavBharat Times publishes this satirical section every year on Holi. Last year, Zee News, OpIndia and Postcard News had fallen for a satirical piece, which NBT had published on Holi, by putting out stories assuming it to be authentic.", "lang": "en"}