{"title": "La foto de «los pasillos del Hospital Virgen Macarena» de Sevilla muestra bolsas con ropa de cama y no con “basura”", "subtitle": "La imagen, publicada por la secretaria general del PSOE de Sevilla, muestra bolsas con ropa de cama destinadas a su limpieza", "author": "www.newtral.es", "date": "17 febrero 2020", "vclaim_id": "vclaim-id-42959", "url": "https://www.newtral.es/la-foto-de-los-pasillos-del-hospital-virgen-macarena-de-sevilla-muestra-bolsas-con-ropa-de-cama-y-no-con-basura/20200217/", "vclaim": "La secretaria general del PSOE de Sevilla y diputada por Sevilla en el parlamento andaluz, Verónica Pérez, ha difundido este lunes una imagen del Hospital Virgen Macarena de Sevilla en la cual se ve al menos cuatro bolsas llenas de ropa blanca en un pasillo. El texto que acompaña la foto asegura que son “bolsas de basura hacinadas”. Es FALSO. Los sacos contienen ropa de cama, como nos confirma el propio hospital.\n\n“Sí, son bolsas de basura hacinadas. Esta es la situación de la sanidad pública andaluza por gentileza del gobierno de Moreno Bonilla”, ha dicho Pérez en su cuenta de Twitter el 14 de febrero. El mensaje ha sido compartido 1.000 veces.\n\nDesde Newtral.es, hemos contactado con el Hospital Virgen Macarena. “Las bolsas son transparentes y se ve perfectamente lo que hay adentro, es ropa de cama”, han especificado desde el gabinete de comunicación. Las bolsas amarillas se dejan fuera de las habitaciones para que las recoja un contenedor especial que las transporta hasta la lavandería.\n\nEste lunes, Pérez ha vuelto a publicar un mensaje en su cuenta de Twitter en la que defiende que no publica fake news y que la foto es real. También ha precisado que “son bolsas de basura” y que en su tuit no habla “del contenido de las mismas”.\n\nTambién hemos contactado con el gabinete de prensa del PSOE de Sevilla, que ha argumentado a Newtral.es que «Verónica Pérez dijo textualmente bolsas de basura, que es lo que son, sin especificar lo que había en su interior». Desde el partido añaden que «en cualquier caso, apilar en los pasillos del hospital ropa de cama, que puede contener restos de sangre o de cualquier otro fluido, puede llegar a ser un foco de infección. No es de recibo ni es admisible».", "lang": "es"}