{"title": "Today's fake quotes: Tendulkar, Owaisi, Hillary Clinton and others", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-20T15:44:28+00:00", "vclaim_id": "vclaim-id-85076", "url": "https://www.altnews.in/todays-fake-quotes-tendulkar-owaisi-hillary-clinton-and-others/", "vclaim": "The fake quote factory never sleeps. To keep a track of fake quotes flooding social media, Alt News has started a tracker since March 19, and has stumbled upon more such quotes today which are attributed to celebrities and are absolutely false. Today, the victims are a former cricketer, two politicians, two movie stars and a journalist.\n\nAccording to a post on Facebook, the following quote has been attributed to former U.S Secretary of State Hillary Clinton: “A Prime Minister like Modi is needed to wipe out terrorism from this world” (translated). It has been posted by the Facebook page Yogi Adityanath- True Indian which has more than 600,000 followers. This quote was posted today i.e March 20 and has been shared more than 3,400 times already.\n\nThe former cricketer too has not been spared by the fake quote factory. The quote ascribed to him says, “Modi ji is the pride of our nation. I am with him” (translated). This has been posted by a page called Atal Modi which has more than one million followers on Facebook. The quote was posted in the afternoon of March 20 and has been shared more than 200 times at the time of writing.\n\nAIMIM MP Asaduddin Owaisi is among the latest victims of the fake quote menace. The Facebook page We support BJP India which has close to 60,000 followers has posted a quote attributed to Owaisi wherein the latter is saying, “If there are attempts to drive our Bangladeshi brothers out of India, then such riots will occur that Hindus will not forget” (translated). The quote has been posted on March 20 and it is fake.\n\n“They could not tolerate one Modi Chowk but for years, we have been tolerating Rajiv Chowk, Indira Bhavan, Akbar road, Humayun and Babar” (translated). These words are ascribed to actor Bobby Deol according to a post by the Facebook page I support Zee News which has a following of more than 2 million. The post has been shared more than 1000 times already.\n\nThe instances below are from parody accounts which have been shared on social media platforms by users. Many on Facebook are not aware that these accounts are not real accounts and tend to forward/share these believing them to be genuine.\n\n“Nepal is also a Hindu Rashtra. Muslims live there too, but peacefully. Do you know why? Because there is no BJP there” (translated). These are the words attributed to senior journalist Karan Thapar. Again in this case, a screenshot of a tweet from the handle @karan_thaapar has been posted by the Facebook page I am with Ravish Kumar which has more than 400,000 followers.\n\nThe above quote is fake, but has been shared more than 600 times already. Karan Thapar is not on Twitter and this tweet is from a fake account.\n\n“If a law has to be enacted, it should contain the provisions that those who have more than 2 kids will not be able to vote, will not be eligible for subsidies, berths on trains, reservation and ration” (translated). These are the words ascribed to actor Akshay Kumar. A Facebook page We support Amit Shah which has over 200,000 followers has shared a tweet from an account with the handle @SirAkshayKumaar.\n\nThe above quote is fake. Akshay Kumar’s Twitter profile can be accessed here. All original profiles of public figures are accompanied by a blue tick which helps distinguish it from fake profiles.\n\nAll these fake quotes chronicled above have sprung up in the last 24 hours or less. Even as we write this, the quotes are being shared widely across social media platforms. There are hundreds of pages of all ideological shades which share such fake messages on a daily basis. Most of them contain blatantly provocative messages and spawn relentlessly each day.", "lang": "en"}