{"title": "La Var ha davvero ridotto le ammonizioni per proteste durante le partite?", "subtitle": "Abbiamo verificato le affermazioni del designatore degli arbitri Marcello Nicchi sul buon funzionamento della 'moviola in campo'", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-6116", "url": "https://www.agi.it/fact-checking/var_nicchi_campionato_serie_a_ammonizioni-2175774/news/2017-09-22/", "vclaim": "Il presidente dell’Associazione italiana arbitri Marcello Nicchi, commentando la novità dell’introduzione del video assistant referee (VAR) nelle partite di Serie A a partire da questa stagione, ha dichiarato: “C'è da migliorare ancora il comportamento [in campo] anche se quasi tutti i giocatori aspettano con serenità il giudizio: le ammonizioni per protesta sono quasi sparite e questa è una grande innovazione”.\n\nAl momento sono presenti informazioni sulle prime quattro giornate del campionato 2017-2018, in cui risultano ammoniti per proteste nei confronti degli ufficiali di gara cinque giocatori: Stephan Lichtsteiner (Juventus) alla prima giornata; Wallace Fortuna (Lazio), Daniel Bessa (Hellas Verona) e di nuovo Lichtsteiner alla seconda; Luca Mora (Spal) alla terza e Alex Cordaz (Crotone) alla quarta.\n\nPer fare un confronto guardiamo dunque alle prime quattro giornate della scorsa stagione calcistica. Allora erano stati, in tutto, 16 i giocatori sanzionati per proteste (quattro già alla prima giornata) e cinque di questi erano stati espulsi.\n\nIn particolare, durante la seconda giornata Juraj Kucka (Milan) era stato ammonito per proteste e, all’atto dell’ammonizione, aveva rivolto all’arbitro un’espressione ingiuriosa, venendo dunque espulso.\n\nSempre durante la seconda giornata Daniele Dessena (Cagliari) era stato espulso per aver insultato pesantemente l’arbitro negli spogliatoi tra primo e secondo tempo. Dessena, tra l’altro, non era neppure tra i convocati per la partita.\n\nDurante la terza giornata è poi stato espulso Ricky Alvarez (Sampdoria), prima ammonito per proteste nei confronti degli ufficiali di gara e poi, visto che a partita terminata era andato a minacciare l’arbitro, sanzionato col cartellino rosso.\n\nPer quel che si è visto nelle primissime giornate della nuova stagione è vero che il VAR ha drasticamente ridotto le sanzioni per proteste, anche se dire che sono “quasi scomparse” sembra eccessivo.\n\nE del resto sarebbe difficile aspettarsi di più, considerato che il VAR può intervenire solo in “game changing situations”, cioè azioni che potrebbero cambiare il corso della partita. In particolare – in base ai protocolli FIFA – si può usare la moviola in campo per stabilire la regolarità di un gol, per decidere se espellere un giocatore, per decidere se dare un rigore e per correggere l’ammonizione o l’espulsione del giocatore sbagliato.\n\nQuindi un giocatore che ritenga di essere stato ammonito ingiustamente, ad esempio, non ha oggi meno incentivi a protestare rispetto a ieri. L’arbitro, che è l’unico a cui spetta la decisione se chiedere il VAR (sempre che non siano i suoi assistenti a segnalargli una situazione controversa), anche volendo non potrebbe infatti ricorrere a questo strumento.", "lang": "it"}