{"title": "The man in this video said he originally created this clip as a satire of a video game addict", "subtitle": "A video has been viewed hundreds of thousands of times in multiple posts on YouTube and Facebook alongside a claim it shows a crazed man after he played too many video games. The claim is false; the man seen in the video said he originally created it as a satire of a video game addict, but the clip was reshared to suggest it shows a genuine gaming addict.", "author": "factcheck.afp.com", "date": "2020-01-02T09:25:53+01:00", "vclaim_id": "vclaim-id-29765", "url": "https://factcheck.afp.com/man-video-said-he-originally-created-clip-satire-video-game-addict", "vclaim": "The man in this video said he originally created this clip as a satire of a video game addict\n\nA video has been viewed hundreds of thousands of times in multiple posts on YouTube and Facebook alongside a claim it shows a crazed man after he played too many video games. The claim is false; the man seen in the video said he originally created it as a satire of a video game addict, but the clip was reshared to suggest it shows a genuine gaming addict.\n\nThe video was published in this Facebook post on December 6, 2019. It has been viewed more than 813,000 times and shared more than 27,000 times.\n\nThe 29-second video shows a man with crazed eyes making gestures with his hands, as if he is playing a video game.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Indonesian language title translates to English as: “Oh God… please play less games if possible stop it altogether don’t become like this .. it’s your own risk..”\n\nThe same video was also shared with a similar claim on YouTube here, where it had been viewed more than 4,600 times before it was deleted. It has also posted on YouTube here and here with a similar claim.\n\nThe claim is false; the man who created the video wrote on his Instagram page that he originally created the clip as a satire of a video game addict.\n\nReverse image and subsequent keyword searches on Google found the video was originally posted by this social media user named Raven Anandio, who also said he created it.\n\nHe published the 49-second video on December 5, 2019, here on Instagram and here on Twitter on December 6, 2019.\n\nThe post’s Indonesian-language caption on Instagram translates to English as: “Keep monitoring your beloved kids.”\n\nThe first 12 seconds of the video show a television host presenting a report about a person named Iwan Setiawan, whom he said experienced mental disorder for playing video games.\n\nBelow is a screenshot of the Instagram video that shows the beginning of the video:\n\nThe text on the top-left corner of the video shows the logo of Indonesian broadcaster MNC TV.\n\n“Lintas iNews Siang”, seen behind the presenter, is MNC TV’s daytime news programme.\n\nThe text on the white box across the bottom of the video translates to English as: “Crazy due to online games”.\n\nMNC TV initially published the original video on its official YouTube channel before it was made private. Its official Twitter account posted the YouTube link on December 8, 2019, here, in a reply to his tweet of the edited video.\n\nAfter his video was shared out of context, Raven published a separate clarification video on December 9, 2019, on Instagram here and on Twitter here, saying he had made the video “solely for entertainment and without any intention to spread a hoax”.\n\nTranslated to English, the caption of the video reads: “FILTER BEFORE SHARING, LAUGH UNTIL YOUR MOUTH DRY”.\n\nHis comments translate to English as: “Hello. I am Raven Anandio. I am the person who had been called Iwan for the past couple of days. I am here to clarify after receiving many questions and many who still questioned the truth of the video. Since the very beginning I made the video solely for entertainment. I did not have any intention to spread a hoax and so on. However, there are irresponsible individuals who shared the video with a terrible caption.”\n\nIn a different IG Story video here, he explained he used an Instagram filter to create the crazed eyes effect and said there was no problem with his eyes. “My eyes are still fine,” he said.\n\nBelow is a screenshot comparison of the person seen in the misleading posts (L) and a photo of the Instagram user (R):\n\nIndonesian media like Detik here and Tribunnews here reported in July 2019 that a man named Iwan Setiawan, nicknamed Wawan, suffered from a mental illness because he was addicted to playing games.\n\nIt was later reported, however, Wawan’s strange gestures were caused by schizophrenia. MNC TV posted an update of his situation here on Instagram.\n\nIn the first two paragraphs of the Instagram post dated July 19, 2019, MNC TV wrote: “Wawan cannot stop moving his two thumbs in front of his chest while bowing his head, as if a young man is keen to playing online games.\n\n“Once reported addicted to online games, the man with mental health problem IS (32), alias Wawan ‘Game’, in fact suffers from schizophrenia.”\n\nBoth Detik.com and Tribunnews also published updated reports here and here that Wawan suffered from schizophrenia, and his mental health problem was not caused by addiction to online games.", "lang": "en"}