{"title": "HNO-Arzt interpretiert mehrere Zahlen falsch", "subtitle": "dpa-Faktencheck - Berlin (ots) - Die Maßnahmen der Regierung in Bezug auf die Corona-Pandemie sind nach Aussagen des Facharztes für Hals-Nasen-Ohrenheilkunde Bodo Schiffmann übertrieben. In einem Video behauptet er, Sars-CoV-2 sei \"genauso ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-52537", "url": "https://www.presseportal.de/pm/133833/4587732", "vclaim": "Die Maßnahmen der Regierung in Bezug auf die Corona-Pandemie sind nach Aussagen des Facharztes für Hals-Nasen-Ohrenheilkunde Bodo Schiffmann übertrieben. In einem Video behauptet er, Sars-CoV-2 sei \"genauso gefährlich oder nicht gefährlich wie eine Grippe\". Er stützt sich dafür unter anderem auf die aktuellen Daten des EuroMOMO-Netzwerkes zur Übersterblichkeit. Dort könne man sehen, dass \"auf der ganzen Welt keine ansteigenden Krankheitsfälle messbar sind\". Nicht wegen des Coronavirus, sondern wegen einer \"reißerischen Berichterstattung und gezielten Massenpanik\" würden die Krankenhäuser zusammenbrechen. Seine Folgerung: \"Die Panik kostet Menschenleben, nicht das Virus!\" Er fordert deshalb \"ein sofortiges Ende der Maßnahmen\". Außerdem gebe es \"erschreckende Neuigkeiten aus Frankreich\": Dort würden Patienten über 80 in Krankenhäusern \"getötet\" (dpaq.de/uXJG3).\n\nBEWERTUNG: Fallsterblichkeitsraten und die EuroMOMO-Daten von Ende März allein sind kein Beleg dafür, um die Maßnahmen im Kampf gegen die Corona-Pandemie als falsch oder als Hysterie herunterzuspielen. Auch korrekte Daten müssen im Kontext gelesen und können falsch interpretiert werden.\n\nFAKTEN: Schiffmann zitiert die Angaben des EuroMOMO-Netzwerks über Gesamtsterblichkeitsraten in mehreren europäischen Ländern und Regionen (euromomo.eu). Die Werte seien normal und lägen unter den Zahlen der letzten Grippe-Wellen, behauptet er.\n\nDoch auf der EuroMOMO-Website wurde bereits Mitte März an prominenter Stelle auf Besonderheiten in Bezug auf Covid-19 hingewiesen. Die Verantwortlichen warnten schon im Bulletin zur 11. Kalenderwoche mit den Daten für den 9. bis 16. März davor, ihre Angaben fehlzuinterpretieren (dpaq.de/jfs0e).\n\nObwohl zu diesem Zeitpunkt in den EuroMOMO-Zahlen keine erhöhte Sterblichkeit zu verzeichnen sei, sei daraus ausdrücklich nicht abzuleiten, dass es aktuell keine erhöhte Sterblichkeit gebe. Das gelte auch für Todesfälle im Zusammenhang mit Covid-19. Es gebe immer einige Wochen Verzögerung bei der Registrierung und Meldung von Todesfällen, stellt EuroMOMO klar.\n\nWenn Menschen an Covid-19 sterben, dann im Schnitt erst rund drei Wochen nach einer Infektion mit Sars-CoV-2. (http://dpaq.de/PXJ97, http://dpaq.de/XHKkp) Tatsächlich ist am 26. März in den EuroMOMO-Daten bereits eine erhöhte Übersterblichkeit in Italien feststellbar. (http://dpaq.de/HCdjI)\n\nAls weitere Quelle, um die Maßnahmen im Kampf gegen Covid-19 als übertrieben darzustellen, dient dem Hals-Nasen-Ohren Arzt ein Artikel im New England Journal of Medicine. Bei dem Beitrag in der renommierten Zeitschrift handelt es sich um ein \"Editorial\", also um einen Kommentar (archive.ph/J8wdd). Die Autoren, unter anderen Prof. Anthony Fauci, Leiter der amerikanischen Centers for Disease Control und klarer Befürworter strikter Maßnahmen im Kampf gegen das Virus (archive.ph/xmMWS), wollen mit ihrem Artikel vom 28. Februar 2020 einen Überblick über die Lage geben.\n\nSchiffmann zitiert für sein Video eine Passage des Textes, in der es heißt, anhand verschiedener Werte zur Sterblichkeitsrate bei Covid-19 könne man davon ausgehen, dass die klinischen Folgen des Sars-CoV-2-Virus - also die Gefahr für den Einzelnen - eher mit einer schweren saisonalen Grippe als mit SARS oder MERS zu vergleichen wären.\n\nTatsächlich lesen sich die im Artikel angegebenen Werte eher moderat - es wird vermutet, die Zahlen könnten zwischen den Werten einer schweren saisonalen Grippe (0,1%) und \"deutlich\" unter dem Wert von 1% liegen.\n\nDen einfachen Rückschluss, Covid-19 sei deswegen ungefährlich, kann man aus diesem Wert jedoch nicht ziehen. Denn neben der Sterblichkeitsrate ist auch die Basisreproduktionsrate ein entscheidender Faktor, den Schiffmann in seinem Video jedoch nicht erwähnt. Sie gibt an, wie viele Menschen von einer infizierten Person im Durchschnitt angesteckt werden. Dem Artikel zufolge liegt sie bei 2,2.\n\nWährend also die Sterblichkeitsrate bei der Sars-Pandemie 2002/2003 bei etwa 10% lag, erkrankten nach dem ersten Ausbruch in China weltweit insgesamt auch \"nur\" 8000 Menschen - 800 Menschen starben an der schweren Atemwegserkrankung.\n\nBericht des Deutschen Instituts für Katastrophenmedizin aus Tübingen\n\nAnschließend nimmt Schiffmann in seinem Video Bezug auf einen von Mitarbeitern des Deutschen Instituts für Katastrophenmedizin in Tübingen verfassten Bericht. Schiffmann fasst angebliche Aussagen in dem Bericht mit eigenen Worten so zusammen: Patienten über 80 Jahre erhielten \"aktive Sterbehilfe\", und \"diese Patienten werden getötet\".\n\nDer Bericht zu Straßburg liegt der Deutschen Presse-Agentur vor. Er schildert, was passiert, wenn eine Klinik einem Ansturm von lebensgefährlich Erkrankten nicht mehr Herr werden kann - weil zum Beispiel Personal oder Plätze fehlen. Demnach erhielten an der Universitätsklinik Straßburg über 80-Jährige keine Beatmung mehr, sondern eine \"Sterbebegleitung mit Opiaten und Schlafmitteln\".\n\nFür Fälle, in denen besonders viele Erkrankte oder Verletzte versorgt werden müssen, gibt es seit Jahrhunderten das sogenannte Triage-System. Es gibt Richtlinien an die Hand, wer bei einem nicht zu bewältigenden Massenanfall von Patienten zuerst und wer zuletzt behandelt wird - inklusive Ratschlägen, wie man mutmaßlich unheilbaren Patienten in einem solchen Fall beim Sterben zur Seite stehen kann. Solche Richtlinien gab es weltweit bereits vor Corona.\n\nDie Universitätsklinik Straßburg bestreitet zudem in einer Antwort auf den Bericht des Instituts für Katastrophenmedizin, dass das Alter das einzige Kriterium für Intensivmaßnahmen sei. Die an der Universitätsklinik geltenden Praktiken entsprächen den Empfehlungen der gängigen Fachgesellschaften, heißt es hier. Das Schreiben der Uniklinik liegt der Deutschen Presse-Agentur vor.\n\nIn einem Interview mit dem SWR nahm Stefan Gromer vom Institut für Katastrophenmedizin dann wenig später Stellung zum Bericht seines Instituts (archive.vn/5oJIG). Niemals hätten die Institutsmitarbeiter mit dem Bericht den Eindruck erwecken wollen, in Frankreich halte man sich nicht an ethische Vorgaben, wird Gromer in dem Artikel paraphrasiert. Einige hätten den Bericht nicht \"in seiner Gesamtheit gelesen\", die Unterlagen seien den Medien zugespielt und \"Aussagen nur verkürzt dargestellt worden.\"\n\nInformationen des RKI zu Inkubationszeit und schweren Krankheitsverläufen von Covid-19: https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Steckbrief.html#doc13776792bodyText4 (archiviert: http://dpaq.de/PXJ97)\n\nStudie in der \"Lancet\" mit Angaben zur Dauer zwischen Krankheitsausbruch und Tod: https://www.thelancet.com/action/showPdf?pii=S1473-3099%2820%2930243-7\n\nWeitere Studie in der \"Lancet\" mit Angaben zur Dauer zwischen Krankheitsausbruch und Tod: https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)30566-3/fulltext\n\nEditorial im NEJM: \"Covid-19 - Navigating the Uncharted\": https://www.nejm.org/doi/full/10.1056/NEJMe2002387 (archiviert: http://dpaq.de/HAWhj)\n\nArtikel \"Palliativversorgung - Das Leiden am Lebensende lindern\": https://www.pharmazeutische-zeitung.de/ausgabe-232012/das-leiden-am-lebensende-lindern/\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}