{"title": "Maria Begonha, nova líder da JS, não mentiu no currículo que entregou à CML? (COM VÍDEO)", "subtitle": "O secretário de Estado dos Assuntos Parlamentares, Pedro Nuno Santos, garante que Maria Begonha (nova líder da JS) realizou \"trabalho de assessoria política\" na Junta de Freguesia de Benfica (JFB). Mas o contrato assinado é claro: \"Prestação de serviços de apoio ao secretariado\". E a presidente da JFB diz que Begonha \"nunca foi assessora\".", "author": "poligrafo.sapo.pt", "date": "2018-12-16T19:18:06Z", "vclaim_id": "vclaim-id-11825", "url": "https://poligrafo.sapo.pt/fact-check/maria-begonha-nao-mentiu-no-curriculo-que-entregou-a-camara-municipal-de-lisboa", "vclaim": "“A Maria Begonha foi acusada de ter forjado o seu currículo. É uma acusação grave, perante a qual não podemos hesitar em nenhum momento. Não tem lugar na política quem engana. Só que não foi isso que a Maria fez”, garantiu ontem Pedro Nuno Santos, secretário de Estado dos Assuntos Parlamentares, ao discursar no XXI Congresso da Juventude Socialista (JS), em Almada, que culminou na eleição de Maria Begonha como nova secretária-geral da JS, com 72% dos votos expressos.\n\n“Eu sei porque vi a nota biográfica que a Maria Begonha enviou à direção da sua campanha. Eu sei, como muitos de vocês sabem, que a Maria nunca mentiu sobre o seu currículo, nem quando foi contratada para assessora da Câmara Municipal de Lisboa”, prosseguiu Pedro Nuno Santos. “A avença que a Maria Begonha recebe não a distingue de nenhum outro assessor das dezenas de assessores da Câmara Municipal de Lisboa. Há uma diferença grande em relação aos assessores do Governo: esses têm um contrato. A Maria Begonha não mentiu no currículo que entregou à Câmara Municipal de Lisboa”, reiterou.\n\n“A Maria Begonha disse o que realmente fez. E era exatamente isso que tinha de dizer: o que realmente fez na Junta de Freguesia de Benfica. Foi trabalho de assessoria política, independentemente do vínculo que lá tinha. Tinha a obrigação de dizer o que é que fez”, explicou o secretário de Estado dos Assuntos Parlamentares.\n\nDe acordo com o “Observador” (artigo publicado no dia 4 de dezembro de 2018), Maria Begonha “também insuflou o currículo entregue na Câmara Municipal de Lisboa. No currículo entregue na autarquia - que o ‘Observador’ consultou nos serviços camarários -, a dirigente da ‘jota’ colocou corretamente o grau académico, mas disse falsamente ter tido uma experiência como assessora na área de Políticas Públicas Autárquicas, um cargo que nunca ocupou e que, segundo o processo de contratação, justificou em parte a sua contratação”. A própria presidente da Junta de Freguesia de Benfica, Inês Drummond, confirmou ao ‘Observador’ que Maria Begonha ‘nunca foi assessora na junta nessa área e nunca desempenhou esse tipo de funções. A única função que ocupou é a que está no site ‘Base.gov’, de apoio ao secretariado.\n\nOu seja, as declarações de Pedro Nuno Santos entram em flagrante contradição com as de Inês Drummond, a presidente da Junta de Freguesia de Benfica responsável pela contratação de Maria Begonha. Acresce que o contrato assinado por Maria Begonha é claro: “Prestação de serviços de apoio ao secretariado”.\n\nNão sendo possível conferir o trabalho efetivamente realizado por Maria Begonha na Junta de Freguesia de Benfica, esta verificação baseia-se nos factos disponíveis: o contrato assinado com a Junta de Freguesia de Benfica e o testemunho da responsável pela contratação, Inês Drummond. Conclui-se assim que as declarações de Pedro Nuno Santos são falsas, na medida em que não apresenta provas concretas de que é Inês Drummond quem está a mentir e não ele próprio e Maria Begonha. Recorde-se que o Ministério Público abriu entretanto um inquérito ao caso dos erros e incongruências no currículo da visada.", "lang": "pt"}