{"title": "COVID-19: Video Of Patient Gasping For Breath Falsely Linked To India", "subtitle": "The video is viral with captions separately claiming that the video is either from Banaras or Mangaluru. BOOM found out that the video was not from India.", "author": "www.boomlive.in", "date": "2020-03-29T15:25:34+05:30", "vclaim_id": "vclaim-id-57495", "url": "https://www.boomlive.in/fake-news/covid-19-video-of-patient-gasping-for-breath-falsely-linked-to-india-7439", "vclaim": "A video of a man gasping for breath while lying on a stretcher has gone viral with claims calling him a COVID-19 patient fighting for his life in a hospital in India. The video is viral with two different claims.\n\nWhile one of the captions claims 'Coronavirus patient was found in Banaras', the other says 'the patient was admitted in Mangalore's Wenlock Hospital'.\n\nBOOM found that the viral clip was not from India and the man seen in the video is not infected by Coronavirus. Also, Wenlock District Hospital clarified in a statement that the video was not from the hospital, and filed a police complaint against those circulating it.\n\nThe clip was shared on Facebook with a Hindi caption reading 'Coronavirus patient in BHU, Banaras. Watch this video and try to understand how important it is to stay indoors. Please take care of yourself and your family and do your duty towards the nation'.\n\nThe viral video shows a person in a white T-shirt and pink trouser, gasping for breath while lying on what looks like a stretcher. He is seen wearing a mask. An indistinct chatter can be heard in the background. Watch the video below and check its archived version here.\n\nThe same video was shared by a Twitter user with the caption: \"@BSYBJP Isolation ward of Wenlock hospital Mangalore,How criminal waste of tax payers money.?! Hw Hospital silently spreading COVID 19 to other Causalities patients..?! @narendramodi Pic of Isolation ward shown in Hosadiganta daily .but .COVID 19 Patient from Bhatkal\"\n\n\n\nMeanwhile, according to news reports, Wenlock District hospital, Mangaluru, has been converted into a dedicated COVID-19 hospital.\n\nAlso read Fake News Site Invents Story About COVID-19 Patient Zero Having Sex With Bats\n\n\n\nThe deadly COVID-19 has claimed as many as 30,864 lives worldwide and 25 lives in India.\n\nBOOM did a reverse image search on the key frames from the viral video, which led us to an older post from March 18 shared on an Ecuadorian Facebook page C6 Televisión Babahoyo.\n\nThe caption shared with the post reads '# ATTENTION | The case of the young woman presented in the video corresponds to a patient with \"Respiratory withdrawal syndrome\" and not of coronavirus involvement'.\n\nAlso read No, These Photos And Video Do Not Show A Vaccine Against Coronavirus\n\nUsing this as clue, BOOM conducted keyword searches to look for more such posts from Ecuador. We came across a Twitter thread, also from March 18, by Twitter user Amanada (@amandaasubiar), which carried the viral video. According to the Amanda's tweet, the person in the video suffers from Acute Respiratory Distress Syndrome. The video was shot at a health center in Valencia, Las Rios city of Ecuador.\n\nIn a series of tweets and videos of the same patient, Amanda goes on to criticize the Ecuadorian government by tweeting 'It is the reality of not having how to help a sick person breathe. As a government it has decided not to do ANYTHING and to despise life. Trampling human dignity on our faces as they lock us up to recite \"stay home\" and \"the system can't.\" While death is rampant (translated by Google).'\n\nAlso read Did A Netflix Show Predict The COVID-19 Outbreak?\n\nExcept for a COVID-19 hashtag (#COVID-19), Amanda does not mention about Coronavirus in any of her tweets with the viral video.\n\nWhile the social media posts pointed towards the possibility that this video was shot in Ecuador, BOOM could not independently confirm its veracity.\n\nMeanwhile, after the video went viral, Wenlock District Hospital released a statement denying that the patient is from their hospital.\n\nThe medical superintendent of the hospital, Dr. H R Rajeshwari Devi, told TOI that the hospital has submitted a police complaint against those circulating the video.\n\nMangaluru City Police Commissioner PS Harsha also tweeted on this matter, to confirm that \"strict legal action will follow\".", "lang": "en"}