{"title": "Non, le directeur de cabinet de Brigitte Macron ne touche pas 278.000€ par an", "subtitle": "Un article partagé plus de 10.000 fois en un mois sur Facebook prétend que \"le directeur de cabinet à l'Elysée de Brigitte Macron touche 278.000€ par an\". C'est faux : ce chiffre englobe la rémunération pour l'année 2017 de quatre collaborateurs directs de la Première dame, selon les calculs de la Cour des Comptes.", "author": "factuel.afp.com", "date": "2019-08-30T10:33:02+02:00", "vclaim_id": "vclaim-id-36012", "url": "https://factuel.afp.com/non-le-directeur-de-cabinet-de-brigitte-macron-ne-touche-pas-278000eu-par", "vclaim": "Non, le directeur de cabinet de Brigitte Macron ne touche pas 278.000€ par an\n\nUn article partagé plus de 10.000 fois depuis fin juillet sur Facebook prétend que \"le directeur de cabinet à l'Elysée de Brigitte Macron touche 278.000€ par an\". C'est faux : ce chiffre englobe la rémunération pour l'année 2017 de quatre collaborateurs directs de la Première dame, selon les calculs de la Cour des Comptes.\n\n\"Moi, moi, moi, je veux être employé par Mme Macron, voyez 278 000€ par an pour être directeur de cabinet de Mme Macron soit 23 166€ par mois. Mieux que le président de la république lui-même. Et pour faire quoi ? On se le demande\", s'interroge un article du site L'Info National partagé à trois reprises sur la page Facebook (non officielle) \"Marine Le Pen 2022\" (31.000 abonnés) et sur plus de 30 groupes Facebook de soutien aux \"gilets jaunes\" au cours des trente derniers jours.\n\nCet article est en réalité mensonger : le directeur de cabinet de la Première dame ne perçoit pas un tel salaire.\n\nCette somme -- 278.750 euros, plus précisément -- correspond aux \"dépenses rattachées à l'activité propre\" de Brigitte Macron pour l'année 2017 selon un rapport publié en juillet 2018 par la Cour des Comptes (p.18). Un montant qui englobe la rémunération du directeur du cabinet, du chef du cabinet et de deux assistantes de la Première dame.\n\n\"Ce chiffre est le coût total du cabinet de Brigitte Macron (2 collaborateurs + 2 secrétaires\", a également affirmé vendredi 30 août à l'AFP Pierre-Olivier Costa, directeur de cabinet de la Première dame, qui n'a pas souhaité rendre publique sa \"rémunération individualisée\".\n\n\"Les différentes dépenses qui sont plus particulièrement affectées à l’activité propre de Mme Brigitte Macron au sein de la Présidence ont été recensées. Toutefois, toutes n’ont pu être chiffrées\", écrivent cependant les auteurs du rapport de la Cour des Comptes à propos des dépenses de 2017.\n\nEn 2018, ce montant s'est élevé à 279.144 euros, selon un rapport publié en juillet dernier par les magistrats de la Cour des Comptes (p.13).\n\nA noter que Brigitte Macron ne bénéficie ni d’une rémunération, ni de frais de représentation. Cela est explicitement interdit par la Charte de transparence relative au statut du conjoint du Chef de l’Etat, établie en août 2017 pour clarifier le rôle de Première dame (ou Premier homme).\n\nSur le même sujet : \"Non, Brigitte Macron ne coûte pas 200.000€ par mois aux contribuables\"", "lang": "fr"}