{"title": "Analysis | CHIP, CHIMPs and Trump’s budget-rescission request: a guide to the debate", "subtitle": "Is President Trump targeting children's health care? Are Democrats crying wolf? Here's what's really going on in the budget game.", "author": "www.washingtonpost.com", "date": "2018-05-31T07:00:26Z", "vclaim_id": "vclaim-id-86074", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/05/31/chip-chimps-and-trumps-budget-rescission-request-a-guide-to-the-debate/", "vclaim": "We became interested in this statement by Hoyer after the White House budget director, Mick Mulvaney, in a May 22 opinion column for The Washington Post, cited an excerpt as an example of “hypocrisy in its purest form” on the part of Democrats. Mulvaney quoted only a portion — “I wouldn’t irrationally oppose a rescission which said we’ve had money lying in an account that has not been spent for one, two, three years; we shouldn’t just have it sitting in that account” — while leaving out the broader context.\n\nAs you can see from the full quote, Hoyer objected to the Trump administration’s plan to rescind (claw back) unspent government money because the two sides had just agreed to a massive omnibus budget deal and now the president — after fierce criticism from the right for signing it — had come back and asked to partially undo it. Hoyer’s objection was to a perceived process foul and mixed signals given by the White House.\n\nIn early May, the president formally unveiled a request to cut $15.3 billion in budget authority from a variety of accounts. To some extent, this is a public relations exercise: A lot of this money cannot be spent because the authority has expired, so the actual impact on outlays (and the deficit) would be $1 billion over 10 years, according to the Congressional Budget Office.\n\nAbout half of the money, $7 billion, would come from the Children’s Health Insurance Program (CHIP). About $5.1 billion would come from fiscal year 2017 funds that could not be spent; the rest would come from the Child Enrollment Contingency Fund, designed to help states (which share CHIP costs with the federal government) from running out of money. But it’s only been tapped on rare occasions, according to the Congressional Research Service.\n\nBut when the Congressional Budget Office examined the impact of the rescission on CHIP, it concluded that “rescinding the unobligated balances would reduce budget authority by $7 billion, but would not affect outlays, or the number of individuals with insurance coverage.” The CBO noted that the authority to distribute the $5 billion to states expired in 2017 — so it could not be used by CHIP — and that projections indicated the contingency fund had enough money to make possible payments until 2028.\n\nWe will lay aside the issue of the CHIP contingency fund. That will get a new influx of money in the fiscal year that starts on Oct. 1. Given how rarely the fund has been tapped, rescinding the money does not appear to have much impact. But it would drop to about $500 million — down from $4.3 billion earlier this year — until those extra funds arrive.\n\nIn the omnibus bill, about $3.6 billion in CHIP money was turned into CHIMPs — which stands for “changes in mandatory programs.” In other words, the funding was shifted from the mandatory-spending part of the budget to the discretionary budget, which is funded year-by-year by Congress. Technically, that CHIP money was rescinded, but because it was moved from one ledger to another, there was no real budget savings.\n\nBy moving the money to the discretionary budget, lawmakers suddenly had billions more that could be spent on other health-care programs for children and families in the Labor-Health and Human Services-Education part of the budget. The National Institutes of Health, Head Start, immunizations, newborn screening and lead-poisoning prevention are among the programs that were funded with the CHIP money that was magically turned into CHIMPs.\n\nLawmakers hope to keep using CHIMPs in the next budget round. Thus if the administration succeeds in eliminating $5 billion in unused CHIP funds through the rescission, suddenly that pool of money would shrink — leaving billions less for health programs that assist children and families. It’s not the same as cutting CHIP, but in theory, there’s a potential boomerang effect in the future.\n\nGoldwein argued that “if you reduced the limit on CHIMPs by $5 billion, it would mean that next year’s appropriations bill will have to spend $5 billion less than they otherwise would — still about $20 billion more than the caps intend and still about $70 billion more (outside of the defense bill) than in 2017.”\n\nBut he said there may be more CHIMPS than Congress has in theory limited itself to, so even a $5 billion reduction might not have much of an impact. “There are more available CHIMPs than used CHIMPs, so you won’t get a $1-for-$1 reduction,” he said.", "lang": "en"}