{"title": "A little Girl's photo from Bangladesh now revived as seen with beggars in Jaunpur, UP", "subtitle": "Photos of a girl from Bangladesh are falsely shared as a girl seen with beggars in Jaunpur, Uttar Pradesh.", "author": "factly.in", "date": "2020-08-07T13:42:38+00:00", "vclaim_id": "vclaim-id-63708", "url": "https://factly.in/a-little-girls-photo-from-bangladesh-now-revived-as-seen-with-beggars-in-jaunpur-up/", "vclaim": "A collage with photos of a girl is being shared on social media claiming that she was spotted along with the beggars in Jaunpur city in Uttar Pradesh. The post also claims that she was found in a train coming from Mumbai, and requests everyone to help the girl in reaching her parents. Let’s verify the claim made in the post.\n\nClaim: Photos of a little girl seen with beggars in the streets of Jaunpur, Uttar Pradesh. Fact: The girl in the photo can be seen holding a tray filled with Bangladeshi currency notes. A Bangladesh newspaper reports her as a kidnapped girl of Bagerhat city in Bangladesh, found begging in the streets of Dhaka. Hence the claim made in the post is FALSE.\n\nOn observing the currency notes in the tray held by the girl, we found out that it is not Indian Currency. When they are carefully observed, it is found that the currency notes in the tray show the image of ‘Bangabandhu’ Sheikh Mujibur Rahman. Only Bangladeshi Currency has the image of Sheikh Mujibur Rahman printed on them.\n\nOn reverse image search of the photos shared in the post, we found an article (archived) published by ‘Ajker Comilla’ on ‘13 July 2019’. In the article, it is mentioned that a girl who was kidnapped two years ago from Bagerhat city in Bangladesh, was found begging in the streets of Banani, a Neighbourhood town of Dhaka. It is also mentioned in the article that this girl was earlier found begging at multiple places in Dhaka.\n\nThe same photo was earlier shared as a girl seen with Tamil beggars in Mangalore.\n\nTo sum it up, photos of a girl from Bangladesh is falsely shared as a girl seen with beggars in Jaunpur, UP.\n\nDid you watch our new video?", "lang": "en"}