{"title": "Are there 208 Ireland-Northern Ireland border crossings?", "subtitle": "CLAIM: There are 208 border crossings between Ireland and Northern Ireland. CONCLUSION: UNSUBSTANTIATED. It is extremely difficult to accurately establish the exact number of border crossings, as many informal routes have been established since border infrastructure was removed and many are on private land, but the official number of main routes so far identified by…", "author": "factcheckni.org", "date": "2018-06-08T16:00:20+00:00", "vclaim_id": "vclaim-id-20688", "url": "https://factcheckni.org/articles/are-there-208-ireland-northern-ireland-border-crossings/", "vclaim": "CLAIM: There are 208 border crossings between Ireland and Northern Ireland.\n\nCONCLUSION: UNSUBSTANTIATED. It is extremely difficult to accurately establish the exact number of border crossings, as many informal routes have been established since border infrastructure was removed and many are on private land, but the official number of main routes so far identified by the Irish and Northern Ireland governments is 208.\n\nOn 26 April 2018, The Irish Times published an article about a joint mapping exercise carried out by the governments on both sides of the Irish border, in an attempt to agree on the numbers of crossings. It reported that officials had identified 208 “roads, paths and dirt tracks”.\n\nIn March 2018, the Northern Ireland Affairs Committee of the UK government published a report into the land border between Northern Ireland and Ireland. It states: “The land border is 310 miles long with over 200 formal crossing points and probably the same number again of informal crossing points”.\n\nThe Irish Central Border Area Network (ICBAN) is a partnership of local authorities from both sides of the border. It was established in 1995 to promote cross-border co-operation and communication at a local government level on common regional development concerns. Joanne Breen, executive assistant at ICBAN, said they have previously referenced around 300 crossing points in media and discussions on the subject.\n\nA project called Border Roads to Memories and Reconciliation has an interactive website that shows 275 border crossings. The project has been interviewing people on both sides of the border since 2012. It is managed by Latton Resource Centre in Castleblayney in County Monaghan and funded by the European Union’s PEACE III Programme, managed by the Special EU Programmes Body.\n\nIn 2017, Dr Garrett Carr, a lecturer in the School of Arts, English and Languages at Queen’s University, Belfast, published The Rule of the Land. He wrote this memoir after walking and canoeing the entire border. He also drew maps of the areas he passed through. He was primarily interested in the unofficial improvised crossings. His Map of Connections shows 77 such crossings. He says: “During many surveys I discovered that the Irish border is often perforated. Gates are set in hedgerows for the convenience of farmers, stepping stones and community-built bridges span rivers, walkers’ routes and muddy by-ways go wherever they please. These kinds of connections have always been there, although I think it’s fair to say that their numbers have increased during the peace process.”\n\nIn response to a question from FactCheckNI, a spokesperson for the Department for Infrastructure in Northern Ireland said: “The Department for Infrastructure has been working with the Department for Transport, Tourism and Sport to carry out a mapping exercise to map exactly where the Northern Ireland road network crosses the border. This work is nearing completion and it is hoped the final report will be published soon. We have identified 208 border crossing points.”\n\nA previous version of this article stated that the Border Roads to Memories and Reconciliation has an interactive website that shows 275 border crossings; the correct figure is 205.\n\nImage: Crossing on the ‘back castle road’ near Moiry Castle on the Kilnasaggart Road. (c) Border Roads to Memories and Reconciliation.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}