{"title": "FACT-CHECK: Santiago Abascal: «España es el país del mundo con más velocidad de contagios»", "subtitle": "El líder de VOX también aseguró que España es el país «con más muertos por número de habitante del mundo», pero ambos datos son FALSOS. Estados Unidos supera a España en la velocidad de contagios e Italia en la tasa de muertes por habitante", "author": "www.newtral.es", "date": "26 marzo 2020", "vclaim_id": "vclaim-id-43233", "url": "https://www.newtral.es/abascal-espana-es-el-pais-del-mundo-con-mas-velocidad-de-contagios/20200326/", "vclaim": "España no es el país del mundo con mayor velocidad de contagios ni tampoco con más muertes por habitante, como aseguró el líder de VOX, Santiago Abascal, durante su intervención en el pleno del Congreso el pasado miércoles 25.\n\nAbascal acusó al presidente del Gobierno, Pedro Sánchez, de que su gestión ante esta pandemia ha conseguido «que España sea el país del mundo con más velocidad de contagios, con más sanitarios contagiados y con más muertos por número de habitante del mundo», en referencia a la epidemia de coronavirus.\n\nSin embargo, Estados Unidos supera a España en la velocidad de contagios e Italia en la tasa de muertes por habitante. Aunque España sí es el país con mayor número de contagios entre el personal sanitario.\n\nLa última semana Estados Unidos ha triplicado la velocidad de contagio de España, al pasar de 7.783 casos el miércoles 18 a 65.778 el miércoles 25, mientras que en esas fechas, España ha pasado de 13.910 a 49.515 contagios, según cifras de la Universidad Johns Hopkins. En Estados Unidos el número de casos ha aumentado un 745% frente a un 250% en España.\n\nEspaña tampoco es el país con mayor tasa de fallecimientos por número de habitantes. El miércoles 25, el día en que Abascal hizo la declaración, la tasa de mortalidad por COVID-19 en España era de 7,35 muertes por cada 100.000 habitantes, mientras que en Italia era de 11,29 muertes por cada 100.000 habitantes.\n\nLa tasa de letalidad, que calcula la proporción de fallecimientos sobre el total de personas contagiadas, también es inferior en España (7,2%) que en Italia (9,9%), según el informe diario del Ministerio de Sanidad.\n\nUn día antes de las declaraciones de Abascal, el martes 24, el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, Fernando Simón, explicó en rueda de prensa que había 5.400 profesionales sanitarios contagiados de COVID-19 confirmados, lo que representaba el 11,3% de los casos en ese momento.\n\nEl porcentaje es menor en Italia, donde el 8,9% de los contagios corresponden al personal sanitario (6.205 casos), según la Fundación Gimbe, que analiza los datos del Instituto Superior de Sanidad italiano, y en China, donde suponen un 3,8% a finales de febrero, según el Journal of the American Medical Association.\n\nNewtral.es consultó a VOX por la fuente de las declaraciones del presidente del partido, pero no obtuvo respuesta.\n\nTras revisar los datos, la afirmación de Abascal en la que asegura que «España es el país del mundo con más velocidad de contagios» y «con más muertos por número de habitante del mundo» son incorrectas, ya que Estados Unidos supera a España en la velocidad de contagios e Italia en la tasa de muertes por habitante. Por tanto, la afirmación es FALSA.", "lang": "es"}