{"title": "Video Of Migrant Shipwreck Off Libyan Coast Revived With Coronavirus Spin", "subtitle": "BOOM found that the video is from the Libyan coast where bodies were washed ashore from a shipwreck in 2014", "author": "www.boomlive.in", "date": "2020-04-07T20:39:35+05:30", "vclaim_id": "vclaim-id-46162", "url": "https://www.boomlive.in/fake-news/video-of-migrant-shipwreck-off-libyan-coast-revived-with-coronavirus-spin-7585", "vclaim": "A disturbing video showing the bodies of African migrants washed ashore after a boat capsized near the Libyan coast in 2014, is being falsely linked to the deaths caused by the novel Coronavirus. \n\n\n\nThe clip is being shared with a bizarre narrative that discourages netizens to eat seafood during the outbreak of COVID-19 as countries are disposing COVID-19 infected corpses in the sea.\n\nThe misleading claim is viral on both WhatsApp and Facebook with the caption, \"Some countries throw Covid19 infected dead bodies into the seas. Advice to stop eating seafood. The World is really coming to an end. Dear God, please intervene.\"\n\nThe novel Coronavirus has claimed more than 75,000 lives worldwide, with its new epicenter as Italy and Spain. Several countries have announced complete lockdowns in an effort to contain its spread.\n\nBOOM reverse searched a few of the keyframes of the video and found that it is from a boat capsizing incident that took place off the coast of Libya in 2014. According to reports, the bodies were found washed up 30 miles east of Tripoli, the capital of Libya. The deceased were African migrants making their way illegally to mainland Europe.\n\nBOOM found a news report in Arabic with the same video. The article stated that the incident happened in Libya, where 170 illegal immigrants drowned while trying to sail towards Europe. The Libyan Navy was able to save 17 of them.\n\nIn a report by British tabloid Dailymail there are photographs of the rescue operation from the shores. We matched a frame from the viral video with one of the images clicked by Getty Images photographer Mahmud Turkia from the same incident.\n\nThe image has been captioned as, \"Rescue workers pull the bodies of illegal immigrants onto shore of al-Qarbole, some 60 kilometres east of Tripoli on August 25, 2014 after a boat carrying 200 illegal immigrants from sub-Sahara Africa sunk off the Libyan capital two days earlier. Libya, which is mired in unrest and political chaos, has been a launchpad for illegal migrants seeking a better life in Europe but who turn to people smugglers to get them across the Mediterranean.\"\n\nThe incident happened in August, 2014, when scores of people from the African countries make an effort to cross the sea when it is believed to be calmer. An excerpt from Daily Mail read, \"It comes after nearly 200 migrants were feared to have drowned after a boat sank less than a mile from the coast of Libya during an attempted crossing to mainland Europe. The small vessel - which was crammed with men, women and children - sank late on Friday, according to the local coast guard. \" \n\n\n\nAccording to the World Health Organisation, to date there is no evidence of persons having become infected from exposure to the bodies of persons who died from COVID-19. But the organisation also says hasty disposal of the dead from COVID-19 should be avoided. Read more about WHO recommended protocols here.", "lang": "en"}