{"title": "Lista mostra marcas de cerveja que \"não são cervejas\" e \"têm conservantes químicos\" #boato", "subtitle": "Boato – Uma lista mostra quais marcas de cerveja “não são cervejas” e “têm conservantes químicos”. No lugar da cevada e lúpulo, os produtos contêm grãos de milho e químicos que causam câncer.", "author": "www.boatos.org", "date": "2020-01-10T14:17:02+00:00", "vclaim_id": "vclaim-id-36816", "url": "https://www.boatos.org/saude/lista-marcas-cerveja-conservantes-quimicos.html", "vclaim": "Boato – Uma lista mostra quais marcas de cerveja “não são cervejas” e “têm conservantes químicos”. No lugar da cevada e lúpulo, os produtos contêm grãos de milho e químicos que causam câncer.\n\nNos últimos tempos, o que não tem faltado na internet é debate sobre qualidade e riscos de bebidas como cerveja. O que eram apenas boatos (como histórias envolvendo a Skol e a Heineken) ficou mais sério após a suspeita de que uma teria sido causada por cervejas envenenadas com dietilenoglicol em Belo Horizonte, Minas Gerais (informação que, inclusive, colocou em xeque informações passadas por autoridades anteriormente). Mas a coisa não parou por aí.\n\nRecentemente, começou a circular no Facebook e WhatsApp uma lista que mostraria marcas de cerveja que “não são cervejas” e que “têm conservantes químicos”. De acordo com a publicação, os itens mencionados, entre eles, fabricados por marcas famosas entre os brasileiros cervejeiros, como Budweiser, Antárctica e Skol, contêm grãos de milho no lugar da cevada e lúpulo, além de vários químicos que causam câncer.\n\nA lista também sugere quais são as “cervejas de verdade” que o consumidor pode “beber sem medo”. Veja abaixo o texto original da publicação que está rodando online:\n\nSE LIGA!!! Utilidade Publica: NÃO SÃO CERVEJAS: 1)Brahma Chopp 2)Skol 3)Bavaria 4)Antarctica 5)Sol 6)Brahma Fresh 7)Antarctica Sub-zero 8)Draft 9)Cerpa Gold 10)Glacial 11)Nevada 12)Itaipava 13)Itaipava premium 14) Schin 15)Crystal Obs: Grãos que não são cevada e nem lúpulo. Foram substituídos por grãos de milho e conservantes químicos. 12)Budweiser 13)Corona 14)Tijuca 15) Petra\n\nObs: Cheias de conservantes Químicos. Fujam de todas dessas cervejas, fazem extremamente mal a saùde, gerando doenças como cancer. CERVEJA DE VERDADE: 1) Stella Artois 2)Devassa 3)Amstel 4)Heineken 5)Eisenbahn 6)Skol Puro Malte 7)Império Puro Malte 8)Tijuca Puro Malte 9)Bohemia 10)Brahma extra 11)Serra Malte Essas são algumas que são cervejas de qualidade, podem tomar sem medo!\n\nComo era de se esperar, a publicação com a tal lista, que está sendo compartilhada como “utilidade pública”, viralizou entre os internautas, especialmente os que não abrem mão de apreciar uma cervejinha gelada no fim de semana. Mas será mesmo que essa lista mostra realmente quais marcas “não são cervejas” de verdade e “têm conservantes químicos”? A resposta é não! E o porquê você confere nas próximas linhas.\n\nÉ claro que, de fato, existem cervejas mais nobres e outras nem tanto. Porém, o texto erra ao classificá-las em “não cervejas” ou alegar que estas possuem muitos conservantes, como você vai entender melhor a seguir.\n\nPara começar, a mensagem da publicação carrega todas as características de boatos online: é vaga (não fornece dados que possam comprovar a informação, como os ingredientes usados na fabricação das marcas citadas, por exemplo), alarmista (tem a finalidade de deixar a população com medo), possui vários erros de português e, ainda, não cita fontes confiáveis de notícias.\n\nEm segundo lugar, fica fácil perceber que essa lista não é verdadeira diante de tantas fake news que começaram a surgir na internet falando sobre a relação saúde e cerveja. Aqui no Boatos.org, inclusive, nós já desmentimos de tudo um pouco, desde casos sobre latas de cervejas que causam larvas na boca se não forem lavadas antes de beber até cervejas puro malte geladas que matam células cancerígenas e curam o câncer.\n\nAlém disso, não encontramos nenhum tipo de classificação dentro da legislação brasileira sobre algo que é ou “não é cerveja”. Só para fazer um paralelo, existe uma determinação do Ministério da Agricultura, por exemplo, sobre marcas de sucos que podem ser consideradas “sucos de verdade” ou “néctar”, por conta da porcentagem de frutas usada na fabricação de seus produtos. No caso das marcas de cervejas, isso não existe. Todas são cervejas, independente da qualidade.\n\nUma nota da assessoria da Ambev, que teve marcas citadas nas três listas que estão sendo compartilhadas (tanto de “não cervejas” quanto das que “têm conservantes” ou são “cervejas de verdade”), explica isso em um trecho:\n\nA lei que que regulamenta a produção no Brasil determina que a cerveja tenha pelo menos 55% de malte de cevada e todas as cervejas listadas cumprem integralmente a legislação, o que torna totalmente falsa essa mensagem que está sendo divulgada.\n\nAlguns desses rótulos têm outros cereais que por lei podem ser adicionados nas receitas para trazer outras características para a cerveja, como milho, arroz, trigo, aveia, e outros ingredientes que conferem a cada estilo suas características próprias. Para trazer leveza à cerveja, por exemplo, é usado milho ou para deixá-la mais pesada é possível usar trigo na receita. Nenhum deles afeta a qualidade da cerveja.”\n\nOu seja, a adição de cereais, como os grãos de milho citados na publicação, faz parte da fórmula e do sabor da cerveja. Portanto, a degustação vai variar de uma para a outra e de acordo com cada paladar. A lei mencionada pela fabricante, que regulamenta a produção e fiscalização das marcas de cerveja no Brasil é a de nº 8.918, de 14 de julho de 1994, que confirma as informações da nota divulgada pela assessoria.\n\nSobre o uso de conservantes, nós já desmentimos uma vez essa história em um boato que falava que as cervejas da Ambev causavam câncer de próstata por conta da adição desses químicos. A primeira tese que derruba a argumentação de que os conservantes causariam câncer é que a doença, comprovadamente, não tem só uma causa, mas sim, um conjunto de fatores que podem ocasioná-la, desde genéticos até alimentares.\n\nMesmo assim, nenhuma cerveja da Ambev, por exemplo, contém a adição de conservantes químicos. As cervejas da fabricante, sejam de marcas nacionais ou internacionais, passam por um rigoroso controle de qualidade, com uma média de 1.300 pontos e 374 testes ao longo do processo de produção. Inclusive, assessoria da empresa divulgou uma nota à imprensa reforçando isso:\n\n“Sobre conservantes, vale lembrar também que nenhuma cerveja da Ambev hoje em dia (incluindo Budweiser e Corona) tem conservantes químicos.”\n\nPor fim, vale destacar que, além das cervejas pertencentes à Ambev, outras marcas citadas como “cheias de conservantes” também já declararam que não possuem esses químicos em sua formulação. A cervejaria Petra, por exemplo, conhecida por fazer parte da categoria de “puro malte”, informou que não utiliza nenhum tipo de adjunto na produção da bebida. A Heineken, marca holandesa também bastante popular entre os consumidores aqui no Brasil, também ressaltou que a elaboração de suas cervejas é feita com ingredientes 100% naturais e sem a adição de conservantes.\n\nResumindo: A tal lista que está circulando a internet mostrando cervejas que “não são cervejas” ou que “têm conservantes químicos” não é verdadeira. As marcas citadas na publicação já divulgaram, em meios de comunicação oficiais, os ingredientes utilizados nas fórmulas de suas cervejas e que não usam conservantes químicos na fabricação. Não compartilhe essa lista, porque ela é falsa!\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}