{"title": "Fake News: Keanu Reeves Did NOT Write 'None Of Us Are Getting Out Of Here Alive' | Lead Stories", "subtitle": "Did Keanu Reeves write a quote about eating healthy and concluding that &quot;none of us are getting out of here...", "author": "leadstories.com", "date": "2019-06-22T08:43:51-07:00", "vclaim_id": "vclaim-id-40458", "url": "https://leadstories.com/hoax-alert/2019/06/fake-news-keanu-reeves-did-not-write-none-of-us-are-getting-out-of-here-alive .html", "vclaim": "Did Keanu Reeves write a quote about eating healthy and concluding that \"none of us are getting out of here alive\"? No, that's not true: The quote has been falsely attributed to the \"John Wick\" actor and other celebrities over the past several years, also including actors Richard Gere and Christopher Walken. Whether or not the message is good, the sourcing is false.\n\nA recent example is a post (archived here) published on March 23, 2019 under the title \"Keanu Reeves writes..\" It read:\n\nMy friend's mom has eaten healthy all her life. Never ever consumed alcohol or any 'bad' food, exercised every day, very limber, very active, took all supplements suggested by her doctor, never went in the sun without sunscreen and when she did it was for as short a period as possible- so pretty much she protected her health with the utmost that anyone could. She is now 76 and has skin cancer, bone marrow cancer and extreme osteoporosis.\n\nMy friend's father eats bacon on top of bacon, butter on top of butter, fat on top of fat, never and I mean never exercised, was out in the sun burnt to a crisp every summer, he basically took the approach to live life to his fullest and not as others suggest. He is 81 and the doctors says his health is that of a young person.\n\nPeople you cannot hide from your poison. It's out there and it will find you so in the words of my friend's still living mother: 'if I would have known my life would end this way I would have lived it more to the fullest enjoying everything I was told not to!'\n\nNone of us are getting out of here alive, so please stop treating yourself like an after thought. Eat the delicious food. Walk in the sunshine. Jump in the ocean. Say the truth that you're carrying in your heart like hidden treasure. Be silly. Be kind. Be weird. There's no time for anything else.\n\nThis is how the post appeared on Facebook:\n\nThe publicist for Keanu Reeves assured Lead Stories that the actor did not write the quote. In fact, Reeves does not have any social media accounts and never posts on any, she said:\n\nThe person who posted this March 2019 version likely believed it was from actor Keanu Reeves when she shared it with friends. Perhaps she saw earlier social posts or maybe she read one of several articles falsely attributing the quote to Reeves. For example, in April, 2016, Medium published a story attributing the quote to Reeves. It was titled \"Here's Keanu Reeves' Message On Living Life To The Fullest.\" It featured the same photo used in the most-recent post.\n\nBut if she was a regular reader of Medium, she might have also seen an October, 2016 post on Medium titled \"Life lessons from Christopher Walken\" in which the quote is sourced to Walken. That's how crazy this is. The SAME publisher attributing the SAME quote to both Reeves and Walken within six months.\n\nThe most prolific versions of the quote put these words in actor Richard Gere's mouth, including a blog posted on the website in 2016 for the 2012 film \"Road to Peace; Ancient Wisdom of the 14th Dalai Lama of Tibet\" by director Leon Stuparich.\n\nHere is one of many examples of the quote falsely attributed to Richard Gere:\n\nIf not Gere, Walken, or Reeves, then who is the source of the quote? The earliest example of it that Lead Stories has identified -- at least for the \"none of us are getting out of here alive\" section -- appeared on May 19, 2015 in this Facebook post:\n\nNenea Hoffman, the creator of the Sweatpants and Coffee blog, claimed she is the original author in a July 25, 2017 post on Quora.com:\n\nWe've been unable to find any Helen Mirren references, but the since the Oscar-winning actress is a big fan of Lead Stories, perhaps she will see this story and assist us. Here is a real quote from Mirren, spoken directly to this author: \"I've always wanted to meet a fact-checker!\"", "lang": "en"}