{"title": "Vladimir Putin faz discurso contra a ideologia de gênero, nova ordem mundial e homossexualismo #boato", "subtitle": "Boato – O presidente da Rússia Vladimir Putin fez um discurso bombástico falando que está cansado da ideologia de gênero, nova ordem mundial, terrorismo e homossexualismo.", "author": "www.boatos.org", "date": "2020-01-14T05:57:33+00:00", "vclaim_id": "vclaim-id-51055", "url": "https://www.boatos.org/mundo/vladimir-putin-discurso-contra-ideologia-de-genero-nova-ordem-mundial-homossexualismo.html", "vclaim": "Boato – O presidente da Rússia Vladimir Putin fez um discurso bombástico falando que está cansado da ideologia de gênero, nova ordem mundial, terrorismo e homossexualismo.\n\nEntra ano e sai ano, tem duas coisas que sempre estão “em alta”. Uma delas é Vladimir Putin dentro da Rússia. Desde 1999, o atual presidente ocupa um cargo de primeiro escalão no país. Outra coisa que sempre está em alta é uma história que aponta que ele “declarou guerra” contra supostos “males do mundo” como a ideologia de gênero (seja lá o que isso signifique), nova ordem mundial (idem), terrorismo islâmico e homossexualismo.\n\nDe acordo com um vídeo que está circulando na internet já há alguns anos, Putin teria feito um grande discurso no qual “declarou guerra” à nova ordem mundial e ideologia de gênero. No vídeo, ele teria falado que “está cansado” da redução populacional, de “meninos que parecem meninas”, “terrorismo islâmico”, nova ordem mundial e crescimento do que chama de “homossexualismo” (que, aliás, é um termo errado). Veja algumas das mensagens que circularam online, assista ao vídeo e leia a transcrição (alerta textão toscão):\n\nVersão 1: Vamos ver se a Globosta vai divulgar algo ou vai se calar e a esquerda vai criticar o discurso do Putin? Putin, deu seu recado, e com firmeza, mas imagina se fosse Trump ou Bolsonaro falando tudo isso, seriam crucificados pela esquerda e pela mídia. Mas ainda bem que Putin falou o que precisava ser dito. Versão 2: Ouçam este discurso do Putin. Acaba com triste ideologia do gênero.\n\nVersão 3: Discurso Interessante do Presidente da Rússia, Vladimir Putin.. muito coerente .. expôs a problemática da imigração em massa, promovida pela ONU principalmente na Europa, abordou, o Decálogo de Lênin.. a doutrinação marxista com ênfase na divisão de classes, o corrompimento dos jovens, a perda dos valores e princípios religiosos, familiares, éticos e morais presentes nas famílias tradicionais.. O radicalismo religioso.. Versão 4: O presidente Putin faz um discurso aos lideres do mundo a respeito dos terroristas se fosse Trump ou Bolsonaro o Mimimi seria grande !!!\n\nCansado de tudo. Quero dirigir-me aos líderes do mundo. Que se passa com vocês? Que plano diabólico tramam? Vocês estão deliberadamente tentando reduzir a população e fazem isso à custa de vidas inocentes! De mentes frágeis que crêem na sua correção política. Pais, mães…filhos. Que classe de monstros!! Convencem as famílias a mutilar os genitais de seus filhos;\n\nPorque este um dia se parece menina? Sabendo perfeitamente que uma criança nem sequer tem sua identidade formada. Que classe de besta malvada. Convencem a um país de ocidente de abrir as portas ao terrorismo do estado islâmico? Lavando o cérebro das pessoas com nefastos sistemas mediáticos poderosos que mentem descaradamente. Vocês estão alterando os valores da cultura ocidental! Um a um. Intencionalmente!!\n\nVocês desejam que o terrorismo levem mais vidas inocentes. Vocês mesmos atacaram sua própria cultura e valores…A consciência. Quiseram destruir o cristianismo. Sabendo que do outro lado vinham outros impor o islam…mediante a violência e o terror! Sabiam e desejaram que isto acontecesse. Agora…pelas vítimas do terrorismo peço que façamos um minuto de silêncio…\n\nPoderosos do mundo, estou ciente de vossos diabólicos planos para reduzir a população do planeta. Desde a abertura as portas e fronteiras a grupos terroristas. Até à intenção deliberada de homossexualizar a população. Vim hoje aqui expor como e porque o fazem.\n\nTem sido suficientemente malvados para se aproveitarem dos débeis e dos deprimidos. Pegaram os jovens pelos chifres, e encheram suas mentes com lixo. Naturalizaram a mudança cirúrgica de sexo. O prefeito da cidade de Manchester naturalizou o terrorismo islâmico. Após um ataque, dizem que os ataques terroristas, são parte natural da vida de uma grande cidade. Incrível!!\n\nSe vocês pensam que vosso povo deve se acostumar a ser massacrado, renunciem vosso cargo!!! E o que estão fazendo com a comunidade homosexual. Minha nossa!! Estão se aproveitando de uma parte da sociedade que tem sido eternamente oprimida, e já sabendo que sofrem transtornos e disfunções, para fazer eles acreditarem que é tudo natural, e que todo aquele que não aceita esta premissa; é porque é um malvado e um fóbico transtornado que os odeia sem medida.\n\nA homosexualização através de falsos e alterados estudos que mês a mês informam que a heterosexualidade não existe. Artigos sobre supostas modas de hetero sexuais tem sexo entre homens e a heterosexualidade não é mais que uma construção social.\n\nPois, eu lhes digo hoje que isso são besteiras, mentiras premeditadas com a finalidade de reduzir a população mundial pouco a pouco; vocês sabem muito bem que uma sociedade homosexual não se poderá reproduzir.\n\nOs islâmicos nos massacram, e vocês bombardeiam os islâmicos…e a sociedade não se reproduz. O resultado é que vocês governantes do mundo, esperam uma eficaz redução populacional. Mas isto não termina aqui. Também impulsionam ao ódio entre homens e mulheres. Destruíram o movimento feminista para o transformar em uma guerra entre seres biologicamente aptos. Homens e mulheres.\n\n Se homens e mulheres se aborrecem entre eles, as chances de que se reproduzam se esfumam por completo. Este plano monstruoso está acompanhado de uma filosofia neomarxista e da mente débil dos jovens. Jovens que compraram discursos predigeridos. Meninos e meninas que se negam a pensar por si mesmos.\n\nFizeram-lhes lavagem cerebral, e alienaram as suas mentes com idéias absurdas. Os odiotizaram por completo! Fazem-nos defender leis jihadistas. Os puseram absolutamente convencidos de que a mutilação genital não implica em transtorno de sua identidade sexual. Conseguiram convencer os jovens de que o inimigo é a família tradicional e decidir o que é reproduzido. Mas hoje a história, mostra a vocês governantes que o senso comum é mais forte.\n\nExigimos que voltem atrás com seus planos. Hoje estou aqui pacificamente, suplicando que deixem em paz as mentes dos jovens e oprimidos. Mas pisando com o pé firme e demonstrando que estou a par de vossos planos. Vossas políticas tem que mudar urgentemente. Vossas mídias devem começar a divulgar a verdade. Deixem de tentar confundir deliberadamente os jovens a respeito de suas intimidades.\n\nMeter-se na vida sexual de uma pessoa saudável, é um ato depreciativo e repugnante. Exigir a todo um povo que se acostume a ser massacrado por imigrantes radicais, é um ato covarde e condenável. Enfrentar homens e mulheres sob a bandeira do feminismo…canalhas! É uma das coisas mais lamentáveis que tenho visto em toda a minha vida política.\n\nAmérica e Europa se não pôem fim a vossos planos, vão se enfrentar não só com a ira de (YAUH); como também com a minha. Retrocedam com vossos planos! (YAUH) & Nação ou morte! Viva! Viva! Viva!\n\nDesde 2017, a tal história está sendo compartilhada com força na internet (tanto em português como em espanhol). Mas será mesmo que esse discurso atribuído ao presidente da Rússia Vladimir Putin é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nComo falamos antes, o tal texto circula online desde 2017. Na ocasião, foi desmentido no Hablillas.org (projeto em espanhol de fact-checking) e traduzido para português. Na época, Hellen Bizerra explicou que há um motivo muito simples para a história ser falsa: a tradução do russo para o espanhol (e, posteriormente, para a língua portuguesa) foi feita de forma errada.\n\nAntes é importante destacar duas coisas: a mensagem, como bom boato que circula online, tem algumas das principais características de boatos online como, por exemplo, ser vaga, alarmista, com erros de português e pedido de compartilhamento.\n\nA segunda é que as tais declarações atribuídas a Putin (que mais se parecem com declarações de tiozão do WhatsApp que usa chapéu de papel alumínio) gerariam uma repercussão gigantesca (inclusive a parte em que ele teria “atacado o terrorismo”, algo que vai contra as boas relações da Rússia com regimes como o da Síria e Irã). Ao buscar sobre o assunto, descobrimos que a repercussão foi “zero” na mídia internacional.\n\nFoi aí que resolvemos buscar pela origem do vídeo. Como esperávamos, não havia nada de redução populacional, nova ordem mundial, ideologia de gênero e todas essas baboseiras. Na realidade, o discurso ocorreu no chamado “Dia da Vitória” (final da Segunda Guerra Mundial).\n\nNo discurso em questão, Putin fala sobre o orgulho de comemorar mais um aniversário da vitória russa. O presidente felicita ao povo e aos soldados russos por lutar com coragem e paciência contra o regime fascista que, nas palavras de Putin, fez mal ao mundo e à União Soviética. Confira o vídeo verdadeiro (com tradução em espanhol):\n\nResumindo: a história que aponta que o presidente Vladimir Putin resolveu fazer um discurso detonando a ideologia de gênero, nova ordem mundial e condenando a homossexualidade (que é o jeito certo de se escrever) é falsa. O vídeo em questão foi gravado em 2017 e, desde então, circula com uma legenda errada por aí.\n\nP.S.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}