{"title": "António Costa nunca usou a dívida para atacar o Governo?", "subtitle": "O primeiro-ministro pôs o tema da dívida num pedestal que não deve ser tocado pelo debate político, por poder prejudicar o interesse nacional. Também ...", "author": "observador.pt", "date": "08 Fev 2017, 23:03", "vclaim_id": "vclaim-id-6476", "url": "https://observador.pt/factchecks/antonio-costa-nunca-usou-a-divida-para-atacar-o-governo/", "vclaim": "No final do debate quinzenal desta quarta-feira, o primeiro-ministro fez uma intervenção de encerramento toda dedicada ao ataque à oposição que, durante a discussão parlamentar, mais do que uma vez colocou em cima da mesa o tema da dívida pública.\n\nTambém esta quarta-feira, o país colocou 1.180 milhões de euros em Obrigações do Tesouro a cinco e sete anos a taxas de juro superiores, nos dois prazos, às que foram praticadas em leilões de dívida anteriores, de acordo com o que foi anunciado pela Agência de Gestão da Tesouraria e da Dívida Pública (IGCP) na Bloomberg. E o líder parlamentar do PSD, Luís Montenegro, focou-se nesse aumento dos juros — que, segundo as suas contas, fizeram com que o país pagasse “quase o dobro” do que em junho pela venda de dívida. “Estamos a substituir dívida antiga por nova, sendo que a nova é mais cara. Quer dizer dificuldades para o financiamento das empresas. Quer dizer que a trajetória que vínhamos percorrendo de redução de taxas de juro se inverteu”. E rematou com a conclusão: “A gestão da dívida do seu Governo é um desastre e o senhor primeiro-ministro tem de acordar para este problema porque isto lhe vai rebentar nas mãos”.\n\nPouco depois, a líder do CDS, Assunção Cristas, pegou no mesmo tema, embora por outro prisma, e recuperou um confronto que já vinha do debate quinzenal anterior: “Qual é o valor da dívida bruta, senhor primeiro-ministro?” E também falou dos valores dos juros da emissão de dívida nesta quarta-feira: “Isto não o preocupa?”\n\nNas primeiras respostas que deu, António Costa acabou por defender-se referindo a dívida pública que o Governo anterior deixou: “A dívida bruta durante o anterior Governo aumentou 32,2 pontos percentuais. De 96,6% do PIB para 129% do PIB”. E o primeiro-ministro justificou ainda o aumento em 0,7 pontos da dívida no último ano com o Banif — que acusou o Executivo do PSD e do CDS de ter escondido — e com os recursos para a capitalização da Caixa Geral de Depósitos. António Costa ainda acrescentou que, “ao final da manhã”, já depois da emissão, falou com a presidente do IGCP, “que estava bastante satisfeita com esta emissão, por ser uma emissão a 5 anos, um mercado que tem estado difícil”.\n\nMas para trás estavam ainda outras declarações sobre a dívida mais concretas, do líder do PSD, Pedro Passos Coelho. O ex-primeiro-ministro veio alertar, há duas semanas, que a subida dos juros da dívida têm uma leitura específica: “Se estamos a pagar mais caro para nos financiarmos, é natural que os investidores comecem a ver crescer alguma desconfiança quanto à nossa capacidade de pagar”. Passos queria acertar na questão da renegociação da dívida, defendida pelos partidos da extrema-esquerda, e que sabe ser um dos elementos que mais põe em oposição os partidos que apoiam a atual solução governativa. Foi por isso que afirmou: “Se a isso se juntar uma conversa do próprio Governo e dos partidos que o apoiam à volta da renegociação da dívida, isso é deitar gasolina em cima de uma fogueira”.\n\nO que está em causa?\n\nPerante este histórico recente de declarações sobre a dívida, António Costa aproveitou o final do debate e, no tempo de resposta à bancada do seu partido, dramatizou a questão e classificou o tema da dívida como de alta sensibilidade. Acusou mesmo a oposição de estar a usá-lo para fazer oposição ao Governo, “pondo em causa o interesse nacional”. Para o primeiro-ministro, o tema é sensível pelos impactos que pode provocar nos mercados, onde qualquer disparo político pode ter (e já teve) efeitos nefastos. É pelo menos esta a tese que verbalizou no Parlamento, ao dizer que não se recorda “em nenhum país democrático, seguramente em Portugal, que a oposição tenha brincado com o fogo com a dívida pública para fazer oposição ao Governo em funções, pondo em causa o interesse nacional”.\n\nMas não ficou por aqui e lembrou os tempos em que estava na oposição, “a função política mais difícil de ser exercida em Portugal”, altura em que garante: “Nunca ninguém me ouviu a dizer uma palavra que perturbasse a confiança dos mercados” e “muito menos alguém me viu a acender uma vela para que os juros da dívida pública aumentassem penalizando o interesse nacional”.\n\nE quais são os factos?\n\nA colocação de dívida é sempre um momento de atenção dos governos, sobretudo depois do resgate a Portugal, por indicar a confiança dos mercados na capacidade económica e financeira do país. Recorde-se que, em 2011, o próprio ministro das Finanças de então, Fernando Teixeira dos Santos, definiu como limite de resistência para o pedido de ajuda financeira externa que o valor dos juros da dívida a dez anos chegasse aos 7%. Desde então, e sobretudo quando o país regressou aos mercados, a oscilação dos juros da dívida tem tido especial atenção dos protagonistas políticos, sendo usados por diversas vezes no debate partidário.\n\nEm fevereiro de 2015, estava António Costa na oposição em plena pré-campanha (e depois também o fez em campanha) e disparava contra o Governo PSD/CDS: “Não foi só em termos relativos que a dívida aumentou, aumentou mesmo. No ano passado aumentou 8 mil milhões de euros, o que significa a totalidade da receita obtida por este Governos em três anos de privatizações”, afirmou num comício em Tavira. E continuou: “Não controlaram a dívida, a dívida continua a aumentar e estamos, depois destes três anos, com uma enorme carga fiscal, mais desemprego, a economia paralisada, aumento da pobreza e com a dívida a aumentar porque não foram capazes de a controlar”.\n\nMais tarde, em junho, na abertura da Convenção Nacional do PS, o ainda líder da oposição António Costa havia de fazer exatamente o mesmo raciocínio ao acusar o Governo de gerir “mal a dívida” por contraponto à sua gestão autárquica: o candidato dizia então que, enquanto presidente da Câmara de Lisboa, tinha conseguido uma “redução da dívida em 40%”.\n\nO argumento era usado pelo então líder do PS, mas também pelo presidente do partido (hoje líder parlamentar socialista) Carlos César, que em setembro esteve a fazer campanha na sua região, os Açores, e acusou o Governo de aumentar a dívida “não em 3 milhões, nem 4, nem em 34. Aumentaram a dívida pública do país em 27 milhões por dia, 34 milhões ao fim de 4 anos”. Também o então deputado Pedro Nuno Santos, hoje secretário de Estado dos Assuntos Parlamentares, o dizia em campanha.\n\nNo entanto, o tema da dívida não era propriamente central para António Costa enquanto esteve na oposição, já que o seu argumento era que o problema do país não era a dívida. “Ela é infelizmente mais um dos sintomas de um problema de fundo: as uniões monetárias não reforçam a convergência das economias; acentuam pelo contrário as suas assimetrias”, disse numa entrevista ao Público em fevereiro de 2015. “A nossa dívida pública cresceu sobretudo a partir do início da crise e menos por um aumento da despesa e mais por uma queda abrupta das receitas”, explicou para concluir: “Ao contrário do que a direita procurou construir ao longo destes anos, a raiz do problema não está na dívida”.\n\nAs campanhas eleitorais são palco para todos os argumentos com peso político e o do aumento da dívida foi amplamente explorado por António Costa, que veio agora jurar nunca ter usado o tema da dívida para fazer oposição ao Governo. Exemplos não faltam do uso deste argumento pelo agora primeiro-ministro e por outros destacados socialistas, o que deita por terra que em “nenhum país democrático, seguramente em Portugal” a oposição tenha usado o tema da dívida para atacar quem está no poder.\n\nNa declaração que fez esta quarta-feira no plenário, Costa não entra em detalhe sobre que temas específicos relativos à dívida entende não deverem ser explorados no debate político (só os juros? Afirmações sobre os resultados de colocações de dívida?), nem faz referência a quaisquer declarações em concreto da oposição. Segundo se pode concluir das suas afirmações, é o próprio tema que é sensível e suscetível de prejudicar o interesse nacional, quando usado como arma de arremesso na arena política. Tomando o tema da dívida como um todo, António Costa está errado quando diz que nunca o usou para fazer oposição.", "lang": "pt"}