{"title": "Did Monica Lewinsky Offer to 'Take One For (the) Team' to Get Trump Impeached?", "subtitle": "A crude joke spread quickly online in the wake of an impeachment inquiry into the U.S. president.", "author": "www.snopes.com", "date": "2019-10-04T11:30:00+00:00", "vclaim_id": "vclaim-id-41088", "url": "https://www.snopes.com/fact-check/monica-lewinsky-trump-tweet/", "vclaim": "Monica Lewinsky offered to \"take one for (the) team\" and perform oral sex in order to get President Donald Trump impeached.\n\nOn Oct. 3, 2019, an image supposedly showing a tweet from Monica Lewinsky saying she was willing to “take one for (the) team” (and perform oral sex) in order to get U.S. President Donald Trump impeached started to circulate on social media:\n\nThis is not a genuine tweet from Lewinsky.\n\nLewinsky is the former White House intern at the center of the impeachment investigation into U.S. President Bill Clinton after the two had sexual relations in the oval office. While Clinton would eventually be impeached on charges such as “making false and misleading statements to potential grand jury witnesses,” this fake tweet is commenting on a bluntly (and incorrectly) boiled-down version of Clinton’s impeachment.\n\nThis tweet does not appear on Lewinsky’s official Twitter timeline. We also searched a cached version of her page to see if the tweet had recently been deleted, but came up empty there, as well.\n\nWhile we found a number of people sharing this message, they all did so by posting a text version of this message or by posting the above-displayed screenshot. We were unable to find any instances of a person retweeting the actual tweet link, nor any links to a genuine message that was recently deleted.\n\nThis tweet is also suspicious because the image indicates it was sent with “Twitter for Android.” Lewinksy’s tweets, however, are most often sent via iPhone.\n\nThis fake tweet appears to have been created by the @electorotting (notice watermark in upper right-hand corner of image), an Instagram page that frequently posts political memes and jokes. While the account occasionally shares genuine posts from political leaders (Sen. Lindsey Graham truly once posted on Twitter “If we nominate Trump, we will get destroyed … and we will deserve it”), the fake tweets shared by @electorotting all appear to be marked with the social media page’s watermark.", "lang": "en"}