{"title": "FACT CHECK: Does A Bill Gates-Funded Research Institute Own The Patent For Coronavirus?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-31T21:08:55.000Z", "vclaim_id": "vclaim-id-44355", "url": "http://checkyourfact.com/2020/01/31/fact-check-bill-gates-pirbright-institute-patent-coronavirus/", "vclaim": "A viral Instagram post with more than 21,000 likes claims a “vaccine-production institute” funded by billionaire Bill Gates owns the patent for the new coronavirus.\n\nPirbright Institute owns a patent related to coronaviruses that affect poultry and pigs, not the novel 2019-nCoV virus sickening thousands of humans. Gates and his wife have previously donated to the research institute through their foundation.\n\nOn Jan. 29, the website Big League Politics published an article, titled “HMM: Coronavirus Patent is Owned by Vaccine-Production Institute Funded by Bill Gates,” claiming the Pirbright Institute owns the patent for the new coronavirus. It also mentions a debunked conspiracy theory that a Bill and Melinda Gates Foundation training simulation predicted the outbreak before it began.\n\nAn Instagram user screen grabbed that article and posted it on the social media site, with the caption saying, “Things that make you go hmm yes that’s right Bill Gates owns the patent for the vaccine against the Virus.”\n\nPirbright’s patent is not related to the new coronavirus that has sickened thousands of people in China, contrary to the post’s claim. (RELATED: Did The WHO Make A Coronavirus Infographic Warning Against Unprotected Sex With Animals?)\n\nThe patent, filed in 2015, deals with the avian infectious bronchitis virus that infects birds, according to legal information database Justia. It also covers a porcine delta-coronavirus that infects pigs. Both are part of the coronavirus family but distinct from the 2019-nCoV virus.\n\nPirbright confirmed in a statement to The Associated Press that the patent is not for the new coronavirus and that the research institute does not currently work with human coronaviruses.\n\nThe U.K.-based Pirbright Institute receives some funding from the Bill and Melinda Gates Foundation. In November 2019, their foundation awarded Pirbright a $5.5 million grant to establish its Livestock Antibody Hub, according to the Pirbright website.\n\nThe World Health Organization declared coronavirus a global health emergency Jan. 30, reported The New York Times.", "lang": "en"}