{"title": "One of the four photos was taken during a protest in Hong Kong in October 2019", "subtitle": "Four photos have been shared more than a thousand times on Facebook alongside a claim they all show anti-racism protesters during the novel coronavirus pandemic in the US. The claim is misleading; one of the four photos was taken during a protest in Hong Kong in October 2019.", "author": "factcheck.afp.com", "date": "2020-06-18T11:14:41+02:00", "vclaim_id": "vclaim-id-52382", "url": "https://factcheck.afp.com/one-four-photos-was-taken-during-protest-hong-kong-october-2019", "vclaim": "One of the four photos was taken during a protest in Hong Kong in October 2019\n\nFour photos have been shared more than a thousand times on Facebook alongside a claim they all show anti-racism protesters during the novel coronavirus pandemic in the US. The claim is misleading; one of the four photos was taken during a protest in Hong Kong in October 2019.\n\nThe four photos have been shared more than one thousand times here since they were shared on Facebook on June 9, 2020.\n\nThe post’s Indonesian-language caption translates to English as: \"If in the next two weeks US citizens who violated social distancing do not become dead bodies scattered in the street, then I am sure the fear of corona is just a deception created by the WHO and supported by the mass media.\"\n\nAnti-racism protests have broke out across the US following the death of a black man by a police officer during an arrest on May 25, 2020, an incident many see representing police brutality against black people.\n\nAFP has reported on the protests here, here and here.\n\nAs of June 18, 2020, the US recorded the highest COVID-19 cases with more than 2.1 million positive cases and nearly 117,000 deaths, according to this WHO data.\n\nThe photos have been shared more than 200 times after it appeared with an identical claim on Facebook here, here, here and here.\n\nThey are also shared here and here with a similar claim in Arabic language.\n\nThe claims are misleading; one of the four photos was taken during a protest in Hong Kong in October 2019.\n\nA reverse image search and a subsequent Google search found that one of the four photos showing people holding American flags was previously published in this November 12, 2019, report by The New York Times about Hong Kong protests.\n\nBelow is screenshot of The New York Times report:\n\nThe photo caption reads: “Protesters rallying last month in Hong Kong.” The photo was credited to photographer Lam Yik Fei.\n\nBelow is a screenshot comparison between the first photo in the misleading post (L) and the photo published by The New York Times (R):\n\nLam posted a photo from the same scene on his Instagram account on October 17, 2019, with a caption that says: “Hong Kong. 14-10-2019.”\n\nThe South China Morning Post, a Hong Kong-based newspaper, reported on the protest on October 14, 2019, here. The headline says: “Hong Kong protesters fill Chater Garden and spill onto nearby roads in Central, calling for United States to pass democracy act.”\n\nThe location of the photo can be seen on Google Street Views here.\n\nThe rest of the photos were taken in the US in late May 2020.\n\nThe second photo, which shows a traffic light and a street filled with people holding banners, is an AFP photo that was taken during an anti-racism protest in Houston, Texas, on May 29, 2020. The original image can be seen below:\n\nThe caption of the photo reads: “Protesters march during a demonstration over the death of George Floyd, a black man who died after a white policeman kneeled on his neck for several minutes in Houston, Texas on May 29, 2020. Demonstrations are being held across the US after George Floyd died in police custody on May 25.”\n\nThe Houston Chronicle reported on the protest on May 29, 2020, here.\n\nBelow is a screenshot comparison between the second photo in the misleading post (L) and the AFP photo (R):\n\nThe third image, which shows some people raising their fists, is also an AFP photo, which can be seen here. It was taken during an anti-racism protest in Washington, DC, on May 31, 2020.\n\nBelow is a screenshot of the original AFP photo:\n\nThe caption reads in part: “Demonstrators gather to protest the death of George Floyd, near the White House on May 31, 2020 in Washington DC.”\n\nThis NBC 15 report reported on the May 31, 2020, protest in Washington, DC.\n\nBelow is a screenshot comparison between the third photo in the misleading post (L) and the AFP photo (R):\n\nThe fourth photo showing a crowd standing around a burning car appeared in this Spanish-language news report about an anti-racism protest in front of the CNN headquarters in Atlanta, Georgia, on May 30, 2020.\n\nCNN tweeted photos of the same incident here on May 29, 2020.\n\nThe tweet reads: “The front of CNN Center in Atlanta was the scene of violent protests on Friday evening that resulted in damage to the front of the building and inside”.\n\nBelow is a screenshot comparison between the fourth photo in the misleading post (L) and one of CNN’s photos (R) – AFP has circled identical parts in red:\n\nThis CNN report on the protest outside its headquarters was written by its journalist Fernando Alfonso III on May 29, 2020.\n\nOn the same day, Alfonso tweeted this video of the same incident, showing at least one same man seen in the misleading photo.\n\nBelow is a comparison between the fourth photo in the misleading post (L) and a scene from the CNN journalist’s video (R), with the corresponding man circled in red by AFP:", "lang": "en"}