{"title": "CIEVS municipal e estadual estão fazendo teste de coronavírus (Covid-19) em casa #boato", "subtitle": "Boato – Se a pessoa tiver sintomas de gripe, deve ligar para o CIEVS estadual e municipal que envia uma pessoa para fazer um teste para Covid-19 (novo coronavírus) em casa.", "author": "www.boatos.org", "date": "2020-03-18T15:54:46+00:00", "vclaim_id": "vclaim-id-36578", "url": "https://www.boatos.org/saude/cievs-municipal-estadual-testes-coronavirus-covid-19-casa.html", "vclaim": "Boato – Se a pessoa tiver sintomas de gripe, deve ligar para o CIEVS estadual e municipal que envia uma pessoa para fazer um teste para Covid-19 (novo coronavírus) em casa.\n\nAgora há pouco, o Boatos.org desmentiu uma informação que apontava que a cidade de São Paulo estava começando a prestar atendimento em domicílio por meio do telefone 156. E não foi só em São Paulo que essa informação se espalhou.\n\nDe acordo com mensagens que circularam em diversos estados do Brasil, os CIEVS (Centro de Informações Estratégicas e Resposta de Vigilância em Saúde) municipais e estaduais estariam organizando uma forma para realizar atendimentos a domicílio. O pedido teria que ser feito por meio dos números de telefone 3202-1722, 99982-0841, 3116-0018 e 99994-1088 (apresentados sem o DDD na mensagem). Leia:\n\nBoa tarde! CIEVS Municipal 3202-1722 8 às 17h 99982-0841 24h CIEVS Estadual 3116-0018 8 às 18h 99994-1088 24h Esses são os números que devemos ligar para informar sobre casos suspeitos de COVID -19, eles vão fazer o teste em casa. Precisamos divulgar!!\n\nCIEVS municipal e estadual estão fazendo teste de coronavírus (Covid-19) em casa?\n\nA história se espalhou com muita força na internet e deixou muita gente em dúvida se o tal serviço estaria em vigência. Pesquisamos e descobrimos que a informação não procede. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem já nos deixa desconfiados. Isso porque ela tem algumas das principais características de boatos online como ser vaga, alarmista, com erros de português e falta de citação de fontes confiáveis.\n\nNa característica “caráter vago”, chama atenção o fato dos números de telefones que estão na mensagem estarem sem DDD. Só “esse detalhe”, além de ajudar a mensagem a se espalhar por diversos estados, inviabiliza toda informação.\n\nPara saber qual estado estava sendo citado na mensagem, resolvemos fazer uma busca no Google “por CIEVS e os números de telefones” apresentados. Foi aí que descobrimos que a mensagem se referia a números de telefones do serviço na Bahia. E não demorou muito para achar um desmentido.\n\nPor meio de nota publicada em site oficial, a Secretaria Municipal de Saúde de Salvador desmentiu que está enviando pessoas para fazer testes a domicílio. De acordo com o órgão, o CIEVS não realiza exame de coleta domiciliar. Leia:\n\nAlgumas notícias falsas que circulam na internet, popularmente conhecidas como Fake News, podem interferir negativamente no fluxo das unidades de saúde da capital baiana, além de causar prejuízos graves à saúde das pessoas. Visando explicar as medidas estabelecidas para atendimentos em casos suspeitos de coronavírus, bem como os procedimentos a serem adotados para a realização de exames, além de conscientizar a população da gravidade do compartilhamento das notícias falsas e combatê-las, à Prefeitura de Salvador, por meio da Secretaria Municipal da Saúde, informa\n\nConforme o decreto Nº 32.248 de 14 de março de 2020, as pessoas com sintomas respiratórios leves, devem ligar para Centro de Operações de Emergência em Saúde Pública (COE), a fim de ser orientado sobre providências mais específicas, através do telefone (71) 3202-1234 ou e-mail [email protected] No surgimento de febre, associada a sintomas respiratórios intensos, a exemplo de tosse e dificuldade de respirar, buscar atendimento nas unidades de urgência e emergência. É importante destacar que o Centro de informações estratégicas em vigilância em saúde (CIEVS) da Secretaria Municipal da Saúde, não realiza coleta de exame domiciliar para Covid-19, diferente do que vem sendo propagado na internet por meio de Fake News. […]\n\nA veiculação e compartilhamento de informações falsas relacionadas ao coronavírus por meio de redes sociais ou aplicativos de mensagens preocupa as equipes de assistência da SMS. De acordo com o coordenador médico hospitalar e de urgências de Salvador, Ivan Paiva, a disseminação das chamadas “fakes news” além de gerar um clima de intranquilidade desnecessária, pode causar prejuízos graves à saúde das pessoas. “O combate às falsas notícias tem sido um desafio para saúde pública mundial, e em Salvador, infelizmente, não tem sido diferente. A recomendação é que as pessoas evitem replicar conteúdos duvidosos ou provenientes de fontes não oficiais, sobretudo, quando o assunto for o coronavírus. Não há motivos para pânico, pois toda a rede pública e privada está capacitada para acolhimento dos pacientes suspeitos e tratamento adequado de possíveis episódios confirmados”, declarou Ivan Paiva […]\n\nResumindo: a história que aponta que os CIEVS estão realizando testes domiciliares para a Covid-19 (novo coronavírus) é falsa. Não passa de mais uma notícia falsa relacionada ao assunto que circula na internet.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}