{"title": "[] #Verificamos: É falso post que relata morte de caminhoneiro envolvido em acidente na BR-277 no Paraná", "subtitle": "Publicação que circula pelas redes sociais desvirtuou homenagem feita por irmã de outro caminhoneiro, que faleceu antes do engavetamento", "author": "piaui.folha.uol.com.br", "date": "2020-08-03T20:31:49-03:00", "vclaim_id": "vclaim-id-74386", "url": "https://piaui.folha.uol.com.br/lupa/2020/08/03/verificamos-morte-caminhoneiro-acidente-na-br-277/", "vclaim": "Circula pelas redes sociais um post com três fotos de um caminhoneiro, ao lado de um texto que lamenta a sua morte. Segundo a legenda da publicação, o homem que aparece nas imagens estava envolvido em um acidente que ocorreu na noite de domingo (2) no quilômetro 76 da BR-277 em São José dos Pinhais (PR), na região metropolitana de Curitiba. Fumaça causada por uma queimada invadiu a pista e provocou um grande engavetamento, com colisões entre 22 veículos. O acidente deixou oito mortos e 26 feridos. Algumas das vítimas são pessoas envolvidas na colisão que saíram dos carros e foram atropeladas por um caminhão, que não conseguiu frear. Por se sentir culpado, o motorista desse veículo – que seria a pessoa nas fotos do post – teria cometido suicídio. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“o caminhoneiro que se envolveu no acidente da br 277, não morreu pelo acidente mas pela culpa na cabeça dele, acabou se matando..”\n\nA informação analisada pela Lupa é falsa. O homem que aparece nas imagens compartilhadas nas redes sociais morreu em 1º de agosto, um dia antes do acidente que ocorreu em São José dos Pinhais. Logo, ele não é o caminhoneiro que, segundo a mensagem, teria se matado por atropelar pessoas na pista durante o engavetamento. Até a publicação desta checagem, não havia sido divulgada nenhuma notícia dizendo que o motorista daquele caminhão teria cometido suicídio. Foi divulgado um áudio que teria sido enviado por ele, descrevendo a situação. “Eu tava terminando minha oração pra mim começar a viajar. Agora tô com medo até de me lincharem aqui, cara”, teria afirmado.\n\nO homem das fotos é o caminhoneiro Leandro Rocha dos Santos, de 29 anos. Por telefone, o Grupo Taborda, onde ele trabalhava, afirmou à Lupa que ele morreu no sábado (1º), em casa. O óbito aparece na seção de obituários do Serviço Funerário de Curitiba. O sepultamento do caminhoneiro ocorreu no domingo (2), às 17h30, no cemitério municipal Bom Jesus dos Passos, em Piraquara (PR). O acidente na BR-277 ocorreu por volta das 22h30, ou seja, cinco horas depois.\n\nO post com as três fotos que circula pelas redes sociais é um print da mensagem de despedida que foi publicada pela irmã de Santos. As referências ao nome da vítima e ao autor original foram cortadas. Em seu lugar, foi colocada a frase que associava as imagens ao caminhoneiro envolvido no acidente na BR-277.", "lang": "pt"}