{"title": "Fake News: Beloved Actor And Back To The Future Star Michael J. Fox Has NOT Died At The Age Of 57 | Lead Stories", "subtitle": "Did actor Michael J. Fox die at Cedars-Sinai Medical Center from complications related to Parkinson&#039;s disease? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2018-08-05T10:48:41-07:00", "vclaim_id": "vclaim-id-19756", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-beloved-actor-and-back-to-the-future-star-michael-j-fox-has-died-at-the-age-of-57.html", "vclaim": "Did actor Michael J. Fox die at Cedars-Sinai Medical Center from complications related to Parkinson's disease? No, that's not true: the death hoax was reported by a fake news website masquerading as Yahoo! News but it is not real.\n\nThe story originated from an article published on August 5, 2018 on www.yahoonews-us.com (not news.yahoo.com) titled \"Beloved Actor And Back To The Future Star Michael J. Fox has died at the age of 57\" (archived here) which opened:\n\nNo other media outlets confirmed the story and hours later there still is no mention of it on the breaking news section of the website of the Michael J. Fox Foundation, something that would surely happen if the news was real.\n\nUsers on social media only saw this title, description and thumbnail and some of them may have confused it with a real article from Yahoo! News:\n\nWe wrote about yahoonews-us.com before, here are our most recent articles that mention the site:\n• Fake News: Kentucky Couple NOT Charged After Handing Out Free Sandwiches Containing their Own Feces At Trump Rally\n• Fake News: McDonald's Did NOT Announce They're Permanently Removing The Big Mac From Their Menu\n\nThe site that put out the hoax is connected to several other fake news sites all mimicking several well known media brands:\n\nSome of these sites in turn are connected to a larger network that went offline about nine months ago:\n\nEntire Network Of Fake News Websites Vanishes In Wake Of Mandalay Bay Hoax | Lead Stories An entire network of fake news websites designed to look like local news outlets has vanished without a trace. Most likely it happened in the fall-out of a hoax from a month ago about a security guard at the Mandalay Bay hotel in Las Vegas supposedly being arrested as the \"second shooter\" after the mass shooting event on October 1st in which 58 people were killed.\n\nWe'll be keeping an eye on the new network with great interest.", "lang": "en"}