{"title": "Wann man auf dem Radweg fahren muss - und wann nicht", "subtitle": "Ist es strafbar, wenn Radfahrer auf der Straße fahren statt auf dem Radweg? Das wird auf Facebook behauptet. CORRECTIV hat das überprüft.", "author": "correctiv.org", "date": "2020-07-09T15:27:43+00:00", "vclaim_id": "vclaim-id-49900", "url": "https://correctiv.org/faktencheck/2020/07/09/wann-man-auf-dem-radweg-fahren-muss-und-wann-nicht/", "vclaim": "Unsere Bewertung: Teilweise falsch. Fahrradfahrer müssen Radwege nur nutzen, wenn es durch Verkehrsschilder angeordnet wird.\n\nAuf Facebook kursiert ein Foto, das zwei Radfahrer zeigt, die nebeneinander auf der Straße fahren. Daneben steht: „Nennt sich Behinderung und ist strafbar“. Ein Pfeil mit dem Wort „Radweg“ zeigt dabei zudem an, dass sich neben der Straße ein Fahrradweg befindet. Der Beitrag suggeriert, es sei strafbar, auf der Straße Fahrrad zu fahren, wenn eigentlich ein Radweg vorhanden ist.\n\nDas Foto wurde am 5. Juli veröffentlicht und bisher mehr als 3.600 Mal geteilt. CORRECTIV hat die Behauptung überprüft. Sie ist so pauschal nicht ganz richtig, denn es hängt von der Verkehrsbeschilderung und der Situation ab, ob die Nutzung von Radwegen gesetzlich verpflichtend ist und Radfahrer nebeneinander fahren dürfen.\n\nOb Fahrradfahren auf der Straße erlaubt ist, hängt vom Verkehrsschild ab\n\nDie Straßenverkehrsordnung (§ 2 Absatz 4) besagt: „Eine Pflicht, Radwege in der jeweiligen Fahrtrichtung zu benutzen, besteht nur, wenn dies durch Zeichen 237, 240 oder 241 angeordnet ist.“ Dies sind beispielsweise die blauen Verkehrsschilder mit weißem Fahrradsymbol und die Verkehrsschilder, die ein Fahrradsymbol sowie das Fußgängersymbol aufweisen.\n\nEine Pflicht, auf Radwegen zu fahren, besteht also nur, wenn sie durch Verkehrszeichen (Zeichen 237, 240 oder 241) angeordnet ist. Ein Verstoß wird mit einem Bußgeld geahndet. Es handelt sich folglich um eine Ordnungswidrigkeit.\n\nOb solche Schilder an der Straße, die auf Facebook gezeigt wird, vorhanden sind, ist unklar, da im Beitrag kein Ort angegeben wurde.\n\nNebeneinanderfahren nicht gestattet, wenn andere Verkehrsteilnehmer behindert werden\n\nDie beiden Radfahrer im Facebook-Beitrag fahren zusätzlich nebeneinander. Bislang hieß es in der Straßenverkehrs: „Mit Fahrrädern muss einzeln hintereinander gefahren werden; nebeneinander darf nur gefahren werden, wenn dadurch der Verkehr nicht behindert wird.“\n\nDoch am 15. Mai verkündete das Bundesverkehrsministerium im Rahmen einer StVO-Novelle, dass das Nebeneinanderfahren ab sofort grundsätzlich gestattet sei. Das Bundesverkehrsministerium schrieb dazu: „Durch eine Neufassung der bestehenden Regelung wird klargestellt, dass das Nebeneinanderfahren von Radfahrenden grundsätzlich gestattet ist. Lediglich wenn andere Verkehrsteilnehmende behindert werden, muss hintereinander gefahren werden.“ Allerdings wurde die Novelle von Bundesverkehrsminister Andreas Scheuer Anfang Juli aufgrund eines Formfehlers für nichtig erklärt.\n\nDie genaue Rechtslage zum Nebeneinanderfahren ist folglich derzeit unklar. Fest steht: Es ist dann nicht erlaubt, wenn damit andere Verkehrsteilnehmer behindert werden.\n\nUpdate, 13. Juli 2020: Wir haben die Bewertung geändert, weil Fahrradfahrer Radwege nur nutzen müssen, wenn es durch entsprechende Verkehrsschilder angeordnet ist. Im Facebook-Beitrag fehlt Kontext, ob die Beschilderung vorhanden ist oder nicht. Wir haben klargestellt, dass das Nicht-Fahren auf dem Radweg eine Ordnungswidrigkeit ist und dass die Rechtslage zum Nebeneinanderfahren seit 15. Mai 2020 unklarer ist.", "lang": "de"}