{"title": "Are most working age people in poverty also in work?", "subtitle": "People in poverty have been increasingly likely to be in a family where someone has a job.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-20904", "url": "https://fullfact.org/economy/are-most-working-age-people-poverty-also-work/", "vclaim": "Are most working age people in poverty also in work?\n\nThese figures are roughly correct, although we’ve found more recent figures showing slightly fewer workers in poverty than is being claimed.\n\nLabour pointed us to a report from last year by the Joseph Rowntree Foundation, which used official data showing that 3.8 million workers in the UK were in relative poverty in 2014/15.\n\nBut this isn’t the latest data, so we went digging for more.\n\nThere were just over 38 million working age adults in the UK, in 2015/16. Most of them were in families where at least one person is in work (‘working families’) and most of them are not in poverty.\n\nHere’s how they break down according to the relative poverty measure (the figures differ a little on different measures). According to the estimates, nearly 29 million adults are both out of poverty and in a working family. 4 million are in a workless family but still out of poverty. Meanwhile, 3.2 million are in a working family but also in poverty. And 2.6 million are both in a workless family and in poverty.\n\nWe made a table to set that out more clearly:\n\nThis shows, for example, that most adults in relative poverty (55%) are actually in a working family, as Jeremy Corbyn said this afternoon. At the same time, adults in working families are much less likely to be in relative poverty than those from workless families.\n\nThat 3.2 million adults in poverty from a working family rises to 4.6 million if you add in housing costs.\n\nAs we’ve looked at before, over time people in poverty are increasingly likely to be in work, although the trend has flattened in recent years.", "lang": "en"}