{"title": "[] #Verificamos: É falso que Bolsonaro indicou Carlos Marun para cargo em Itaipu", "subtitle": "Ex-ministro e ex-deputado federal foi nomeado para o posto pelo ex-presidente Michel Temer. Veja a checagem na íntegra no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2019-03-01T13:03:03-03:00", "vclaim_id": "vclaim-id-20251", "url": "https://piaui.folha.uol.com.br/lupa/2019/03/01/verificamos-bolsonaro-marun-itaipu/", "vclaim": "Circula nas redes sociais uma imagem em que se vê uma foto do ex-deputado e ex-ministro-chefe da Secretaria de Governo de Michel Temer (MDB), Carlos Marun (MDB), acompanhada de uma legenda que “informa” que ele foi indicado pelo presidente Jair Bolsonaro (PSL) para ocupar um cargo na usina hidrelétrica Itaipu Binacional. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nFoi o ex-presidente Temer – e não Jair Bolsonaro – quem indicou Carlos Marun para o posto de membro do conselho de Itaipu Binacional. A exoneração e nomeação do ex-ministro para o cargo saíram no Diário Oficial da União no dia 31 de dezembro de 2018, último dia do governo do ex-presidente. De acordo com a publicação, Marun exercerá o mandato de conselheiro da hidrelétrica até 16 de maio de 2020.\n\nEm 27 de dezembro, pouco antes de começar o novo governo, um documento assinado pelo então futuro ministro da Casa Civil de Bolsonaro, Onyx Lorenzoni, pedia a cada ministério que fizesse a revisão dos atos dos últimos 60 dias do governo Temer. No dia 2 de janeiro, Lorenzoni afirmou que Bolsonaro tinha refletido sobre a nomeação de Marun e decidido respeitar a decisão de Temer.\n\nEm entrevista coletiva concedida após a cerimônia de posse do general Joaquim Silva e Luna como diretor-geral brasileiro da Itaipu Binacional, em 26 de fevereiro, Bolsonaro mostrou-se confuso ao ser perguntado sobre a permanência de Marun no conselho da hidrelétrica. “O Marun não foi… está mantido?”, disse. Depois, confirmou que o ex-ministro continuaria no cargo. “Está mantido, no conselho. Foi indicação do presidente Temer e o compromisso nosso é daqui para frente.”\n\nMarun é de fato réu, junto com outros 13 acusados, em uma ação civil de improbidade administrativa que apura o desvio de R$ 16,6 milhões. Ele era presidente da Agência de Habitação Popular de Mato Grosso do Sul (Agehab) quando, segundo o Ministério Público Estadual, o órgão agiu de má fé ao não preencher cargos por concurso e privilegiar a terceirizada Dighito com contratos superfaturados.\n\nO processo corre na 1ª Vara de Direitos Difusos, Coletivos e Individuais Homogêneos, em Campo Grande (MS), e foi aberto em 11 de julho de 2013. Segundo o site do Tribunal de Justiça de Mato Grosso do Sul, desde o dia 18 de fevereiro de 2019 está em fase final, aguardando a decisão do juiz responsável. Marun disse ser inocente e ter certeza de sua absolvição.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}