{"title": "Presidential deceptions — and their consequences (video)", "subtitle": "We present our list of the biggest presidential deceptions over the past 55 years, complete with the Truth Teller experience.", "author": "www.washingtonpost.com", "date": "2016-02-02T19:00:20Z", "vclaim_id": "vclaim-id-82775", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/03/27/presidential-lies-and-consequences-video/", "vclaim": "James Pfiffner, a public policy professor at George Mason University, wrote to suggest that there are different categories of lies: Justifiable lies, such as to protect national security; minor lies, such as campaign exaggerations; lies to prevent embarrassment, such as John F. Kennedy’s denial that he had Addison’s disease; lies to cover up important facts, such as Ike and the U-2 or Richard M. Nixon and Watergate; and finally, at the top of the list, lies of policy deception. That would include things like Lyndon B. Johnson and Vietnam, Nixon and Cambodia and Ronald Reagan and Iran-Contra.\n\nIn other words, not every lie is equal, and sometimes it takes time (and the opening of archives) to find out what really happened and to put the lie in perspective. Some readers objected to including President Obama and his promise that people could keep their plans on this list, arguing it was too early to make this judgment. But we decided it was justified because even at this point it is clear that administration actions made it impossible for the pledge to be kept — and yet Obama kept making the statement.\n\nIn response to reader comments, we changed our thinking on two other statements. We dropped George H.W. Bush’s “Read My Lips” pledge not to raise taxes, on the grounds that this was a campaign promise, not a statement made while he was president. One could also argue that he backed off his pledge because of justifiable policy reasons. We also did not include Nixon’s “I am not a crook,” but choose something else from the Watergate scandal. While “I’m not a crook” has become emblematic of the Watergate era, Nixon actually was responding to a question that concerned an unrelated matter.\n\nThe consequences: Eisenhower approved a series of statements designed to cover up secret overflights of the Soviet Union by U-2 spy planes, on the mistaken belief that the pilot of a missing plane was dead and the plane was destroyed. His error proved to be a propaganda bonanza for Soviet leader Nikita Khrushchev, as the Soviets not only had a live pilot but the plane’s wreckage. On May 7, the Soviet government dramatically revealed its evidence, and Eisenhower was eventually forced to admit that not only had the United States conducted secret flights for years but that it had lied about it as well. He later called it his “greatest regret” as president.\n\nLyndon B. Johnson and the Gulf of Tonkin incident\n\nThe consequences: The USS Maddox supposedly was on a “routine patrol” when it faced an “unprovoked attack” from North Vietnamese forces, and then a follow-up attack two days later. Johnson seized on the reports to launch a major escalation of the Vietnam war. But the Maddox was engaged in intelligence gathering as the United States covertly attacked North Vietnam — and there really was no second attack. When Johnson gave his speech, officials were still unsure what happened. (The classified signals intercepts that they focused on were actually of the earlier naval clash.) Within days, Congress passed the Gulf of Tonkin Resolution, which gave the president carte blanche to rapidly build up forces in Vietnam. Johnson later told an aide, “For all I know, our navy was shooting at whales out there.”\n\nRichard M. Nixon and the secret bombing of Cambodia\n\nThe consequences: When Nixon gave his speech announcing an expansion of the war into Cambodia, he stressed the United States previously had “scrupulously” observed Cambodia’s neutrality, in contrast to North Vietnam. But in reality, Nixon had ordered a major bombing campaign more than a year earlier in an effort to weaken North Vietnamese sanctuaries. Johnson had also permitted some bombing in Cambodia, but Nixon’s effort was so secret that not even the Air Force secretary was aware of the secret missions. By the time of Nixon’s official announcement, the Air Force already made more than 3,600 bombing raids, dropping 29,000 bombs. By war’s end, nearly 2.8 million tons of bombs had been dropped on Cambodia. (By contrast, the Allies dropped 2 million tons during all of World War II.) Many scholars trace Cambodia’s tragic descent into war and genocide to Nixon’s bombing campaign.\n\nThe consequences: The Watergate affair, an umbrella term for a broad pattern of illegal activities by the Nixon administration, began with a bungled June 17, 1972, break-in at the Democratic National Committee offices at the Watergate complex. Nixon may not have been aware of the break-in, but he quickly authorized a cover-up. While Nixon told reporters that presidential counsel John Dean had conducted an investigation, clearing White House staff, no such probe had actually taken place. Watergate led to Nixon’s resignation in the face of certain impeachment by the House of Representatives after the House Judiciary Committee approved articles of impeachment. (One rejected article of impeachment concerned the secret bombing of Cambodia.)\n\nThe consequences: The Reagan administration had secretly sold arms to Iran to secure the release of hostages, and money from the arms sales went to the Nicaraguan Contras; funding for the Contras had been blocked by Congress. The fallout from the revelations greatly weakened Reagan’s presidency. Reagan’s story about what he knew and what he authorized changed several times, and scholars have debated whether he deceived himself, had little understanding of what his staff was doing or had deliberately misled Americans. After an independent commission confirmed the illegal transactions, Reagan went back on national television to say: “A few months ago, I told the American people I did not trade arms for hostages. My heart and my best intentions still tell me that’s true, but the facts and the evidence tell me it’s not.”\n\nThe consequences: This statement was one of at least five occasions when the president, in the run-up to the first Persian Gulf War, cited claims that Iraqi forces, after invading Kuwait, had pulled babies from incubators and left them to die. This story stemmed from emotional testimony before a congressional hearing, in which a 15-year-old girl, known only as Nayirah, sobbingly described seeing this with her own eyes. She was later identified as the daughter of the Kuwaiti ambassador to the United States, and no witnesses or evidence were ever found to support her story.\n\nThe consequences: Clinton’s flat denial of an affair with Monica Lewinsky, a 22-year-old White House intern, may well have saved his presidency, because it allowed supporters to rally around him after news broke that he had denied the affair under oath. Seven months later, in an address to the nation, Clinton admitted to the relationship: “I did have a relationship with Miss Lewinsky that was not appropriate. In fact, it was wrong. I misled people, including even my wife. I deeply regret that.” Clinton was later impeached by the House of Representatives, but acquitted by the Senate.\n\nGeorge W. Bush and the invasion of Iraq\n\nThe consequences: President Bush and many members of his administration, especially Vice President Cheney, justified the invasion of Iraq by citing claims that Iraqi President Saddam Hussein possessed weapons of mass destruction, including possibly nuclear weapons. Officials, including Bush, also suggested there was a possible tie between Iraq and the Sept. 11, 2001, attacks. But no such weapons were ever found, and later investigations found officials had hyped the intelligence or ignored contrary information. No link to 9/11 was ever found, either. Hussein, before he was hanged, told an FBI interviewer he allowed the world to believe he had weapons of mass destruction because he was worried about appearing weak to Iran. After he left the presidency, Bush said he felt “terrible” about the failure to find any weapons.\n\nThe consequences: This was not a one-time statement by the president, but a repeated claim, made before and after the Affordable Care Act became law in 2010. But the Obama administration set an unusually early cut-off date — March 23, 2010, the day the law was signed — and then wrote tight regulations that all but ensured that many individual health plans would not qualify under the new law. The administration, when it released interim rules, estimated that 40 to 67 percent of policies would not qualify simply because they came into effect after the law was signed. Yet the president kept making his pledge, leading to the cancellation of at least 5 million policies when the law was implemented in 2013. His statement earned Four Pinocchios and was designated “Lie of the Year” by PolitiFact — and it appears destined for inclusion in any list of memorable presidential misstatements.", "lang": "en"}