{"title": "Junge starb in Portugal - zwei der drei Texte erwähnen ihn", "subtitle": "dpa-Faktencheck - Berlin (ots) - Das gleiche Foto eines Jungen, der im Zusammenhang mit dem Coronavirus gestorben ist, taucht anscheinend in Beiträgen über verschiedene Todesopfer auf. Im Netz wird anhand von drei Screenshots behauptet: ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-55827", "url": "https://www.presseportal.de/pm/133833/4570820", "vclaim": "Junge starb in Portugal - zwei der drei Texte erwähnen ihn\n\nDas gleiche Foto eines Jungen, der im Zusammenhang mit dem Coronavirus gestorben ist, taucht anscheinend in Beiträgen über verschiedene Todesopfer auf. Im Netz wird anhand von drei Screenshots behauptet: \"Derselbe Junge stirbt in GB, in Portugal und in Belgien!\" (http://dpaq.de/lyMRR). Im Post dazu werden die \"Qualitätsmedien\" kritisiert: \"Wir werden von vorn bis hinten verarscht\".\n\nBEWERTUNG: Der Junge auf dem Bild wird in zwei der gezeigten Texte erwähnt. Einer der Screenshots stammt von einem privaten Social-Media-Account und hat keinen inhaltlichen Bezug zu dem Jungen.\n\nFAKTEN: Die Aufnahme zeigt einen 14-jährigen Portugiesen. Er starb, nachdem er positiv auf den Erreger Sars-CoV-2 getestet worden war.\n\nAuf dem mittleren Screenshot sind die ersten Sätze eines Artikels der britischen \"Daily Mail\" zu sehen, die am 29. März über den Tod des 14-Jährigen berichtete (http://dpaq.de/TYebT).\n\nDas rechte Bild zeigt die Vorschau auf einen Online-Artikel des britischen \"Express\" vom 31. März über eine 12-Jährige, die in Belgien im Zusammenhang mit dem Coronavirus starb (http://dpaq.de/ZVegi). In dem Text wird allerdings auch der 14-jährige Portugiese erwähnt.\n\nWeil sein Foto auf den Websites eingebunden ist, wird dieses bei einer Google-Suche neben der Überschrift des Artikels angezeigt - und hat nur scheinbar keinen Bezug (http://dpaq.de/CZOdi).\n\nAllein aus Suchergebnissen lässt sich jedoch nicht sicher schließen, dass Überschriften und Bilder auf der jeweiligen Internetseite in einem Zusammenhang stehen. Ein Grund dafür kann zum Beispiel sein, dass das Foto gar nicht den Hauptartikel bebildert, sondern über dem Teaser für einen anderen Artikel steht - und die können sich natürlich von Tag zu Tag ändern.\n\nZum Beispiel erschien bei einer Suche mit dem Foto des portugiesischen Jungen in der Trefferliste auch der Text über eine 39-Jährige Frau (http://dpaq.de/PV7YR). Wenn man jedoch den betreffenden Artikel aufruft (http://dpaq.de/PkiOa), sucht man dort vergeblich nach dem Foto des Jungen.\n\nDer linke Screenshot stammt von einem Social-Media-Beitrag, möglicherweise von diesem: http://dpaq.de/Ircvf. Hier wird der falsche Eindruck erweckt, das Foto zeige den im Text genannten 13-Jährigen, der im britischen Brixton nach einer Coronavirus-Infektion starb. Möglicherweise kam es zu der Verwechslung auf diesem privaten Facebook-Account, weil auch in Artikeln über den dort beschriebenen Todesfall das Foto des portugiesischen Jungen auftaucht (http://dpaq.de/U1tMD).\n\nZuvor kursierte bereits ein nahezu identischer Facebook-Beitrag mit einem anderen, ebenfalls aus dem Kontext gerissenen Foto, wie die Faktenprüfer von AFP dokumentierten (http://dpaq.de/UevMj).\n\nGoogle-Suchergebnis zu Foto des Jungen auf \"Daily Express\"-Seite (archiviert): http://dpaq.de/CZOdi\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}