{"title": "[] #Verificamos: É falso que decreto de Bolsonaro torna Amazônia ‘área militar’", "subtitle": "Decreto de Garantia da Lei e da Ordem (GLO) permite apenas que Forças Armadas trabalhem no combate aos focos de incêndio", "author": "piaui.folha.uol.com.br", "date": "2019-08-26T18:16:22-03:00", "vclaim_id": "vclaim-id-25700", "url": "https://piaui.folha.uol.com.br/lupa/2019/08/26/verificamos-decreto-bolsonaro-amazonia-area-militar/", "vclaim": "Circula nas redes sociais que, com a publicação do decreto nº 9.985/2019 pelo presidente da República, Jair Bolsonaro, no último dia 23 de agosto, toda a Amazônia passaria a ser considerada área militar. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nA informação analisada pela Lupa é falsa. O decreto nº 9.985/2019 assinado pelo presidente Jair Bolsonaro no dia 23 de agosto não versa sobre isso. A determinação autoriza apenas que as Forças Armadas atuem no combate às queimadas que ocorrem na região e para prevenir novos “delitos ambientais”. As ações começaram no dia 24 de agosto e, segundo o decreto, têm previsão para terminar no dia 24 de setembro.\n\nO decreto 9.985/2019 autoriza operação de Garantia da Lei e da Ordem (GLO). Decretos desse tipo são relativamente comuns, e não transformam uma parte do país em “área militar”. O governo federal utilizou essa ferramenta jurídica, por exemplo, em 2017 e 2018, para permitir o uso das Forças Armadas em ações de segurança pública no Rio de Janeiro.\n\nSegundo o decreto 3.897/2001, que regulamenta esse tipo de ação, o emprego das Forças Armadas deve ser “episódico, em área previamente definida e ter a menor duração possível”. As ações de GLOs estão previstas na Constituição Federal, em seu artigo 142, na Lei Complementar 97, de 1999, em casos em que “há o esgotamento das forças tradicionais de segurança pública, em graves situações de perturbação da ordem”.\n\nO decreto de GLO na Amazônia determina que militares atuem em “ações preventivas e repressivas contra delitos ambientais” e no “levantamento e combate a focos de incêndio”. A atuação das Forças Armadas depende, também, de requerimento dos governadores dos estados da região. Até o momento, sete dos nove estados que formam a Amazônia Legal solicitaram envio de tropas para seus territórios. Rondônia foi o primeiro a receber ajuda.\n\nEssa informação foi verificada pelo Aos Fatos, Estadão Verifica e o Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}