{"title": "FICHE D'INFO - Hissène Habré, le film d’un procès «historique»", "subtitle": "L'ancien président du Tchad Hissène Habré a été défintivement condamné à perpétuité pour «crimes contre l’humanité », le j27 avril 2017, à Dakar. Cette fiche d’info retrace le déroulement d’un procès inédit sur le continent.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-2143", "url": "https://fr.africacheck.org/factsheets/fiche-dinfo-hissene-habre-film-dun-proces-historique/", "vclaim": "Les Chambres africaines extraordinaire (CAE) ont maintenu la condamnation à perpétuité à l’encontre de Hissène Habré, accusé de «crimes de guerre, crimes contre l’humanité, actes de tortures et viols».\n\n\n\nL’accusation de viols a été rejetée par la Cour. Ce qui n’a aucune influence sur la peine requise contre M. Habré qui n’était pas présent pour l’annonce de ce verdict défintif.\n\n\n\nLes CAE l’ont aussi condamné à payer 82 milliards de francs CFA aux victimes des exactions qui lui sont reprochées.\n\n\n\nDepuis l’ouverture de ce procès le 20 juillet 2015, Hissène Habré avait opposé son refus de s’exprimer et même de se présenter au tribunal. Les avocats choisis par Habré ont, eux aussi, boycotté ce procès qu’ils estiment «politique».Les CAE avaient commis d’office trois avocats pour défendre l’ancien dirigeant du Tchad en vue de lui garantir un procès équitable.Fin mai 2016, Habré est reconnu «coupable de crimes de guerre, crimes contre l’humanité, actes de tortures et viols».Les avocats (commis d’office) d’Hissène Habré avaient fait appel de cette décision relevant «des vices de forme, des erreurs de procédures, et des violations de la loi et des droits de la défense».Ils avaient réclamé l’annulation de la condamnation et dénoncé notamment, des faux témoignages. En outre, ils avaient indiqué que, lors du premier procès, un des juges n’avait pas les dix ans d’ancienneté requis. Le Palais de justice de Dakar a abritré le procès de Hssène Habré. Photo AFPAprès avoir été destitué en 1980 de son poste de ministre de la Défense au sein du gouvernement d’union nationale de transition, Hissène Habré arrive, en 1982, à la tête du Tchad par un coup d’Etat et devient le troisième président de ce pays d’Afrique centrale.Son règne est marqué par la répression. Il est notamment accusé d’arrestations arbitraires et de tortures en vers ses opposants.En 1990, il est chassé du pouvoir par l’un de ses anciens généraux, Idriss Déby, l’actuel chef de l’Etat tchadien. Contraint de quitter le Tchad, Habré s’exile au Sénégal.Au Tchad, au terme de près d’un an et demi de travail, la Commission nationale d’enquête «sur les crimes et détournements commis par l’ex-Président, ses co-auteurs et/ou complices » publie en mai 1992 son rapport.«La Commission a établi un bilan de 3 806 personnes - dont 26 étrangers - mortes en détention ou exécutées extrajudiciairement pendant la période 1982-1990, et a calculé que le bilan pourrait atteindre les 40 000 morts », rapporte la Fédération internationale des ligues des droits de l'homme (FIDH) « Elle (la Commission) a recensé 54 000 détenus (morts et vivants) pendant la même période. La Commission a estimé que le travail qu’elle a effectué ne représentait que 10 % des violations et crimes commis sous Habré ».Selon la FIDH, le 26 janvier 2000, sept victimes tchadiennes déposent une plainte contre Hissène Habré à Dakar. Quelques jours après, le juge sénégalais Demba Kandji inculpe Habré pour complicité de tortures, actes de barbarie et crimes contre l’humanité.Le 18 février 2000, les avocats de l’ex-dirigeant tchadien déposent une requête devant la Cour d’appel de Dakar pour annuler l’affaire.Le 4 juillet 2000, la Cour d’appel de Dakar déclare que les tribunaux sénégalais sont incompétents ,car les crimes auraient été commis en dehors du territoire national.La Cour de cassation sénégalaise déclare, le 20 mars 2001, qu’Habré ne peut être jugé parce que les crimes dont il est accusé n’ont pas été commis au Sénégal. Une vingtaine de jours après cette déclaration, Abdoulaye Wade, le président sénégalais, demande à Habré de quitter le Sénégal. Une décision à laquelle s’oppose le Comité des Nations unies contre la torture (CAT) qui demande au Sénégal d’empêcher Habré de quitter son territoire.Le 27 septembre 2001, Abdoulaye Wade accepte de maintenir Habré au Sénégal, le temps que soit examinée une demande d’extradition.En septembre 2005, un juge belge délivre un mandat d’arrêt international contre Habré pour «crimes contre l’humanité, crimes de guerre et actes de torture» et la Belgique demande son extradition au Sénégal.Les autorités sénégalaises arrêtent Hissène Habré le 15 novembre 2005 mais dix jours plus tard, la Cour d’appel de Dakar se déclare incompétente pour statuer sur la demande d’extradition et Hissène Habré recouvre sa liberté.Le 27 novembre 2005,e Sénégal demande à l’Union africaine (UA) de désigner une «juridiction compétente pour juger cette affaire» L’UA crée, le 24 janvier 2006, un « Comité d’éminents juristes africains (CEJA)» pour examiner les options disponibles pour juger Habré. L’ancien président tchadien Hissene Habré faisant un signe de la main en quittant le tribunal à Dakar en juin 2015. Photo: AFPSur la base du rapport du CEJA, l’UA demande, début juillet 2006, au Sénégal de juger Habré « au nom de l’Afrique ». Une décision acceptée par le président Abdoulaye Wade. En janvier 2007, «l’Assemblée nationale sénégalaise adopte une loi permettant à la justice sénégalaise de reconnaître des actes de génocide, crimes contre l’humanité, crimes de guerre et actes de torture, quand bien même ils auraient été commis hors du territoire sénégalais».Après plusieurs années de discussions avec l’UA et la Cour internationale de justice sur les conditions du déroulement de ce procès, notamment sur le montant des fonds nécessaires à sa conduite, le Sénégal donne son accord, le 24 juillet 2012 , au projet de l’UA de créer une juridiction spéciale au sein du système judiciaire sénégalais composée de juges africains nommés par l’UA.Le 22 août 2012, le Sénégal et l’UA signent un accord pour la création des Chambres africaines extraordinaires au sein des juridictions sénégalaises et le 8 février 2013, les Chambres africaines extraordinaires sont inaugurées.Après plusieurs commissions rogatoires menées au Tchad, les juges d’instruction des CAE en charge de l’affaire ont conclu, le 13 février 2015, qu’il y avait suffisamment de preuves pour qu’Hissène Habré soit jugé pour les crimes qui lui sont imputés.Le 6 avril 2015, le Burkinabé Gberdao Gustave Kam, ancien juge au Tribunal pénal international pour le Rwanda (TPIR), est nommé président de la Chambre africaine extraordinaire d’assises par Nkosazana Dlamini-Zuma, présidente de la Commission de l’UA.Le 20 juillet 2015, s’ouvre devant les Chambres africaines extraordinaires à Dakar, le procès d’Hissène Habré dont le verdict définitif a été rendu le jeudi. Pour la première fois, un ancien chef d’Etat est jugé en Afrique et par une juridiction typiquement africaine.Edité par Assane Diagne", "lang": "fr"}