{"title": "Nein, nicht alle Menschen, die andere in den vergangenen Jahren vor Züge stießen, sind Zuwanderer", "subtitle": "Ein Facebook-Beitrag behauptet pauschal, dass „fast alle“ Menschen, die andere Personen in den vergangenen Jahren vor Züge gestoßen haben, Zuwanderer seien. Eine Recherche von CORRECTIV zeigt, dass das nicht der Realität entspricht.", "author": "correctiv.org", "date": "2019-09-17T14:35:30+00:00", "vclaim_id": "vclaim-id-55384", "url": "https://correctiv.org/faktencheck/migration/2019/09/17/nein-nicht-alle-menschen-die-andere-in-den-vergangenen-jahren-vor-zuege-stiessen-sind-zuwanderer/", "vclaim": "Zitat: „Eine Gruppe Jugendlicher griff in der Nacht auf Samstag am Bahnhof Kottbusser Tor in Kreuzberg zwei Männer an und schubste einen von ihnen auf die Gleise. […] Alle mutmaßlichen Täter – sechs aus Syrien, einer aus Libyen – konnten ermittelt werden.“\n\nFaktencheck: Hier werden zwei Fälle vermischt. Wie die Pressestelle der Staatsanwaltschaft Berlin auf Anfrage von CORRECTIV per Email mitteilte, fand die Tat am 14. Januar 2017 wie beschrieben statt. Allerdings teilte die Pressestelle mit, dass die Täter deutsche Staatsbürger waren. Der Facebook-Beitrag verweist als angebliche Quelle auf einen Artikel der Ostsee Zeitung, in dem es um verschiedene Taten in Berliner U-Bahnen geht. Darin wird zwar eine Tätergruppe bestehend aus sechs Syrern und einem Libyer erwähnt, jedoch im Zusammenhang mit einer völlig anderen Straftat.\n\nFazit: Die Tat fand so statt, die Täter sind allerdings deutsche Staatsbürger, der letzte Teil des Zitats bezieht sich auf eine andere Tat.\n\nZitat: „Ein 16-Jähriger, der vermutlich erst Ende letzten Jahres aus Marokko geflüchtet war, hat in der Nacht zu Mittwoch eine Frau (34) überfallen und beraubt. Dann schubste er sie ins Gleisbett.“\n\nFaktencheck: Wie die Pressestelle der Staatsanwaltschaft Hamburg auf Anfrage von CORRECTIV per Mail mitteilte, fand die Tat am 18. Januar 2017 wie beschrieben statt. Außerdem teilte die Pressestelle mit, dass der Täter marokkanischer Staatsbürger war.\n\nFazit: Die Tat fand statt, der Täter ist kein deutscher Staatsbürger.\n\nZitat: „Zwei polizeibekannte Asylbewerber aus Marokko und Libyen stießen deutschen Familienvater ins Gleisbett […]. Parallel zu den körperlichen Attacken fuhr die S-Bahn in Richtung Dresden in den Haltepunktbereich ein.“\n\nFaktencheck: Auf Anfrage von CORRECTIV teilte die Pressestelle der Staatsanwaltschaft Dresden per Email mit, dass die Tat so geschehen sei. Die Täter seien marokkanische und libysche Staatsbürger.\n\nFazit: Die Tat fand statt, die Täter sind nicht deutsche Staatsbürger.\n\nZitat: „Die schon aktenkundige 38-jährige Csilla H. sprach das Opfer an, (…) bevor sie ihn von hinten vor die U-Bahn schubste.“\n\nFaktencheck: Wie die Pressestelle der Staatsanwaltschaft München auf Anfrage von CORRECTIV per Mail mitteilte, fand die Tat am 19. Mai 2017 wie im Facebook-Beitrag beschrieben statt. Zudem teilte die Pressestelle mit, dass die Täterin ungarische Staatsangehörige ist. Sie hatte zum Tatzeitpunkt einen Blutalkoholwert von 1,77 Promille und litt an einer psychischen Erkrankung.\n\nFazit: Die Tat fand so statt, die Täterin ist keine deutsche Staatsbürgerin.\n\n5. Angeblicher Fall in Frankfurt am Main im Mai 2017\n\nZitat: „Unbekannte, laut Zeugen wohl ‘Osteuropäer’, haben einen jungen Mann auf einem Bahnhof in Frankfurt/Main auf die Gleise gestoßen und schwer verletzt liegen lassen.“\n\nFaktencheck: Auf Anfrage von CORRECTIV teilte die Pressestelle des Polizeipräsidiums Frankfurt am Main per Email mit, dass die Tat am 19. Mai 2017 so geschehen sei. Die Täter konnten jedoch nicht gefasst werden.\n\nFazit: Die Tat fand statt, jedoch sind die Täter bislang unbekannt. Deshalb konnte ihre Nationalität nicht festgestellt werden.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nZitat: „Polizeibekannter ‘26-Jähriger ohne festen Wohnsitz’ stieß 18-jährige Touristin völlig unvermittelt gegen eine einfahrende U-Bahn, Opfer wurde leicht verletzt!“\n\nFaktencheck: Die Pressestelle des Polizeipräsidiums Köln teilte auf Anfrage von CORRECTIV per Email mit, dass die Tat am 24. Juli 2017 stattgefunden habe. Der Täter sei deutscher Staatsangehöriger. Auch Medienberichte, zum Beispiel von der Rheinischen Post, liefern für die Annahme eines Migrationshintergrundes keine Anhaltspunkte.\n\nFazit: Die Tat fand so statt. Der Täter ist deutscher Staatsbürger.\n\nZitat: „21-Jähriger Algerier (…) schlug und trat mit seiner Bekannten einen jungen Gerlinger bewegungsunfähig, um ihn dann ins Gleisbett der Stadtbahn zu stoßen.“\n\nFaktencheck: Wie die Pressestelle des Polizeipräsidiums Ludwigsburg per Email auf Anfrage von CORRECTIV mitteilte, fand die Tat am 6. Oktober 2017 statt. Laut Pressestelle war „ein Zug (…) zu diesem Zeitpunkt nicht in der Nähe“. Der Täter sei algerischer Staatsbürger, die Mittäterin sei deutsche Staatsangehörige.\n\nFazit: Die Tat fand statt. Einer der Täter ist kein deutscher Staatsbürger. Die zweite Täterin ist deutsche Staatsbürgerin.\n\nZitat: „‘Täter Gruppe junger Männer’ flüchtig: 25-Jähriger vor Straßenbahn gestoßen und schwer verletzt.“\n\nFaktencheck: Auf Anfrage von CORRECTIV bestätigte die Staatsanwaltschaft Berlin per Email, dass die Tat am 22. Oktober 2017 so stattfand. Außerdem teilte die Pressesprecherin mit, dass die Täter deutsche Staatsbürger seien.\n\nFazit: Die Tat gab es. Die Täter sind deutsche Staatsbürger.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nZitat: „Zwei Gruppen gerieten in Streit, ehe ein Unbekannter einen 32-Jährigen Mann von der Bahnsteigkante ins Gleisbett schubste und dort auf ihn einprügelte.“\n\nFaktencheck: Die Pressestelle der Staatsanwaltschaft Berlin teilte auf Anfrage von CORRECTIV per Email mit, dass die Tat am 8. Oktober 2017 wie beschrieben stattfand. Der Täter sei moldauischer Staatsbürger.\n\nFazit: Diese Tat fand so statt, der Täter ist kein deutscher Staatsbürger.\n\nZitat: „28-jähriger Iraner trat 20-jährige Frau mit Anlauf vor die einfahrende U-Bahn, Opfer wurde überrollt und verstarb noch am Unfallort.“\n\nFaktencheck: Wie die Pressestelle der Staatsanwaltschaft Berlin auf Anfrage von CORRECTIV per Email mitteilte, fand die Tat zwar so statt. Allerdings weicht das angegebene Datum erheblich vom tatsächlichen Zeitpunkt der Tat ab. Sie fand nicht wie behauptet im November 2017, sondern am 19. Januar 2016 statt. Außerdem teilte die Pressesprecherin mit, dass der Täter iranischer Staatsbürger sei. Laut Medienberichten wurde er in Hamburg geboren.\n\nFazit: Es gab einen entsprechenden Fall, allerdings an einem anderen Datum. Der Täter ist kein deutscher Staatsbürger.\n\nZitat: Ein „tatverdächtige Nigerianer soll (auf eine) Frau eingeschlagen und eingetreten haben. Danach soll er sie an den Haaren gepackt und an die Bahnsteigkante gezogen haben, ‘in der Absicht, die Frau vor einen in diesem Moment einfahrenden Zug auf das Gleis zu stoßen’.“\n\nFaktencheck: Auf Anfrage von CORRECTIV teilte die Pressestelle der Polizei Reutlingen per Email mit, dass die Tat am 29. Dezember 2017 stattfand. Sie bestätigte außerdem, dass der Täter nigerianischer Staatsbürger sei. Die Polizei Reutlingen veröffentlichte zu dem Fall eine Pressemitteilung.\n\nFazit: Der Fall hat sich so zugetragen, der Täter ist kein deutscher Staatsbürger.\n\nZitat: „Unter den Augen der entsetzten Eltern und der zwei Geschwister hatte der geistig verwirrte Täter aus Indien (…) den fünfjährigen Jungen auf dem Wuppertaler Hauptbahnhof gegriffen und war mit ihm vor einen Zug gesprungen.“\n\nFaktencheck: Wie aus der Pressemitteilung der Polizei Wuppertal hervorgeht, fand die Tat am 12. April 2018 wie beschrieben statt. Die Pressestelle bestätigte auf Anfrage von CORRECTIV per Email, dass der Täter indischer Staatsbürger sei, der in Gelsenkirchen lebte. In der Mitteilung heißt es außerdem, Hinweise dafür, dass es sich um eine religiös oder politisch motivierte Straftat handelt, lägen nicht vor.\n\nFazit: Der Fall hat sich so zugetragen – der Täter ist kein deutscher Staatsbürger.\n\nZitat: Ein 55-jähriger Mann habe an einer Bahnstation in St. Pauli „plötzlich einen Stoß (bekommen) und stürzte daraufhin in das Gleisbett“.\n\nFaktencheck: Die Pressestelle der Staatsanwaltschaft Hamburg teilte auf Anfrage von CORRECTIV per Email mit, dass die Tat am 19. August 2018 so stattfand. Dies geht auch aus der Pressemitteilung der Polizei Hamburg hervor. Außerdem teilte die Pressesprecherin mit, dass sich die Ermittlungen „gegen einen deutschen Staatsangehörigen“ richteten.\n\nFazit: Den Fall gab es. Der Täter ist deutscher Staatsbürger.\n\nZitat: „‘18-jähriger’ Täter stieß einen 42-Jährigen, der am Bahnsteig wartete, so heftig, dass dieser ins Gleisbett stürzte.“\n\nFaktencheck: Wie die Pressestelle der Polizei Köln auf Anfrage von CORRECTIV per Email mitteilte, geschah die Tat wie beschrieben. Allerdings fand der Vorfall „(…) bereits am 28.06.2018 statt“, nicht im September, wie im Facebook-Beitrag behauptet.\n\nZudem teilte die Pressesprecherin mit, dass der Täter deutscher Staatsbürger sei. Aus einer zu der Tat veröffentlichten Pressemeldung der Polizei Köln geht hervor, dass der Täter ein „ein westeuropäisches Aussehen“ hat.\n\nFazit: Die Tat fand an einem anderen Datum statt. Der Täter hat die deutsche Staatsbürgerschaft.\n\n15. Angeblicher Fall am Centralbahnplatz in Basel (Schweiz) im November 2018\n\nFaktencheck: Auf Anfrage von CORRECTIV teilte die Staatsanwaltschaft Basel per Email mit, dass es am 6. November 2018 einen Vorfall am Centralbahnplatz gegeben habe, bei dem ein älterer Mann gegen eine Straßenbahn fiel. Der Pressesprecher berichtete jedoch auf weitere Nachfrage, „dass bisherige Ermittlungen davon aus[gehen], dass keine Mutwilligkeit hinsichtlich des Stoßens vor die Tram vorliegt, sondern es sich offensichtlich um eine Rempelei gehandelt hat“. Der mutmaßliche Täter wurde nicht ermittelt.\n\nFazit: Die Polizei geht von einer Rempelei aus, der nicht die Absicht zugrunde lag, den Mann vor die Straßenbahn zu stoßen. Die Nationalität des mutmaßlichen Täters ist nicht bekannt.\n\nZitat: „Ein unbekannter Junge hat am U-Bahnhof König-Heinrich-Platz in Duisburg ein zehnjähriges Mädchen ins Gleisbett geschubst.“\n\nFaktencheck: Wie die Pressestelle der Polizei Duisburg auf Anfrage von CORRECTIV per Email mitteilte, fand die Tat am 19. November 2018 wie beschrieben statt. Zu dem Vorfall veröffentlichte die Polizei eine Pressemitteilungen. Laut Pressestelle konnte der Täter nicht ermittelt werden. Auch in den im Facebook-Beitrag angegebenen Medienverweisen ist von der Nationalität des Täters keine Rede.\n\nFazit: Die Tat gab es, der Täter und seine Nationalität sind jedoch unbekannt.\n\n17. Angeblicher Fall in Hamburg an der Sternschanze im November 2018\n\nZitat: „‘Psychisch Kranke’ hat von hinten einer 56-jährigen Frau unvermittelt und ohne ersichtlichen Grund einen kräftigen Schulterstoß versetzt und sie so ins Gleisbett geschubst.“\n\nFaktencheck: Die Pressestelle der Staatsanwaltschaft Hamburg teilte auf Anfrage von CORRECTIV per Email mit, dass die Tat im November 2018 wie beschrieben stattgefunden habe. Die Täterin sei venezolanische Staatsangehörige.\n\nFazit: Den Fall gab es, die Täterin ist nicht deutsche Staatsbürgerin.\n\nZitat: „Von den drei deutschen Jugendlichen, die ins Gleisbett der S-Bahn gestoßen wurden von zwei Jugendlichen mit Migrationshintergrund, sind zwei dabei getötet worden!“\n\nFaktencheck: Wie die Pressestelle der Staatsanwaltschaft Nürnberg-Fürth auf Anfrage von CORRECTIV per Email mitteilte, fand die Tat am 27. Januar 2019 wie beschrieben statt. Zur Staatsangehörigkeit der Täter schreibt die Pressestelle: „Beide Angeschuldigten haben die deutsche Staatsangehörigkeit und sind in der Region geboren. Beide haben Migrationshintergrund, einer einen griechischen, der andere einen türkischen. Sie besitzen jeweils auch die zweite Staatsangehörigkeit.“\n\nFazit: Den Fall gab es, beide Täter sind Deutsche, haben allerdings die doppelte Staatsbürgerschaft.\n\nZitat: „62-jährige von Unbekannten aus der Straßenbahn geschubst, Opfer schwer verletzt!“\n\nFaktencheck: Auf Anfrage von CORRECTIV teilte die Pressestelle der Polizei Leipzig mit, dass die Tat am 26. März 2019 wie beschrieben stattgefunden habe. Laut Pressesprecher liegen „zum Tatverdächtigen (…) keinerlei Erkenntnisse/Beschreibungen vor“.\n\nFazit: Die Tat fand statt, aber zum Täter gibt es bisher keine Erkenntnisse.\n\nZitat: „Zwei männliche Personen ‘schwarzafrikanischem Typus’ ohne Fahrschein schubsten Bahnmitarbeiterin nach einem schon im Zug vorausgehenden Gerangel bei einem Halt in das Gleisbett und flüchteten.“\n\nFaktencheck: Die Pressestelle der Bundespolizei Stuttgart teilte auf Anfrage von CORRECTIV per Email mit, dass die Tat am 4. März 2019 wie beschrieben stattgefunden habe. Zudem teilte die Pressesprecherin mit, dass „durch die Bundespolizei letztlich zwei tatverdächtige Personen ermittelt werden [konnten]. Das Ermittlungsverfahren ist derzeit noch nicht abgeschlossen.“ Daher können „zum gegenwärtigen Zeitpunkt keine darüber hinausgehenden Auskünfte“ erteilt werden. Zu der Tat veröffentlichte die Bundespolizei Stuttgart eine Pressemitteilung. Darin steht, die beiden Männer seien schwarz gewesen.\n\nFazit: Den Fall gab es, die Nationalität der mutmaßlichen Täter ist bisher nicht bekannt.\n\nZitat: „Ein 20-jähriger Iraker stieß den ihm unbekannten 36-jährigen Mann unmittelbar vor den einfahrenden Zug.“\n\nFaktencheck: Wie die Pressestelle der Polizei Wien auf Anfrage von CORRECTIV per Email mitteilte, fand die Tat am 8. Mai 2019 wie beschrieben statt. Außerdem bestätigte die Pressestelle Medienberichte, nach denen es sich um einen irakischen Staatsangehörigen gehandelt habe.\n\nFazit: Der Fall hat sich so zugetragen, der Täter ist kein deutscher Staatsbürger.\n\nZitat: „Sechs Jugendliche gingen laut Polizeiangaben aus ungeklärter Ursache auf den 51-Jährigen los und fingen an, den Mann zu treten und zu schlagen, als er dadurch auf den S-Bahnsteig fiel, schlug einer der Tatverdächtigen sogar noch mit einem Ledergürtel auf ihn ein. Laut Zeugenaussagen sollen die Jugendlichen ca. 16 Jahre alt und männlich gewesen sein und ein südländisches Erscheinungsbild gehabt haben.“\n\nFaktencheck: Auf Anfrage von CORRECTIV teilte die Pressestelle der Bundespolizei Berlin per Email mit, die Tat habe am 5. Juni 2019 wie beschrieben stattgefunden. In der dazu veröffentlichten Pressemitteilung heißt es außerdem, dass „die Jugendlichen (laut Zeugenaussagen) ca. 16 Jahre sowie männlich gewesen sein und ein südländisches Erscheinungsbild gehabt haben“.\n\nFazit: Die Tat fand statt, die Herkunft der Täter kann nicht belegt werden, da diese noch nicht gefasst wurden.\n\nZitat: „‘12- und 13-Jährige’ stoßen 14-jährigen Jungen ins Gleisbett und hinderten ihn daran, das Gleisbett zu verlassen!“\n\nFaktencheck: Die Pressestelle der Polizei Dortmund teilte auf Anfrage von CORRECTIV per Email mit, dass die Tat am 10. Juli 2019 wie beschrieben stattgefunden habe. Einer der Täter sei spanischer, der andere deutscher Staatsbürger. Zu der Tat hat die Polizei Dortmund eine Pressemitteilung herausgegeben.\n\nFazit: Die Tat gab es, einer der Täter ist kein deutscher Staatsbürger.\n\nZitat: „Nach einem Streit ist eine Frau am Sonntagnachmittag ins Gleisbett gestürzt. Vorausgegangen war laut Polizei zunächst eine verbale und dann eine körperliche Auseinandersetzung zwischen der 25-jährigen jungen Mutter aus Bergisch Gladbach und einem 17-jährigen Zuwanderer.“\n\nFaktencheck: Wie die Pressestelle der Kreispolizeibehörde Rheinisch-Bergischer Kreis auf Anfrage von CORRECTIV per Email mitteilte, fand die Auseinandersetzung am 21. Juli 2019 statt. Allerdings bestreite der beschuldigte syrische Staatsbürger den Tathergang. Darüber hinaus teilt die Pressestelle mit, dass die Ermittlungen noch nicht abgeschlossen seien.\n\nFazit: Den Fall gab es, die Schuld des Verdächtigen ist noch nicht bewiesen. Er ist kein deutscher Staatsbürger.\n\nZitat: „Ein der Polizei und Justiz bestens bekannter 28-jähriger Kosovare, dessen Gemeingefährlichkeit seit langem bekannt war, schubste eine 34-jährige Mutter direkt vor einen einfahrenden Zug! Opfer verstarb sofort an der Unfallstelle.“\n\nFaktencheck: Auf Anfrage von CORRECTIV teilte die Pressestelle der Polizei Duisburg per Email mit, dass die Tat am 20. Juli 2019 wie beschrieben stattgefunden habe. Der Täter sei serbischer Staatsbürger. Zu dem Vorfall veröffentlichte die Polizei Duisburg eine Pressemitteilung und eine nachfolgende Ergänzung, in der steht, dass ein Haftbefehl wegen Mordes gegen den Beschuldigten erlassen worden sei. Er und das Opfer hätten sich zuvor nicht gekannt, es habe auch keinen Streit gegeben.\n\nFazit: Den Fall gab es, der Täter ist kein deutscher Staatsbürger.\n\nZitat: „20-Jähriger wurde brutal in die U-Bahngleise gestoßen, Opfer leicht verletzt, gegen ‘Jugendliche mit laut Bildern Migrationshintergrund’ wird ermittelt.“\n\nFaktencheck: Die Pressestelle der Polizei Essen teilte auf Anfrage von CORRECTIV per Email mit, dass die Tat am 22. Juni 2019 wie beschrieben stattfand. Die Täter wurden nach einer Fahndung mit Fotos identifiziert, zu der Nationalität mache die Polizei zum aktuellen Zeitpunkt aber keine Angaben. Zu der Tat veröffentlichte die Polizei Essen eine Pressemitteilung. Demnach gab es „mindestens sieben“ Tatverdächtige, dem Vorfall sei ein Streit zwischen zwei Gruppen Jugendlicher vorausgegangen. Es sei unklar, ob der 20-Jährige auf der Flucht ins Gleisbett gestoßen wurde oder selbst sprang.\n\nFazit: Die Tat fand statt, über die Nationalität der Täter gibt die Polizei jedoch derzeit keine Auskunft.\n\nZitat: „Ein 40-jähriger Eritreer stößt eine Mutter und ihr Kind ins Gleisbett vor einen einfahrenden ICE. Das achtjährige Kind starb an seinen Verletzungen, die Mutter konnte sich retten. Er versuchte, noch eine andere Frau vor den Zug zu stoßen.“\n\nFaktencheck: Die Pressestelle der Polizei Frankfurt am Main teilte auf Anfrage von CORRECTIV per Email mit, dass die Tat am 20. Juli 2019 wie beschrieben stattgefunden habe. Zu dem Vorfall gab es auch eine Pressemitteilung. Wie die Pressestelle der Staatsanwaltschaft Frankfurt am Main zudem mitteilte, ist der Täter eritreischer Staatsbürger.\n\nFazit: Die Tat fand statt, der Täter ist kein deutscher Staatsbürger.", "lang": "de"}