{"title": "Vídeo em que Bolsonaro é hostilizado é de 2017, e não do último jogo do Flamengo contra o Atlético Paranaense", "subtitle": "Um vídeo em que o presidente Jair Bolsonaro é hostilizado foi compartilhado milhares de vezes em redes sociais como se mostrasse o mandatário sendo “expulso a gritos” da final da Supercopa do Brasil, disputada no estádio Mané Garrincha, em Brasília, no último dia 16 de fevereiro. Bolsonaro realmente compareceu ao jogo, mas as imagens viralizadas são de 2017, quando o então", "author": "checamos.afp.com", "date": "2020-02-17T20:54:31+01:00", "vclaim_id": "vclaim-id-43025", "url": "https://checamos.afp.com/video-em-que-bolsonaro-e-hostilizado-e-de-2017-e-nao-do-ultimo-jogo-do-flamengo-contra-o-atletico", "vclaim": "Vídeo em que Bolsonaro é hostilizado é de 2017, e não do último jogo do Flamengo contra o Atlético Paranaense\n\nUm vídeo em que o presidente Jair Bolsonaro é hostilizado foi compartilhado milhares de vezes em redes sociais como se mostrasse o mandatário sendo “expulso a gritos” da final da Supercopa do Brasil, disputada no estádio Mané Garrincha, em Brasília, no último dia 16 de fevereiro. Bolsonaro realmente compareceu ao jogo, mas as imagens viralizadas são de 2017, quando o então deputado federal realizou uma palestra em uma faculdade em Minas Gerais.\n\n“Fora Bolsonaro!! Assim Bolsonaro foi recebido em Brasília no jogo do Flamengo x Atlético Paranaense no Mané Garrincha! Te prepara Boso, daqui p frente será assim!! [sic]”, diz um tuíte que acompanha o vídeo, curtido mais de 5 mil vezes desde 16 de fevereiro. “Bolsonaro leva cartão vermelho e [é] expulso do jogo Flamengo x Atlético”, escreveu outro usuário, na mesma rede social.\n\nAs postagens acompanham uma gravação de 13 segundos, na qual o presidente passa por um grupo de pessoas que gritam “Fora Bolsonaro”. No final do vídeo, Bolsonaro parece tropeçar e cair. As mesmas imagens aparecem em múltiplos artigos (1, 2, 3) e em postagens no Facebook (1, 2, 3), YouTube (1, 2) e Instagram (1, 2), somando mais de 175 mil visualizações. Usuários também solicitaram a verificação do vídeo, compartilhado inclusive em espanhol, pelo Twitter do AFP Checamos. Uma busca reversa* pelas imagens viralizadas mostra, contudo, que elas circulam nas redes sociais há mais de dois anos - não podendo, portanto, corresponder ao jogo do último domingo.\n\nO mesmo vídeo foi publicado no Twitter em 15 de setembro de 2017, junto à alegação de que mostrava Bolsonaro sendo expulso da FUMEC, faculdade localizada em Belo Horizonte (MG).\n\nDe fato, naquela data, Bolsonaro realizou uma palestra na faculdade, como parte do projeto FUMEC Pensando o Brasil, que convidou pré-candidatos à Presidência da República a exporem suas “diretrizes e planejamentos de gestão”. O evento foi marcado por manifestações, contra e a favor do então deputado.\n\nUma comparação entre o vídeo viralizado e uma gravação da palestra, publicada na página de Bolsonaro no Facebook, permite concluir que se trata do mesmo evento, como demonstrado abaixo:\n\nProcurada pela equipe de checagem da AFP, a FUMEC confirmou que a gravação viralizada foi feita na instituição em 15 de setembro de 2017, mas esclareceu que Bolsonaro não foi “expulso” da faculdade no dia em questão. “A cena representa apenas um pequeno protesto ocorrido em sua chegada à universidade, sendo que a palestra ocorreu normalmente e em segurança”, disse em e-mail.\n\nO presidente realmente compareceu à final da Supercopa do Brasil, disputada entre Flamengo e Atlético Paranaense no último domingo, 16 de fevereiro, acompanhado do ministro da Justiça e Segurança Pública, Sergio Moro, da ministra da Mulher, Família e Direitos Humanos, Damares Alves, e de outros integrantes do governo.\n\nDa esquerda para a direita, a ministra da Mulher Família e Direitos Humanos, Damares Alves, o presidente Jair Bolsonaro e o ministro da Justiça e Segurança Pública Sergio Moro assistem à final da Supercopa do Brasil em Brasília, em 16 de fevereiro de 2020 Segundo relatado por diversos veículos (1, 2, 3), a presença de Bolsonaro não foi anunciada no microfone e não houve vaias ou aplausos significativos em reação a seu comparecimento ao jogo. Como visto em fotografia da AFP, a roupa usada por Bolsonaro na partida de domingo não é a mesma vista no vídeo viralizado. Em resumo, é falso que este vídeo mostre o presidente Jair Bolsonaro sendo expulso da final da Supercopa do Brasil de 2020. A gravação é de 2017, quando Bolsonaro foi hostilizado ao realizar uma palestra em uma faculdade de Minas Gerais. O presidente compareceu ao jogo citado, mas veículos não registraram reações expressivas à sua presença.\n\n*Uma vez instalada a extensão InVid no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores", "lang": "pt"}