{"title": "Falschnachrichten über versuchte Vergewaltigung in Gießen und HIV-Raten in Afrika", "subtitle": "", "author": "correctiv.org", "date": "2018-08-17T07:51:00+00:00", "vclaim_id": "vclaim-id-7338", "url": "https://correctiv.org/faktencheck/2018/08/17/falschnachrichten-ueber-versuchte-vergewaltigung-in-giessen-und-hiv-raten-in-afrika/", "vclaim": "Falsch. Der Einbrecher in Gießen hat nicht versucht, zwei Frauen zu vergewaltigen. Die HIV-Rate in Subsahara-Afrika liegt bei 2,4 Prozent, nicht bei 80 Prozent.\n\nDer Blog „Truth24“ berichtete am 2. August 2018 über einen Einbruch in Gießen. Der Einbrecher habe eine Mutter und ihre Tochter vergewaltigen wollen, heißt es in dem Artikel. Außerdem schrieb „Truth24“ von einer angeblich weiten HIV-Verbreitung in Subsahara-Afrika. Manche Landstriche hätten eine Infektionsrate von bis zu 80 Prozent. Die Meldung über eine versuchte Vergewaltigung und die genannten HIV-Zahlen sind falsch.\n\n„Truth24“ berichtete über einen Einbruch, der tatsächlich am 29. Juli 2018 in Gießen stattgefunden haben soll. Das geht aus einer Pressemeldung der Polizei Mittelhessen hervor. Laut Polizei soll ein Mann in eine Wohnung eingebrochen sein. Als er die Wohnung durchsucht habe, sei er von der 17-jährigen Tochter überrascht worden. Auch die Mutter sei aufgewacht. Daraufhin sei es zum Kampf gekommen und der Täter habe die Mutter mit einem Messer verletzt. „Er soll einen dunklen Teint haben und leicht gekräuselte kurze schwarze Haare haben“, schrieb die Polizei über den mutmaßlichen Täter.\n\n„Truth24“ bezeichnet den mutmaßlichen Täter als „Afrikaner“, obwohl in der Pressemitteilung der Polizei keine Angaben zu Staatsangehörigkeit oder Herkunft des Täters gemacht wurden.\n\nAußerdem behauptet „Truth24“, abweichend von der offiziellen Pressemitteilung, der mutmaßliche Täter habe die 17-Jährige zur Vergewaltigung ins Schlafzimmer gezerrt, und „wohl am liebsten beide Frauen gemeinsam vergewaltigt“. Belege dafür fehlen. Die Polizei Mittelhessen dementierte die Darstellung auf Nachfrage von CORRECTIV – es habe keine Absicht zur Vergewaltigung gegeben. Es sei dem Täter um Bargeld gegangen. Die Mutter, die während des Einbruchs aufwachte, habe sich im Schlafzimmer befunden. Als der Täter entdeckt wurde, habe er sie dort angegriffen, sagte Polizeisprecher Jörg Reinemer im Telefonat.\n\n„Truth24“ behauptet in dem Artikel außerdem, ungeachtet der Tatsache, dass keine Staatsangehörigkeit des Täters bekannt ist, dass Subsahara-Afrikaner häufig HIV-positiv seien und in der Region ganze Landstriche hohe Infektionsraten hätten. Wir haben diese Behauptung geprüft.\n\nZu Subsahara-Afrika werden 49 der 54 Länder Afrikas gezählt. Ausgenommen sind die fünf nordafrikanischen, arabisch geprägten Länder des Kontinents. In Statistiken wird häufig keine Kategorie Subsahara angezeigt. Afrika wird dabei in Süd-und Ostafrika, Zentral-und Westafrika und Nordafrika/Mittlerer Osten aufgeteilt. Grundlage unserer Berechnungen sind die addierten Zahlen Süd-und Ostafrikas mit Zentral-und Westafrika.\n\n„Truth24“ schreibt „ganze Landstriche“ seien zu „80 % mit HIV durchseucht“. Quellen dafür gibt der Blog auch auf Nachfrage von uns nicht an.\n\nUNAIDS, das Programm der Vereinten Nationen zur Bekämpfung von Aids liefert aktuelle Zahlen. Die Statistiken von 2017 zeigen: Die höchste Prozentzahl an HIV-Infizierten liegt in Swasiland, hier sind 27,4 Prozent der Bevölkerung HIV-positiv. Im Subsahara-Raum, also West-Zentral-Ost- und Südafrika zusammengenommen, sind insgesamt 25,7 Millionen Menschen an HIV erkrankt. Bei einer Bevölkerung von 1,06 Milliarden Menschen ergibt das eine Rate von 2,4 Prozent. In Deutschland leben 91.000 HIV-Infizierte. Das sind etwa 0,11 Prozent der Bevölkerung.\n\nKnapp 70 Prozent der weltweiten HIV-Infektionen in Subsahara-Afrika\n\nIm Subsahara-Raum leben 69,6 Prozent der weltweit HIV-infizierten Menschen. Das geht aus den aktuellen Zahlen von UNAIDS hervor. Von den 36,9 Millionen weltweit Infizierten lebten 2017 25,7 Millionen in Subsahara-Afrika. Auch bei den Neuinfektionen belegt die Region den ersten Platz. In Subsahara-Afrika traten im Jahr 2017 65 Prozent aller weltweiten Neuinfektionen auf.\n\n„Truth24“ impliziert außerdem, dass ein Großteil, der in Deutschland Asylsuchenden HIV-positiv sei. Sie kämen ungehindert über die deutsche Grenze, „oft haben sie HIV und andere Seuchen“, schreibt „Truth24“. Stimmt das?\n\nBayern führt als einziges Bundesland verpflichtende HIV-Tests bei Asylsuchenden durch. 15.695 HIV-Tests seien 2017 bei Asylbewerbern durchgeführt worden, schreibt das bayerische Staatsministerium für Gesundheit und Pflege auf eine Presseanfrage von EchtJetzt: „Davon wurden bei 243 Untersuchungen das Vorliegen einer HIV-Infektion mittels Immunoblot bestätigt (HIV-Positivitätsrate 1,5 %).“ Unter den Asylbewerbern in Bayern waren also 2017 1,5 Prozent der Untersuchten HIV-positiv.\n\nDa nur Bayern Asylbewerber routinemäßig auf HIV testet, gibt es keine genauen Statistiken zu der Zahl infizierter Asylsuchender in Deutschland. Als Antwort auf eine Kleine Anfrage der AfD im Bundestag, veröffentlichte die Bundesregierung im April aber unter anderem die Zahl der HIV-Neuinfektionen in Deutschland. Seit 2012 sind die Zahlen von 2.952 auf 3.419 im Jahr 2016 gestiegen. Zuletzt ging die Zahl von 2015 bis 2016 leicht zurück. Für 2017 gibt es keine Daten, da das Robert Koch-Institut, von dem die Zahlen stammen, seine Datenbank umstellt.\n\nIm HIV-Bericht 2016 geht das Robert Koch-Institut, auf dessen Zahlen sich die Bundesregierung stützt, auch auf Herkunftsländer ein. Bei 3.235 von 3.419 Neu-Infizierten war die Herkunft bekannt. So stammen 15 Prozent der Menschen, bei denen 2016 eine HIV-Erstdiagnose gestellt wurde, aus dem Subsahara-Raum. Das waren 483 Personen. In seinem Bulletin von November 2017 schreibt das Robert Koch-Institut: „Nach 2013 kam es zu einer verstärkten Migration aus Subsahara-Afrika nach Deutschland. Von 2015- 2016 ging die Zahl der Immigranten aus Subsahara-Afrika wieder deutlich zurück, bleibt aber höher als vor 2012. Auf Grund der stärkeren Verbreitung von HIV in Subsahara-Afrika wirkt sich das auf die Zahl der HIV-Erstdiagnosen in Deutschland aus.“\n\nSeit den 90er Jahren ist die Zahl der HIV-Infizierten in Deutschland stetig gestiegen. Die Zahl der über 40-Jährigen Infizierten hat sich seither verfünffacht. Das liegt neben dem höheren Alter Neu-Infizierter auch an den besseren Bedingungen für Erkrankte, schreibt das Robert Koch-Institut. Zurückzuführen sei es „auf den Alterungsprozess der infizierten Population bei deutlich verminderter Sterblichkeit durch Einführung der antiretroviralen Kombinationstherapie seit Mitte der 1990er Jahre.“", "lang": "de"}