{"title": "Fake News: Vegan Lion Tamer NOT Arrested For Feeding His Animals Only Carrots | Lead Stories", "subtitle": "Was a vegan lion tamer named Darrell Johnson arrested for only feeding his animals a vegan carrot-based mixture? No, that&#039;s...", "author": "leadstories.com", "date": "2018-07-30T15:57:34-07:00", "vclaim_id": "vclaim-id-19641", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-vegan-lion-tamer-arrested-for-feeding-his-animals-only-carrots.html", "vclaim": "Was a vegan lion tamer named Darrell Johnson arrested for only feeding his animals a vegan carrot-based mixture? No, that's not true: the story was made up by a Canadian site that makes up stories about bizarre crimes and sex acts for entertainment purposes. It did not really happen.\n\nThe story originated from an article published by World News Daily Report on July 30, 2018 titled \"Vegan lion tamer arrested for feeding his animals only carrots\" (archived here) which opened:\n\nA lion tamer associated with the New Orleans Grand Circus was arrested this morning on charges of animal cruelty for feeding the animal under his care exclusively a vegan carrot-based mixture. An investigation was opened by the FBI last month after 42-year old Darrell Johnson posted videos online where he presented his unique \"vegan lion feed recipe\". In one of the videos, he bragged that he had been feeding the circus' lions with his mixture for more than six months and that they were now \"leaner and healthier than ever\".\n\nThe man pictured in the mugshot that went with the article is actually animal rights activist Walter Bond who burned down a factory in 2010:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Boston Pastor NOT Accused Of Coating Hosts With Cocaine, Crystal Meth Before Service\n• Fake News: Reality Show Contestants NOT Rescued After 5 Years On A Deserted Island\n• Fake News: Teen On 'Female Viagra' Did NOT Crash Into Building While Masturbating To Gear Shift\n• Fake News: Florida Babysitter Did NOT Tie Crying One-month-old Baby To Ceiling Fan For 26 Hours\n• Fake News: Colorado Man Did NOT Claim He Was Held 2 Weeks As A Sex Slave By A Grizzly Bear", "lang": "en"}