{"title": "En China no 'cazan' a infectados de coronavirus; se trata de un simulacro", "subtitle": "La imagen de un hombre con cubrebocas que es detenido por un equipo de control de infecciones en China con una red ha dado la vuelta la mundo.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-32660", "url": "https://www.animalpolitico.com/elsabueso/en-china-no-cazan-a-infectados-de-coronavirus-se-trata-de-un-simulacro/", "vclaim": "La imagen de un hombre con cubrebocas que es detenido por un equipo de control de infecciones en China le dio la vuelta la mundo en medio de la expansión del coronavirus. El video muestra cómo el sujeto desafía a las autoridades quitándose el cubrebocas para luego intentar huir. Pero le arrojan una red a la cabeza para someterlo.\n\nCuentas de redes sociales aseguraron que así “cazan con una red a infectados de coronavirus”, sin embargo se trata de un simulacro.\n\nTe puede interesar: Es falso que el limpiador Pinol sirva para eliminar el coronavirus de Wuhan\n\nEn Facebook, una publicación compartió este material junto con el mensaje “China oculta la quema de 1.200 personas por día desde hace semanas. Observe el trato que le dan a las personas cuando el diagnóstico del virus da positivo”. Este video se reprodujo más de 35 mil veces.\n\nAnte ello algunos usuarios han mostrado su incredulidad, muchos otros han criticado o aplaudido la supuesta acción, e incluso hubo quien pidió a los gobiernos de diferentes países latinoamericanos realizar acciones similares. Pero estas imágenes también han dado pie a la creación de teorías conspirativas y minimizado la información verdadera en torno al tema.\n\nTodo fue un simulacro\n\nEn realidad, estas imágenes fueron publicadas por la Oficina de Gestión de Tráfico del Ministerio de Seguridad Pública de China en su perfil oficial de Weibo —una red social—.\n\nFueron grabadas en 21 de febrero y se trata de un simulacro realizado por la policía de Henan Tongbai y el equipo de respuesta de emergencia para la prevención y control epidemiológico.\n\nLa traducción que Google ofrece del mensaje es: “¿Se niega a cooperar con la inspección epidémica? Ejercicio del 21 de febrero de la policía de Henan Tongbai con el equipo de respuesta de emergencia de la prevención y el control de la epidemia actual.\n\nRealizó una respuesta de emergencia durante la prevención y el control simulados de la epidemia en la estación Tongbo East de la autopista S49 Jiaotong (…) Durante la prevención y el control de epidemias, coopere con las inspecciones de prevención de epidemias y contribuya con sus propias fuerzas para ganar esta batalla de prevención de epidemias”.\n\nMedios internacionales también informaron de este simulacro. El 22 de febrero Huffington Post aseguró que “se trata de un simulacro que ha publicado el Gobierno de China para mostrar lo que no se debe de hacer en caso de ser parado en un control como este.”\n\nEn su investigación AFP encontró la versión extendida de este material, en la plataforma china de video V.QQ. En los segundos extras de ese video se puede ver una gran lona azul que dice “Exercise”, ejercicio en español.\n\nEntonces, aunque el video es real, no se trata de un operativo para “cazar chinos con coronavirus”. Es un simulacro ejecutado por las autoridades de control epidemiológico en el marco del brote del Covid-19.", "lang": "es"}