{"title": "Não, este vídeo não mostra idosas eleitoras de Bolsonaro sendo espancadas durante a campanha presidencial", "subtitle": "Vídeos (1), assistidos quase 1 milhão de vezes, alegam mostrar eleitoras idosas do candidato brasileiro de extrema-direita Jair Bolsonaro sendo atacadas por apoiadores do PT no último 18 de setembro de 2018. As imagens estão fora contexto e esta versão é falsa.", "author": "checamos.afp.com", "date": "2018-09-21T16:09:10+02:00", "vclaim_id": "vclaim-id-52146", "url": "https://checamos.afp.com/nao-este-video-nao-mostra-idosas-eleitoras-de-bolsonaro-sendo-espancadas-durante-campanha", "vclaim": "Não, este vídeo não mostra idosas eleitoras de Bolsonaro sendo espancadas durante a campanha presidencial\n\nVídeos (1), assistidos quase 1 milhão de vezes, alegam mostrar eleitoras idosas do candidato brasileiro de extrema-direita Jair Bolsonaro sendo atacadas por apoiadores do PT no último 18 de setembro de 2018. As imagens estão fora contexto e esta versão é falsa.\n\n“Aconteceu Agora: Eleitores do PT já estão atacando os da direita! Vejam eles espancando covardemente essa senhora de idade eleitora do Bolsonaro”, diz a descrição de uma publicação no Facebook feita na última terça-feira. “Bando de covarde...17 neles…”, comenta uma usuária.\n\nDepois de ser vista por quase 1 milhão de pessoas, a postagem onde apareceu essa reacção foi apagada do Facebook durante a preparação desta matéria.\n\nChecamos a informação. O vídeo não mostra eleitores de Bolsonaro para as próximas eleições de 7 de outubro, não foi gravado recentemente e não há imagens de idosas sendo espancadas.\n\nNa verdade, o vídeo foi gravado em 4 de março de 2016, quando o ex-presidente Luiz Inácio Lula da Silva (2003-2010, PT) foi conduzido coercitivamente à uma delegacia da Polícia Federal (PF) no aeroporto de Congonhas, cidade de São Paulo, para depor no contexto da operação Lava Jato. Oficiais da instituição também executaram uma busca em sua casa naquele dia.\n\nHá duas pessoas nas imagens e elas também aparecem em um vídeo publicado pelo portal G1 sobre o evento, em março de 2016. A paisagem urbana de ambas as gravações também coincidem com a Avenida Washington Luis, na capital paulista, na altura do número 6995. O episódio ocorreu um dia depois do vazamento de supostas declarações do senador Delcídio Amaral, acusando a presidente Dilma Rousseff (2011-2016, PT) de interferir na investigação do escândalo na Petrobras e Lula de estar ciente do esquema de corrupção. Naquele dia, dezenas de manifestantes se concentraram na sede da PF em Congonhas, onde Lula depôs durante três horas. Alguns foram para apoiá-lo, outros, para criticá-lo, e vários chegaram ao confronto corporal, como constataram jornalistas da AFP. A alegação falsa viralizou-se depois que foi publicada pela conta “Fagner Andrade” no Facebook. É a segunda vez que a equipe de checagem da AFP desmente uma alegação deste usuário.\n\nEsta investigação foi realizada com apoio do Projeto Comprova. Participaram jornalistas da AFP e Poder360.", "lang": "pt"}