{"title": "Analysis | Tom Perez’s claim that DNC broke fundraising records in January", "subtitle": "The DNC chairman has a new way of counting fundraising dollars. Does his math add up?", "author": "www.washingtonpost.com", "date": "2018-03-07T08:01:17Z", "vclaim_id": "vclaim-id-3537", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/03/07/tom-perezs-claim-that-dnc-broke-fundraising-records-in-january/", "vclaim": "DNC spokesman Michael Tyler said Perez had a slip of the tongue on C-SPAN and did not mean to claim a historical record. “Tom meant to say that we raised more money in January than we had in any January since 2012,” Tyler said. It’s quite a blunder, since the DNC’s history began 164 years before 2012, but at least Perez is conceding the error.\n\nTyler said that for January 2018, the DNC is counting its own fundraising ($6 million) and “nearly $1 million” raised by a separate entity, the Democratic Grassroots Victory Fund. The grand total comes to “nearly $7 million.” (The DNC did not say specifically how much the victory fund raised, and that fund has not yet filed a report with the FEC covering January 2018.)\n\nAlthough the group has the word “grassroots” in its name, the Democratic Grassroots Victory Fund appears to be a vehicle for high-dollar donations from wealthy donors. In its first three months, from October to December, the fund raised $2.6 million from six individuals. The biggest check, for $829,000, came from Cynthia Simon Skjodt of Indiana, the daughter of the late mall tycoon Melvin Simon. Another daughter, Deborah Simon, gave $729,000.\n\n“Because of its structure, the new Democratic Grassroots Victory Fund appears to be able to solicit more than $540,000 per individual donor per year — or about $1.1 million per year from married couples,” according to the watchdog group Issue One. “Some couples may be able to donate more than $2 million to this group before the 2018 election. These figures could increase even more — by hundreds of thousands of dollars — if the Democratic National Committee also uses this joint fundraising operation to raise money for its building and recount funds.”\n\nIt’s not the first time the DNC has used a combined fundraising total for both committees; the practice started soon after the DGVF was established. For December, the DNC gave a preview of its monthly fundraising figures to Politico by including both piles of money. For October, the DNC gave CNN a breakdown of what it raised and what the joint fundraising committee raised on top.\n\nFor the month of January, for example, the DNC said it handled all the fundraising for itself and the DGVF, gathering “nearly $7 million” in total. That’s all well and good. But this kind of reporting makes sense only if the DNC does all the fundraising for both groups every month.\n\nThis elaborate construct may help the DNC chairman save face, but only by sacrificing clarity and hampering voters’ understanding of campaign finance. We were on the fence between Two and Three Pinocchios for this one, but in the end Perez’s revised statement merits Two Pinocchios. The numbers add up, but the spin is misleading.", "lang": "en"}