{"title": "Filmus: “El 40% de los gastos de una familia va a las tarifas y si tiene alquiler es el 80”", "subtitle": "El 40% mencionado por el diputado nacional no sólo incluye las boletas de agua, gas y luz -como dio a entender-, sino también el alquiler, las expensas,", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-7138", "url": "https://chequeado.com/ultimas-noticias/filmus-el-40-de-los-gastos-de-una-familia-va-a-las-tarifas-y-si-tiene-alquiler-es-el-80/", "vclaim": "El 40% mencionado por el diputado nacional no sólo incluye las boletas de agua, gas y luz -como dio a entender-, sino también el alquiler, las expensas, los costos de comunicaciones y el transporte. Además, incluso considerando el alquiler, no se llega al 80 por ciento.\n\nEl diputado nacional por el Frente para la Victoria Daniel Filmus criticó durante una entrevista en el programa “1+1=3” que se emite por Crónica TV la política del Gobierno nacional en relación a los servicios públicos y señaló: “El 40% de los gastos de la familia hoy van a las tarifas y si tiene alquiler es el 80”. ¿Qué dicen los datos?\n\nDurante la sesión en la Cámara baja en la que obtuvo media sanción el proyecto para retrotraer las tarifas a noviembre de 2017, Filmus hizo una afirmación similar (en “la nueva canasta de la clase media argentina, el 37% se va en tarifas”) y señaló como fuente una nota del diario Clarín. Consultado por Chequeado, su equipo de Comunicación indicó que usó la misma fuente en Crónica TV.\n\nEn el artículo periodístico citado se hace foco en los cambios en las canastas de consumo en la Ciudad Autónoma de Buenos Aires y se señala que “ahora [N. de R.: en relación a febrero último] un 37% del gasto mensual se destina a ‘pagar las cuentas’ y el transporte”, cuando previamente el principal gasto se destinaba a alimentos.\n\nSin embargo, ese 37% destinado a “pagar las cuentas” no sólo incluye las tarifas que se retrotraen por la media sanción (como el agua, gas y luz) -como dio a entender Filmus-, sino también el alquiler, las expensas, las comunicaciones (equipos y servicios telefónicos, entre otros) y el gasto en transporte público.\n\nDe acuerdo con la nota, basada en datos oficiales de la Dirección de Estadísticas porteña, una pareja joven inquilina con dos hijos destinó en febrero último $10.647 para servicios básicos. Esto, según el artículo, representa “un 37,5% de los $28.365 que necesita esa familia tipo inquilina para ser considerada de clase media baja o frágil”.\n\nSi de este informe sólo tomamos los servicios públicos a los que hizo referencia Filmus en su afirmación, las tarifas de agua, gas y luz representaron un 4% de la canasta total de esta familia tipo porteña en febrero último. Al sumarle el costo del transporte y comunicaciones, el porcentaje aumenta al 10 por ciento.\n\nPor lo tanto, las tarifas no alcanzan el 40% de los gastos de una familia tipo porteña y tampoco el 80% incluyendo el alquiler, como dijo Filmus.\n\n“El Estado nacional fija los precios de las tarifas cuanto se trata de sistemas monopólicos u oligopólicos, en los que los ciudadanos no pueden elegir entre muchas empresas prestadoras de un servicio, como es el caso del agua, el gas y la luz, o en el caso de la telefonía, donde controla y puede frenar un aumento de precios”, explicó a este medio Cecilia Laclau, presidenta de la Fundación para el Desarrollo Eléctrico (Fundelec). Este no es el caso de los alquileres y las expensas.\n\nSiempre según los datos de la Dirección de Estadísticas porteña, en otros tipos de hogares el peso de las tarifas en febrero último fue mayor: para un adulto joven, económicamente activo y propietario de su vivienda, los servicios representaron un 12% de sus gastos; y para una pareja de jubilados que tampoco alquila el impacto de las tarifas fue del 8 por ciento.\n\nAl margen de la diferencia porcentual entre lo que dijo Filmus y lo que señalan los datos, sí se puede observar un aumento en el porcentaje del presupuesto familiar que se destina al pago de servicios públicos. En febrero de 2018, las tarifas representaron el 4% de los gastos de una familia tipo inquilina de clase media, cuando en el mismo mes de 2015 su peso era de un 1,4 por ciento. Para el hogar unipersonal pasó de 5 al 12%, y para la pareja de jubilados de 3 al 8 por ciento.\n\nSegún los datos del Índice de Precios al Consumidor (IPC) de la Ciudad de Buenos Aires, entre 2015 y 2017 la luz, el agua y el gas aumentaron muy por encima de lo que subieron en términos nominales los sueldos de los asalariados registrados del sector privado: la luz aumentó un 562%, el agua 338% y el gas 223%, mientras que los sueldos del sector privado, un 72%, como se explicó en esta nota.\n\n“Las tarifas estaban planchadas desde la gestión anterior y son un problema económico de magnitud, dado que representaban y siguen representando gran parte del déficit fiscal de nuestro país. Por eso era muy necesario actualizarlas, pero también es cierto que se debería haber tenido en cuenta el ingreso de las familias al inicio del esquema”, destacó a Chequeado Alejandro Einstoss, director académico del Centro de Estudio de la Regulación Económica de los Servicios Públicos (CERES).\n\nOtros estudios también muestran el aumento del peso de las tarifas en los bolsillos de los argentinos, y lo comparan con lo sucedido en otros países de la región. Un informe de la Universidad Nacional de Avellaneda (UNDAV) muestra que en 2015 el peso promedio de una canasta de servicios públicos rondaba el 6% del salario mínimo, mientras que en 2018 este porcentaje subió al 21 por ciento.\n\nEn relación a otros países de la región, la Argentina pasó de estar última en 2015 (con un 6%) al tercer puesto en 2018, detrás de Venezuela (33%) y Chile (23%).", "lang": "es"}