{"title": "This is a simulation video of an undersea volcanic eruption shown at a New Zealand museum", "subtitle": "A video has been viewed hundreds of times on Facebook alongside a claim that it shows CCTV footage of Mount Sinabung in Indonesia erupting in 2019. The claim is false; the video is a video of an undersea volcanic eruption shown at a museum in New Zealand.", "author": "factcheck.afp.com", "date": "2020-09-09T07:46:14+02:00", "vclaim_id": "vclaim-id-73379", "url": "https://factcheck.afp.com/simulation-video-undersea-volcanic-eruption-shown-new-zealand-museum", "vclaim": "This is a simulation video of an undersea volcanic eruption shown at a New Zealand museum\n\nA video has been viewed hundreds of times on Facebook alongside a claim that it shows CCTV footage of Mount Sinabung in Indonesia erupting in 2019. The claim is false; the video is a simulation video of an undersea volcanic eruption shown at a museum in New Zealand.\n\nThe video was published on July 4, 2019, here on Facebook, where it has been viewed more than 1,000 times.\n\nThe two-minute, 18-second video shows an underwater volcano erupting and spewing ash and smoke which engulfs an inhabited coastal area.\n\nIts caption reads: “Sinabung Indonesia volcano eruption.Have never seen anything like this Sinabung volcano on sunday at 04:28, recorded by cctv , watch till the end. Screen will go blank still keep watching..till the end.”\n\n“Sinabung” refers to Mount Sinabung, an active volcano in Sumatra, Indonesia. It erupted in May and June 2019, and more recently, August 2020.\n\nThe video has been viewed hundreds of times after it was shared on Facebook with the same claim here, here and here.\n\nHowever, the claim is false; the misleading footage was taken from a simulation video of a volcanic eruption shown at a museum in Auckland, New Zealand.\n\nA reverse image search and a subsequent keyword search on Google found the same video published on October 12, 2017 on the official YouTube channel of the Auckland War Memorial Museum.\n\nThe archived version of the now-removed video can be seen here. The museum reuploaded the video here on December 18, 2019.\n\nThe title of the video reads: “Auckland Museum Volcano Simulation - Auckland Museum”.\n\nThe video is captioned: “This is an educational simulation of an earthquake caused by a volcanic eruption. It is also featured in our onsite Volcanoes Gallery, you can read more about this gallery here: https://www.aucklandmuseum.com/visit/...”\n\nBelow is a screenshot comparison between the video in the misleading post (L) and the clip in the YouTube channel of Auckland Museum (R):\n\nVisitors have posted their own experiences of watching the simulation video at the museum on YouTube. One visitor described the special effects in the museum’s room, saying: “The room also shakes when the eruption starts to happen.”\n\nThe clip in the misleading post is part of Auckland Museum’s “volcanoes” exhibition. The museum describes the scene in the video on its website as: “Sit in the lounge of 7A Puia St, St Heliers and view a terrifying new eruption in Auckland harbour through the home's ranch sliders - supplemented by breaking news bulletins provided by the 1 News team. The house is engulfed within minutes of the eruption starting as it shakes and the base surges roar toward you.”\n\nBrandspank, the New Zealand-based communication agency that created the video, also published the video here on October 2, 2011, on video-sharing platform Vimeo.\n\nThe video is titled: “Auckland Museum Volcanic Eruption”, and captioned: “This projected sequence was designed to simulate a window view in a purpose built set of an Auckland lounge room. High end 3D technologies and particle effects were combined with a background plate creating a realistic rendering of a catastrophic event. The result? Happy client, frightened children, de-valued waterfront property.”\n\nAFP has previously published this fact-check, which debunks another claim that the identical video shows a volcanic eruption on White Island in New Zealand.", "lang": "en"}