{"title": "PolitiFact - Chris Christie: New Jersey gained more jobs in first six months of 2012 than in all of 2011", "subtitle": "Gov. Chris Christie said his self-proclaimed \"Jersey Comeback\" continues to gain momentum, despite a rising unemployment", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70529", "url": "http://www.politifact.com/new-jersey/statements/2012/jul/26/chris-christie/chris-christie-new-jersey-gained-more-jobs-first-s/", "vclaim": "Gov. Chris Christie said his self-proclaimed \"Jersey Comeback\" continues to gain momentum, despite a rising unemployment rate.\n\n \n\n At a July 23 news conference in Trenton, Christie said he would like to see the unemployment rate -- which jumped to 9.6 percent in June from 9.2 percent in May -- drop, but cited other labor statistics to show a more optimistic picture of the state’s employment market.\n\n \n\n \"By the way, the numbers indicate that the comeback is still very strong -- 9,900 new jobs last month. We created as many jobs in the first six months of this year as we did in all of 2011 and 2011 was the best single year for private-sector job growth since the year 2000,\" Christie said.\n\n \n\n Is job growth as vibrant as the governor claims? In this fact-check, we are strictly examining whether the numbers are correct, not whether Christie's policies deserve credit for them. We found Christie’s numbers are on target.\n\nIn June, the state added 9,900 jobs overall, including private-sector and public-sector employment. Adding that to the jobs gained since the beginning of the year puts 2012’s total so far at 39,600 jobs overall, according to the U.S. Bureau of Labor Statistics.\n\n \n\n Last year the state gained 31,100 jobs.\n\n \n\n So the first six months of job gains in 2012 have already outpaced job growth in 2011 by 8,500 jobs, supporting the governor’s point.\n\n \n\n Christie also said \"2011 was the best single year for private-sector job growth since the year 2000.\"\n\n \n\n That is accurate as well.\n\n \n\n New Jersey added 33,400 private-sector jobs in 2011. The year before that, the state gained 10,200 jobs. And in 2008 and 2009 -- in the peak of the recession -- the state lost 224,900 private-sector jobs in total.\n\n \n\n Over the last decade, New Jersey only experienced better job growth in 2000 than it did in 2011. In 2000, the state added 64,500 private-sector jobs.\n\n \n\n Our ruling\n\n \n\n Christie said that \"we created as many jobs in the first six months of this year as we did in all of 2011 and 2011 was the best single year for private-sector job growth since the year 2000.\"\n\n \n\n So far this year New Jersey added 39, 600 jobs in total. That’s 8,500 more jobs than the state gained in all of 2011.\n\n \n\n And in 2011, the state added more private-sector jobs than any year since 2000.\n\n \n\n The governor earns a True on this claim.\n\n \n\n To comment on this ruling, go to NJ.com.", "lang": "en"}