{"title": "PolitiFact - Fact-checking the third night of the 2020 DNC with Barack Obama, Kamala Harris", "subtitle": "Sen. Kamala Harris of California became the first Black and Asian American woman to accept the vice presidential nominat", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-64104", "url": "https://www.politifact.com/article/2020/aug/20/fact-checking-third-night-2020-dnc-barack-obama-ka/", "vclaim": "Sen. Kamala Harris of California became the first Black and Asian American woman to accept the vice presidential nomination of a major political party during the third night of the 2020 virtual Democratic National Convention.\n\nAnd — fact-check us — we’re pretty sure she was the first vice presidential nominee to speak in Tamil during her acceptance speech when she mentioned family. \"Chitthi\" means mom’s younger sister.\n\nDuring her roughly 17-minute speech, Harris spoke about what it was like growing up as the daughter of two immigrants in the Bay Area. She recounted serving as attorney general in California while Joe Biden’s late son, Beau, held the same job in Delaware. She paid homage to the suffragists who fought for women’s right to vote.\n\nAnd, along with former President Barack Obama, Harris issued a scathing indictment of President Donald Trump’s handling of the COVID-19 pandemic.\n\n\"Donald Trump’s failure of leadership has cost lives and livelihoods,\" Harris said.\n\nICYMI: Fact-checking the second night of the 2020 Democratic National Convention\n\nObama’s speech focused on Trump’s failures and the necessity of voting to preserve democracy.\n\n\"Donald Trump hasn't grown into the job, because he can't,\" Obama said during a speech that was uncharacteristically critical of a sitting president. \"And the consequences of that failure are severe. 170,000 Americans dead. Millions of jobs gone, while those at the top take in more than ever.\"\n\nWe found a few talking points that needed clarification. Here’s our rundown.\n\nThis is true, based on available data.\n\nThe Centers for Disease Control and Prevention has some data on COVID-19 cases and deaths broken down by race and ethnicity; however, not all cases are reported with this information. Of the cases that do, Hispanic/Latino people made up 31% of cases and 16.9% of deaths. Black people made up 19.8% of cases and 22.3% of deaths. And American Indians and Alaskan natives made up 1.2% of cases and 0.8% of deaths.\n\nThis data isn’t balanced against what proportion of the population makes up each of these groups. Other sources have attempted to provide this context.\n\nThe COVID Racial Data Tracker has asked every state to report complete data by race and ethnicity. These data are then analyzed against Census Bureau data to compare it to different groups’ share of the population.\n\nAccording to the tracker’s website, nationwide Black people are dying from COVID-19 at 2.4 times the rate of white people. In May, NPR analyzed data from the COVID Racial Data Tracker and reported that in 42 states and Washington, D.C., Hispanics and Latinos make up a greater share of COVID-19 confirmed cases than their share of the population. White deaths from COVID-19 were found to be lower than their share of the population in 37 states and Washington, D.C.\n\nIn addition, The New York Times has analyzed CDC data by race and ethnicity. According to its July analysis, the Times found that Latinos and African Americans in the U.S. are three times as likely to become infected with COVID-19 as white people. And Black and Latino people are also twice as likely to die from COVID-19 as white people.\n\nThe New York Times also analyzed limited data from state and local health agencies on COVID-19’s impact on the Native American community in July. In its analysis, the rate of known cases in eight counties with the largest populations of Native Americans is nearly double the national average. There were also smaller counties with large Native American populations that had high COVID-19 case rates.\n\nHarris was talking about her battle against Corinthian Colleges, a for-profit company, when she was California’s Attorney General.\n\nIn 2013, Harris filed a lawsuit against Corinthian Colleges, Inc. and its subsidiaries alleging false and predatory advertising, as well as intentional misrepresentations to students.\n\nCorinthian’s chains included 107 campuses, which in July 2014 enrolled 72,000 students and employed 12,000.\n\nWhile the lawsuit was underway, Harris asked a federal court to prevent Corinthian from enrolling new students and pushed for debt cancellation for former Corinthian students.\n\nIn 2016, Harris won a $1.1 billion federal court judgment from Corinthian, but by that point the school had closed and had filed for bankruptcy. The court found that Corinthian’s job placement rate for students was lower than the advertised rate.\n\nThe U.S. Education Department fined the company about $30 million for misleading students.\n\nIn 2017, several Corinthian loan borrowers filed a class action lawsuit challenging the Education Department’s methodology in determining which students received full loan discharges.\n\nFormer President Barack Obama speaks during the third night of the Democratic National Convention. (DNC via AP)\n\nThis checks out with federal data on private sector employment.\n\nThe job growth streak began October 2010 and ran through February 2020, with the first decline happening in March 2020 as the coronavirus pandemic began to upend the economy.\n\nObama signed the American Recovery and Reinvestment Act into law in February 2009. The approximately $800 billion stimulus package was his first major act to revive the economy amid the Great Recession. Obama tapped Biden to oversee the act’s implementation. Economists have long emphasized, however, that presidents’ policies alone don’t drive the economy.\n\nFormer Secretary of State Hillary Clinton speaks during the third night of the Democratic National Convention. (DNC via AP)\n\nThis needs context. Clinton has a point that, overall, the wealthy have been insulated from the pandemic in ways that working people haven’t. But there are issues with this number.\n\nClinton appeared to be referencing a study by liberal groups, Americans for Tax Fairness and the Institute for Policy Studies' Program for Inequality, that track estimates of the wealth of America’s billionaires.\n\nSeveral news outlets in May published reports showing the then-current figure of $434 billion in gains between mid-March and mid-May. Current estimates by the group show the gains ballooning to $685 billion.\n\nHowever, stock values, which account for much of billionaires’ net worth, are volatile. And when making these calculations, timing matters.\n\nStarting the count of the billionaires’ wealth gains in mid-March means starting at the low point of their wealth. It excludes a sharp decline between mid-February and mid-March, when concern was growing about how the coronavirus was going to affect the economy.\n\nHere’s a chart showing the closing prices of the Standard & Poors 500, a broad market index that can be used as a proxy for share-holdings by billionaires. The blue portion denotes the period before the study started counting the billionaires’ wealth; the red portion denotes the portion counted by the study.\n\nIn other words, if the study had started counting just a month earlier, the billionaires’ collective gains would have been close to zero.\n\nFormer Labor Secretary Hilda Solis speaks during the third night of the Democratic National Convention. (DNC via AP)\n\nThis is wrong. The Obama administration tried to extend overtime pay to white-collar workers near the end of his tenure, but the effort was thwarted by the courts and the Trump administration.\n\nMost employees are eligible for time-and-a-half overtime pay if they work more than 40 hours a week. But there’s an exception for white-collar workers. To be considered a white-collar worker by the government, an employee has to make more than $455 per week, be paid a salary, and work in an administrative, executive or professional position. People who meet these criteria do not qualify for overtime pay.\n\nIn 2016, the Obama administration announced it would extend overtime eligibility to white-collar salaried workers earning less than $913 a week, or $47,476 a year. That was about double the exemption level set in 2004 of $455 per week, or $23,660 a year.\n\nThe change would have extended eligibility to 4.2 million additional Americans. But it did not come to be.\n\nIn November 2016, a federal court in Texas halted the rule amid a challenge by Republican-led states and business trade groups. The Trump administration did not defend the Obama-era rule change, dropping the government’s appeal in 2017.\n\nThe Trump administration then proposed raising the salary threshold, but less than Obama proposed. The Labor Department’s final rule, which will take effect in January, extended overtime coverage to about 1.3 million additional workers.\n\nIt’s never been more important to know the facts...\n\n2020 hasn’t turned out like any of us expected. At PolitiFact, we thought we’d be fact-checking a spirited political debate about the economy, health care and immigration ahead of voting in November.\n\nWe’re still doing that, of course, but we also find ourselves in the middle of the worst public health crisis in a century.\n\nThe coronavirus pandemic has been a call to action for all fact-checking newsrooms like ours to root out harmful hoaxes because, and we can say this with certainty, every single person in the U.S. is affected by the spread of COVID-19 and misinformation around it.\n\nPolitiFact is not immune from the economic uncertainty that the pandemic brings. We’re doing everything in our power to expand our coverage of both COVID-19 and the 2020 election. Without a paywall, we ask readers like you to support our newsroom as we continue to provide you with the truth.\n\nIf you can, please support PolitiFact with whatever you can spare during this time. It’s easy to sign up to be a member of the Truth Squad, and just takes a minute.\n\nThank you for reading PolitiFact.", "lang": "en"}