{"title": "UOL Confere checa números do desmatamento na Amazônia no governo Bolsonaro", "subtitle": "O desmatamento na Amazônia tem sido uma das principais polêmicas do governo de Jair Bolsonaro (PSL) no último mês, depois que o Inpe (Instituto Nacional de", "author": "www.bol.uol.com.br", "date": "23/03/2021 13h47", "vclaim_id": "vclaim-id-32954", "url": "https://www.bol.uol.com.br/noticias/2019/08/14/desmatamento-na-amazonia-acelera-67-sob-governo-bolsonaro-em-2019.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nO desmatamento na Amazônia tem sido uma das principais polêmicas do governo de Jair Bolsonaro (PSL) no último mês, depois que o Inpe (Instituto Nacional de Pesquisas Espaciais) divulgou o aumento de 88% da devastação na região em junho se comparado ao mesmo período do ano passado.\n\nO presidente não gostou dos dados e questionou o então diretor do instituto, Ricardo Galvão, durante uma conversa com jornalistas no último dia 19.\n\nVou conversar com qualquer um que esteja a par daquele comando, onde haja a coisa publicada, que não confere com a realidade, vai ser chamado para se explicar. Isso é rotina, toda semana, todo dia, acontece isso aí. \n\nJair Bolsonaro, presidente do Brasil\n\nO confronto público gerou mal-estar e, após conversas privadas com o ministro Marcos Pontes, da Ciência e Tecnologia (pasta responsável pelo instituto), Galvão pediu exoneração do cargo no dia 2 de agosto.\n\nOs dados divulgados por Galvão não só se mantêm como seguem em uma crescente.\n\nDepois de três anos de queda, o desmatamento voltou a subir na Amazônia no último ano, impulsionado em especial pelos meses mais recentes de 2019.\n\nSó neste ano, estima-se que o desmatamento na região aumentou em 67,2% se comparado ao mesmo período do ano passado. Julho foi o mês mais dispare até então, com uma alta de 278% em relação ao mesmo período de 2018.\n\nO presidente Jair Bolsonaro promete abrir a Amazônia para os negócios Imagem: EVARISTO SA / AFP\n\nO desmatamento no Brasil é medido oficialmente entre agosto de um ano a julho do seguinte e, até então, os dados são divulgados oficialmente ao final de cada ano. O período de ago/18 a jul/19 registrou um aumento de 59,5% se comparado ao intervalo entre ago/17 a jul/18.\n\nEstes dados são registrados pelo Deter (Sistema de Detecção de Desmatamentos em Tempo Real), subsidiado pelo Inpe, e disponibilizados na plataforma online TerraBrasilis, também desenvolvida pelo instituto. O UOL encontrou as informações sem a ajuda do governo, que, desde a saída de Galvão, parou de anunciar estes números.\n\nDe acordo com a ONG Observatório do Clima, que ajudou o UOL a analisar os dados, o Deter não deve ser usado para fazer cálculo da taxa de área desmatada, pois ele foi pensado para orientar a fiscalização do Ibama. A taxa oficial é medida, como já explicado, anualmente por outro sistema do Inpe, chamado Prodes, com números divulgados ao final do ano.\n\nO Deter serve, no entanto, para entender se o desmatamento cresceu ou diminuiu e o quanto cresceu ou diminuiu.\n\nPor exemplo: entre janeiro e julho de 2018, o Deter identificou o desmatamento de 2.810 km², enquanto, no mesmo período de 2019, identificou uma área de 4.698 km² desmatados na Amazônia. Aí se dá o aumento de 67%.\n\nSe considerar só os primeiros três dias de agosto, já foram identificados pelo sistema Deter pelo menos 135 km² com alerta de desmatamento na Amazônia. Em 2011 este foi o total devastado em dois meses.\n\nO período 2018/2019 é o primeiro ano de alta no desmatamento na Amazônia desde 2015, de acordo com os dados do Deter, que apontam para o número de alertas emitidos pelos órgãos reguladores:\n\nPará é o estado mais atingido\n\nO Pará foi o campeão em desmatamento neste ano. De acordo com a ferramenta, o estado teve pelo menos 1.713 km² de áreas devastadas, seguido pelo Mato Grosso, com 1.049 km², e pelo Amazonas, com 912 km².\n\nTambém são do Pará as duas cidades mais atingidas: Altamira, com 353 km² desmatados em sete meses, e São Felix do Xingu, com 256 km². Em terceiro está Labrea (AM), com 235 km².", "lang": "pt"}