{"title": "Fake News: Alleged Son of Adolf Hitler NOT Planning to Write Sequel to Mein Kampf | Lead Stories", "subtitle": "Is a man named Helmut Guaro Sanchez from Buenos Aires, Argentina claiming to be the son of Adolf Hitler and...", "author": "leadstories.com", "date": "2018-11-10T15:06:16-07:00", "vclaim_id": "vclaim-id-12566", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-argentina-alleged-son-of-adolf-hitler-plans-to-write-sequel-to-mein-kampf.html", "vclaim": "Is a man named Helmut Guaro Sanchez from Buenos Aires, Argentina claiming to be the son of Adolf Hitler and is he planning to write a sequel to Mein Kampf? No, that's not true: a Canadian website that makes up stories for entertainment purposes (often involving weird crimes or bizarre sex acts) has come up with this theory but it is a complete work of fiction. It is not real.\n\nThe story originated from an article published by World News Daily Report on November 10, 2018 titled \"Argentina: Alleged son of Adolf Hitler plans to write sequel to Mein Kampf\" (archived here) which opened:\n\nBuenos Aires | The alleged only living son of Adolf Hitler has announced he will undertake the task of writing a sequel to Mein Kampf, Adolf Hitler's best-selling book that inspired a generation of Germans prior to WWII. Helmut Guaro Sanchez, 66, has claimed for years that he is the sole heir to Adolf Hitler after the Fuehrer allegedly fled Germany at the end of the war to find refuge in Argentina. His mother, Maria Guaro Sanchez, with whom the dictator allegedly had a brief fling in 1951, has recently passed away, leaving her son with an innumerable number of notes allegedly written by the Fuehrer himself.\n\nUsers on social media only saw this title, description and thumbnail so they may have thought it was an actual story from a real news website:\n\nThe story appears to have been republished by the site quite recently but the original dates from 2016 as can be seen on the internet archive here.\n\nThe photo of the man pictured with the story is just a screenshot from a stock video of an old man showing a clock:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Woman Did NOT Sue Ex-roommate For $1.2m For Training Her Parrot to Sexually Harass Her\n• Fake News: Elderly Man NOT Accused of Bribing Police Officer for Giving a Biscuit to a Police Dog\n• Fake News: Woman NOT accused of stealing a pumpkin by hiding it in her vagina\n• Fake News: Team of Saudi Forensic Scientists Did NOT Concludes Death of Jamal Khashoggi Was Suicide\n• Fake News: Chemotherapy Patient NOT Beaten Up By Antifa Mob After Being Mistaken For Neo-Nazi Skinhead", "lang": "en"}