{"title": "Fact Check: Post claiming coronavirus discovered in broilers chicken in recent outbreak is fake", "subtitle": "A post doing rounds on social media claim that coronavirus has been discovered in broilers chicken The post is accompanied by some images of ailing chicken and meat Vishvas News investigated and found that the viral post is fake and the images are unrelated to coronavirus\n\n\n\nClaim\n\n\n\nThe viral...", "author": "www.vishvasnews.com", "date": "2020-02-06T13:39:29+05:30", "vclaim_id": "vclaim-id-35274", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-coronavirus-discovered-in-broilers-chicken-in-recent-outbreak-is-fake/", "vclaim": "A post doing rounds on social media claim that coronavirus has been discovered in broilers chicken. The post is accompanied by some images of ailing chicken and meat. Vishvas News investigated and found that the viral post is fake and the images are unrelated to coronavirus.\n\nThe viral post on Facebook shared by a user named Mohammad Shahabuddin reads: “BOILER CHICKEN ME KORONA VIRUS KO PAYA GAYA HAI. TAMAM LOGO SE APPEAL KI JATI HAI KE BOILER KE GOSHT KA ISTEMAL NA KARE… DUAA KI appeal.” Coronavirus has been discovered in broiler chicken. The post is accompanied by various images of chicken and meat. The archived version of the post can be checked here.\n\nWhen Vishvas News read the post we found that the spelling of broiler is mis-spelt as boiler and the spelling of coronavirus is mis-spelt as korona virus.\n\nVishvas News spoke to Dr. Satyanarayan Swain, Assistant Director, Central Poultry Development Organisation Mumbai and enquired about such a case. He said: “This claim is false. Broiler chickens are bred in a hygienic way. This is misinformation circulating across social media that coronavirus is found in broiler chickens. There is no evidence.”\n\nAs per World Health Organization (WHO), there is no evidence that companion animals/pets such as dogs or cats can be infected with the new coronavirus. However, it is always a good idea to wash your hands with soap and water after contact with pets. This protects you against various common bacteria such as E.coli and Salmonella that can pass between pets and humans.\n\nWe performed the Google Reverse Image Search of the Chicken’s photo present in the viral post.\n\nOn performed the searches, we found a report on the research-based website with the headline: An Outbreak of Colibacillosis in a Broiler Farm. The picture of the same chicken was uploaded with a caption: An Outbreak of Colibacillosis in a Broiler Farm.\n\nWe also performed the Google Reverse image search of the other photo of chicken as shown in the viral post.\n\nWe found the same photo on the website where the chicken in the picture is suffering from an ailment called aspergillosis. The causative agent of the disease is a soil fungus that enters the body from contaminated surfaces, bedding and feeds. General Aspergill is dangerous for day-old chicks.\n\nThe pictures shown in the viral post are not related to coronavirus. The first photo of the chicken shows the condition due to an outbreak of Colibacillosis in a Broiler Farm. Whereas the second picture shows the chicken suffering from an ailment called aspergillosis.\n\nVishvas News spoke to Dr. Manoj Kumar, Principal Scientist, Virology Department, CSIR – Institute of Microbial Technology, Ministry of Science and Technology, Government of India. As per him, “Corona Virus is spread through close contact with an affected person having respiratory issues like coughing and sneezing. This claim doesn’t seem to be true. There is no evidence.\n\nAs per a report published in 2016, Infectious bronchitis virus (IBV) causes a rapidly spreading respiratory disease in young chicks. Laying hens experience reduced production, eggshell abnormalities, and decreased internal egg quality. Certain strains of IBV will also cause kidney disease. The disease is caused by a coronavirus and IBV can be easily killed by disinfectants as long as it is not in organic matter. Chicks that are infected early in life may have permanent damage to the oviduct, which will prevent them from laying eggs (false layers). Although IBV is highly transmissible, most birds will recover with supportive treatment including increased housing temperature and half-normal concentration of powdered milk instead of water.\n\nThis report was shared in 2016 where the post with the viral claim is shared during the recent coronavirus outbreak.\n\nVishvas News has earlier debunked fake posts on the Coronavirus outbreak where an unrelated video was getting viral in the name of coronavirus outbreak.\n\nVishvas News also debunked a fake post on Coronavirus outbreak attributed to Health Ministry Advisory.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: Unrelated images of ailing chicken shared with the claim that coronavirus has been discovered in broilers chicken. The viral post is fake.", "lang": "en"}