{"title": "El Sabueso: Para EPN nadie puede decir que él plagió su tesis. ¿Es cierto?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-18013", "url": "https://www.animalpolitico.com/elsabueso/sabueso-presidencial-nadie-puede-decir-epn-plagio-tesis-cierto/", "vclaim": "Frase a revisión: “Nadie me puede decir que plagié mi tesis”.\n\nLugar y fecha: Encuentro con jóvenes en Palacio Nacional, Cuarto Informe de Gobierno. 1 de septiembre de 2016.\n\nEn su Cuarto Informe de Gobierno el presidente afirmó que tiene muy presente cómo realizó, investigó y formuló su tesis. Por ello, insistió, nadie puede señalar que plagió.\n\nNo obstante, tras evaluar la tesis, la Universidad Panamericana –institución en la que Peña Nieto cursó la licenciatura en Derecho– indicó que el documento contiene “reproducciones textuales de fragmentos sin cita a pie de página ni en el apartado de la bibliografía”.\n\nA través de un comunicado, la institución educativa reconoció que “la tesis presenta ideas propias, ideas ajenas citadas e ideas ajenas no citadas”. Sin embargo, concluye, se trata de “un acto consumado sobre el que es imposible proceder en ningún sentido”.\n\nPor lo tanto, El Sabueso concluye que la afirmación de Peña Nieto es falsa.\n\nSabueso elaborado por la Mesa de Rendición de Cuentas: Mariana Campos (México Evalúa), Julene Irirarte, Claudia Ramos (Animal Político), Daniela Balbino (México Evalúa), Alejandro García (México Evalúa), Fernanda Gómez (Mexicanos Contra la Corrupción) y Esther Ongay (México Evalúa).\n\n\n\n\n\n Lo que hacemos en Animal Político requiere de periodistas profesionales, trabajo en equipo, mantener diálogo con los lectores y algo muy importante: independencia. Tú puedes ayudarnos a seguir. Sé parte del equipo. Suscríbete a Animal Político , recibe beneficios y apoya el periodismo libre.", "lang": "es"}