{"title": "Políticos a distintos niveles de gobierno han fallecido de COVID-19", "subtitle": "“Que raro un virus tan mortal que no ha matado a ningún político”, sostienen varias publicaciones en redes sociales que han sido compartidas más de 19.000 veces desde junio pasado en el contexto de la pandemia por el nuevo coronavirus. Sin embargo, políticos en actividad y exfuncionarios de diferentes niveles de gobierno sí han fallecido a causa del COVID-19 en todo el mundo.", "author": "factual.afp.com", "date": "2020-08-11T17:23:27+02:00", "vclaim_id": "vclaim-id-51766", "url": "https://factual.afp.com/politicos-distintos-niveles-de-gobierno-han-fallecido-de-covid-19", "vclaim": "Políticos a distintos niveles de gobierno han fallecido de COVID-19\n\n“Que raro un virus tan mortal que no ha matado a ningún político ”, sostienen varias publicaciones en redes sociales que han sido compartidas más de 19.000 veces desde junio pasado en el contexto de la pandemia por el nuevo coronavirus. Sin embargo, políticos en actividad y exfuncionarios de diferentes niveles de gobierno sí han fallecido a causa del COVID-19 en todo el mundo.\n\nEl mismo texto ha sido replicado de diferentes maneras en Facebook (1, 2, 3) e Instagram.\n\nVersiones de la misma afirmación también circulan en Twitter (1, 2), incluso una de ellas con un mensaje más extenso: “De COVID-19 han muerto: Pobres, militares, vigilantes, policías, bomberos, viejitos, niños, médicos, enfermeras y lo más extraño es que no ha muerto ni un solo político. ¿Será que este virus nació corrupto?”.\n\nPero desde que se detectara el nuevo coronavirus en diciembre de 2019, políticos de todos los niveles de gobierno y en diferentes países se han contagiado y fallecieron debido al COVID-19. A continuación, AFP Factual recapituló algunos ejemplos:\n\nAmérica Latina es una de las regiones más afectadas por la pandemia del nuevo coronavirus a nivel mundial, donde más de 50 políticos han fallecido por la enfermedad hasta la publicación de esta nota. Diez de ellos murieron antes de junio, cuando el contenido comenzó a circular en redes sociales.\n\nEn Venezuela, el 13 de agosto murió Darío Vivas, jefe de gobierno de Caracas e importante político chavista de la administración de Nicolás Maduro, casi un mes después de haber dado positivo al nuevo coronavirus. Ese fallecimiento se suma al del cónsul en Brasil, Faustino Torella, la cual ocurrió una semana antes y quien batalló por más de 50 días contra el COVID-19.\n\nA finales de mayo, la Asamblea Legislativa de Rio de Janeiro confirmó la muerte de Gil Vianna, diputado cercano al presidente Jair Bolsonaro.\n\nMéxico ha sido el país donde más políticos en funciones han fallecido por el nuevo coronavirus en la región: AFP Factual contabilizó al menos 24 muertes de alcaldes y funcionarios municipales y estatales. Entre ellas, en julio la del titular de la Secretaría de Salud del estado norteño de Chihuahua, Jesús Enrique Grajeda, y en mayo la del presidente municipal de la localidad de Mazatecochco, José Esteban Cortés.\n\nEn Perú, nueve alcaldes han fallecido por COVID-19. Tal fue el caso de Luis Pascal Chauca, alcalde de Pucusana en la provincia de Lima.\n\nDos diputados y dos alcaldes en Bolivia también murieron por la enfermedad. Una de las defunciones más recientes fue la del legislador Francisco Cuéllar del partido Movimiento al Socialismo (MAS). A su vez, el 16 de agosto, falleció Esther Morales, quien acompañó a su hermano, el expresidente Evo Morales, en su carrera política.\n\nPolíticos, legisladores y funcionarios públicos en actividad de Ecuador, El Salvador, Honduras, Nicaragua y Chile también han perdido la batalla contra el nuevo coronavirus, como lo han informado diferentes diarios locales.\n\nPor su parte en Estados Unidos, el sitio de información política Ballotpedia, creó una base de datos dedicada a contabilizar las \"muertes, diagnósticos y cuarentenas de funcionarios electos, candidatos y funcionarios gubernamentales relacionados con el COVID-19\".\n\nA nivel estatal, el sitio reportó cuatro muertes, ocurridas en marzo y abril: dos miembros de la Cámara de Representantes de los estados de Luisiana y Dakota del Sur, así como dos integrantes de la Suprema Corte en el estado de Nueva York.\n\nA nivel local, al menos tres políticos han muerto en los estados de Minnesota, Nueva Jersey y Georgia, según el portal.\n\nA fines de julio, el político conservador y excandidato presidencial por el Partido Republicano, Herman Cain, murió después de resultar positivo a coronavirus. Semanas antes había asistido al mitin de campaña del presidente Donald Trump en Tulsa, Oklahoma.\n\nEn Francia, a principios de abril, la AFP ya había contabilizado cinco alcaldes y presidentes de ejecutivos locales que murieron por contagiarse de COVID-19, como Alain Lescouet, alcalde de Saint-Brice Courcelles en el departamento de Marne (norte), y Jean-Jacques Zalay, vicealcalde de la localidad de Tracy le Mont (Oise).\n\nTambién a finales de marzo, la clase política francesa se vio sacudida por la muerte de Patrick Devedjian, exministro y presidente del consejo departamental de Altos del Sena, al oeste de París.\n\nPor su parte, España registró la primera muerte de un alcalde en funciones el 28 de marzo, se trató de Narciso Arranz, munícipe de la localidad de Cantalojas al norte de Madrid. Otros exfuncionarios como el exdirector de la Policía Nacional, Juan Cotino, y el expresidente del Gobierno de la Comunidad Autónoma de Aragón (este), Santiago Lanzuela, fallecieron durante el punto más crítico de la pandemia entre marzo y abril.\n\nEn Bélgica, el coronavirus ha afectado a varios expolíticos, incluido el exsenador Philippe Bodson.\n\nEn Irán, al menos ocho políticos y altos líderes han muerto a causa del coronavirus. Entre ellos, en marzo fallecieron el general iraní y comandante en jefe del Cuerpo de la Guardia Revolucionaria Islámica (CFRI), Nasser Shabani, y la parlamentaria Fatemeh Rahbar.\n\nEn India, al menos tres políticos en ejercicio fallecieron de COVID-19, incluido el ministro de Educación del estado de Uttar Pradesh, Kamal Rani Varun, a principios de agosto.\n\nEn Sudáfrica, varios políticos han muerto por COVID-19, como el presidente del Consejo Municipal de la ciudad de Buffalo, Alfred Mtsi, Martha Mmola, miembro del Consejo Nacional de Provincias, y el diputado Zamuloxo Peter.\n\nPor su parte, en el correr de la pandemia varios mandatarios han informado haberse contagiado la enfermedad, como Boris Johnson, primer ministro de Reino Unido; el presidente brasileño Jair Bolsonaro; Jeanine Áñez, presidenta interina de Bolivia; y Juan Orlando Hernández, mandatario de Honduras.\n\nDe acuerdo con la Organización Mundial de la Salud (OMS): “la mayoría de las personas (alrededor del 80%) se recuperan de la enfermedad sin necesidad de tratamiento hospitalario”. Una de cada cinco personas que contraen COVID‑19 presenta un cuadro grave y puede experimentar dificultades para respirar.\n\nAl 17 de agosto de 2020, la pandemia de coronavirus ha matado a más de 770.000 personas en todo el mundo y se han registrado más de 21 millones de casos positivos.\n\nEn resumen, existen varios casos de políticos y exfuncionarios públicos que han muerto a causa del COVID-19 en diferentes países.", "lang": "es"}