{"title": "Rajiv Gandhi Pic With Hare Krishna Devotees Peddled As 1989 Bhoomi Pujan", "subtitle": "BOOM found that viral picture shows Rajiv Gandhi being presented a copy of Bhagwad Gita by Russian Hare Krishna devotees in Delhi.", "author": "www.boomlive.in", "date": "2020-07-27T20:38:39+05:30", "vclaim_id": "vclaim-id-59719", "url": "https://www.boomlive.in/fake-news/rajiv-gandhi-pic-with-hare-krishna-devotees-peddled-as-1989-bhoomi-pujan-9052", "vclaim": "A picture of the late former Prime Minister Rajiv Gandhi flanked by a group of Krishna devotees, is going around with claims falsely linking it to the 1989 foundation stone laying ceremony in Ayodhya that was carried out adjacent to the then disputed Ram Mandir site.\n\nBOOM found out that the viral photo was from 1989 when Gandhi had met with a group of Russian Hare Krishna devotees in New Delhi.\n\nAlso read 6-Year Old 3D Animation Video Peddled As Ram Mandir Blueprint\n\nThe photograph is viral in the backdrop of the upcoming foundation stone laying ceremony of the Ram Temple in Ayodhya, Uttar Pradesh on August 5. According to news reports Prime Minister Narendra Modi will lay the foundation stone of the temple, and the attendance at the ceremony will be limited to 200 people keeping in view the COVID-19 pandemic.\n\nThe viral post shares a black and white picture which shows the former prime minister flanked by a group of people. He can be seen holding something in his hands.\n\nA Hindi caption with the post (archive) reads 'This image is of the foundation laying ceremony that had taken place on November 9, 1989 without any pomp and show or hypocrisy'.\n\nThe same photo has been shared on several Facebook pages (archive) with similar caption.\n\nAlso read Claims Of Ayodhya Being Painted Saffron Ahead Of August 5 Are False\n\nBOOM did a reverse image search and found several news reports as well as Wikimedia page carrying the same photo.\n\nThe caption with the image on the Wikimedia page reads 'Rajiv Gandhi meeting Russian Hare Krishna devotees in New Delhi'.\n\nISKCON Russia holds the copyright of the image.\n\nBOOM found the same photo on the webpage Factsanddetails.com with the same caption as above.\n\nWe also found the same picture tweeted from Congress' official Twitter handle on March 9, 20017.\n\nThe same claim was earlier debunked by India Today.\n\n\n\nBOOM also came across several news reports that mentioned about the laying of a foundation stone adjacent to the then disputed Ram Temple site.\n\nThe Rajiv Gandhi government in 1989 had allowed Shilanyas (foundation stone laying ceremony) at Ayodhya on November 9. It was on this day after 30 years that the Supreme Court has pronounced its verdict on the Ramjanmbhoomi-Babri Masjid dispute in 2019, paving way for the construction of the temple in Ayodhya.\n\nHowever, the former prime minister was not present in Ayodhya at the time of the Shilanyas. Read about it here.\n\nAlso read Photos Of ISKCON Temple Viral As Proposed Ram Temple In Ayodhya", "lang": "en"}