{"title": "Del Sel: “Tres o cuatro pibes de cada 10 dejan la escuela. Y los que abandonan quedan fuera”", "subtitle": "Los datos de deserción escolar respaldan lo dicho por el candidato del PRO. Pero los que abandonan no “quedan fuera” sino que reingresan con sobreedad", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4660", "url": "https://chequeado.com/ultimas-noticias/del-sel-3-o-4-pibes-de-cada-diez-dejan-la-escuela-y-los-que-abandonan-quedan-fuera/", "vclaim": "Los datos de deserción escolar respaldan lo dicho por el candidato del PRO. Pero los que abandonan no “quedan fuera” sino que reingresan con sobreedad y se titulan en educación de adultos o modalidades alternativas.\n\n“Tres o cuatro pibes de cada diez dejan la escuela. Y los que abandonan quedan fuera”, dijo en una entrevista en La Nación el candidato a gobernador por el PRO, Miguel Del Sel, la figura más votada en las elecciones primarias de la provincia de Santa Fe que le ganó al candidato del Frente Progresista Cívico y Social (FPCyS), Miguel Lifschitz.\n\nDel Sel se refirió así a los estudiantes que abandonan el ciclo escolar, un dato que ya había mencionado en reportajes anteriores.\n\nLos datos respaldan su afirmación: la deserción escolar alcanza a casi cuatro de cada diez alumnos que asisten a educación común en Santa Fe. Pero los que abandonan no “quedan fuera”, como dijo Del Sel, sino que reingresan al sistema con sobreedad (mayor edad a la esperada en cada nivel del secundario) y terminan en educación de adultos o modalidades alternativas.\n\nSegún datos de la Dirección Nacional de Información y Calidad Educativa (Diniece) del Ministerio de Educación de la Nación, de cada 100 alumnos que en 2003 asistían con siete años a primer grado de educación común en Santa Fe, en el año 2013 35 habían abandonado la escuela. De ellos, sólo tres ingresaron a educación de adultos y el resto permaneció fuera de la escuela hasta los 17 años.\n\nUn trabajo sobre Santa Fe elaborado para Unicef por el especialista en información educativa, Martín Scasso, muestra resultados similares para el período 1999-2010. De acuerdo a ese estudio, “de cada 100 alumnos que en 1999 asistían con seis años a educación común, en el año 2010 40 había abandonado la escuela. De ellos, sólo cuatro ingresa a educación de adultos, el resto permanece fuera de la escuela; 29 continúan asistiendo, pero repitieron una o más veces; y 31 asisten sin haber repetido”.\n\nEl problema de la deserción escolar, como muestra Scasso en su trabajo, se profundiza en los últimos años de la secundaria, algo que también sucede a nivel nacional (ver este chequeo).\n\nSin embargo, que estos estudiantes santafesinos hayan abandonado no significa que resulten excluidos del sistema escolar para siempre.\n\n“Es incorrecto decir que quedan fuera, porque las investigaciones plantean que, ante cierta intermitencia en las trayectorias, los jóvenes vuelven a anotarse o se inscriben en la educación de adultos, o buscan completar estudios en otras instancias alternativas (más recientemente, Plan FinEs, escuelas de reingreso y COAS, dependiendo de la Provincia)”, explicó a Chequeado Nancy Montes, investigadora principal del área de Educación de la Facultad Latinoamericana de Ciencias Sociales (Flacso).\n\nEn este sentido, Leandro Bottinelli, coordinador del Observatorio Educativo de la Universidad Pedagógica (UNIPE), destacó en este chequeo que en la Argentina en general y en las provincias en particular, “desde hace unos años, crece el fenómeno de lo que se llama ‘egreso diferido’: jóvenes que no se reciben en el secundario a la ‘edad esperada’ (18 años) sino algunos años después”.\n\nAdemás, el especialista los caracterizó: “Se trata de jóvenes que, por diferentes motivos (laborales, familiares, migratorios), no pudieron realizar la trayectoria óptima pero sí pudieron cumplir con la graduación y la obligatoriedad algunos años después. Y esto gracias al desarrollo de alternativas de educación permanente de jóvenes y adultos y de terminalidad”.\n\nPara tratar de mejorar la eficiencia del sistema, el Gobierno nacional lanzó en abril de 2008 el Plan FinEs, y varios gobiernos subnacionales, como el de Santa Fe, hicieron lo mismo con programas similares.\n\nEl objetivo del Plan FinEs es garantizar la finalización de la secundaria, que es obligatoria a partir de la Ley de Educación Nacional de 2006, a jóvenes y adultos que no la hayan iniciado o tengan una o dos materias pendientes (que son la mayoría del total, según el Ministerio).\n\nLos datos oficiales de esa cartera dan cuenta de que, desde su creación hasta mediados de 2014, accedieron al título más de 513 mil personas, pero aún no hay una medición oficial que los incorpore en la tasa de graduación con la que se mide habitualmente.", "lang": "es"}