{"title": "[] #Verificamos: Vídeo de tomataço contra ministros do STF foi gravado em Curitiba, não em Brasília", "subtitle": "Ato integrou protesto em 9 de novembro contra decisão do Supremo sobre prisão após esgotamento de recursos judiciais. Leia a checagem completa no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2019-11-12T14:03:26-02:00", "vclaim_id": "vclaim-id-42678", "url": "https://piaui.folha.uol.com.br/lupa/2019/11/12/verificamos-video-tomataco-contra-ministros-stf-gravado-curitiba-nao-brasilia/", "vclaim": "Circula pelas redes sociais um vídeo que mostra manifestantes de camisas nas cores verde e amarela atirando tomates contra um painel com fotos de seis ministros do Supremo Tribunal Federal (STF): Rosa Weber, Ricardo Lewandowski, Gilmar Mendes, Celso de Mello, Marco Aurélio Mello e Dias Toffoli, que preside a corte. Segundo a legenda que acompanha a gravação, o ato ocorreu na frente do STF “hoje pela manhã”. O vídeo teria sido exibido em uma TV e foi tirado do ar, inclusive do YouTube, por ordem do tribunal e do Senado.\n\nOs seis ministros que foram alvos do tomataço votaram, na última quinta-feira (7), pelo cumprimento da pena de prisão somente após estarem esgotados todos os recursos judiciais. Isso resultou na libertação do ex-presidente Luiz Inácio Lula da Silva (PT) e de outros detentos condenados em segunda instância. Segundo o Conselho Nacional de Justiça (CNJ), 4.895 pessoas poderiam ser beneficiadas no total – a libertação será analisada caso a caso. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Hoje pela manhã em frente ao STF. Uma TV apresentou este vídeo. Logo em seguida o STF e SENADO ligaram para a TV intimando sob ameaça que retirassem dos demais jornais.Inclusive já foi retirado do Youtube. REPASSEM SEM DÓ”\n\nA informação analisada pela Lupa é falsa. O tomataço não ocorreu na frente do STF, mas em Curitiba, no último sábado (9). O ato fez parte dos protestos marcados em várias cidades do país contra a decisão do tribunal, que resultou na libertação de presos após condenação em segunda instância.\n\nDe acordo com reportagem publicada pela Folha de Londrina, a cena ocorreu na frente do prédio da Justiça Federal de 1º Grau do Paraná. A matéria traz vídeos que mostram a cena em outro momento e com ângulo diferente. O ato teve organização dos movimentos Brasil Livre, Vem pra Rua, República de Curitiba e Lava Togas.\n\nA legenda que acompanha o vídeo é um texto replicado frequentemente em posts com conteúdo falso. Sempre é informado que houve uma ordem judicial ou de uma autoridade para retirar o conteúdo do ar, com ameaças a quem desobedecer, e o pedido para que a gravação seja compartilhada “sem dó”.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}