{"title": "Are fewer parents smacking their children?", "subtitle": "Research suggests fewer parents are smacking their children in the UK and many other countries.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-10035", "url": "https://fullfact.org/news/are-fewer-parents-smacking-their-children/", "vclaim": "The research we’ve seen only covers a limited number of rich countries, but the claim is correct as far as this shows. The studies suggest there are some exceptions in other countries, but the general trend is towards less use of physical forms of punishment for children.\n\nScotland is on the verge of fully banning the smacking of children by their parents, after the Scottish government confirmed it would back a bill proposed recently by an MSP.\n\nThis reflects a decline in the use of smacking both in Scotland and several other rich countries, according to a large review commissioned two years ago by NSPCC Scotland. It conceded, though, that the availability of data on the topic was limited.\n\nAccording to the study: “There is good evidence that in many countries, including Scotland and the rest of the UK, the prevalence of physical punishment is declining and public attitudes have shifted. Physical punishment is becoming less acceptable, and the vast majority of parents express highly ambivalent and negative feelings about its use.”\n\nIn Scotland, for instance, several survey findings suggest smacking became less common through the mid-2000s, and found a growing proportion of parents said smacking was either not very or not useful at all.\n\nAcross the UK, 61% of young adults in 1998 reported having been smacked on the leg, arm or hand when they were children, compared to 43% saying the same in 2009. There were also falls in smacking on the bottom, being slapped and regular physical punishment.\n\nA separate research paper from 2007 largely agrees, saying: “There is also evidence that parents’ attitudes towards smacking have shifted over time as smacking is less likely to be used/have been used by current parents than by ever parents, and there is often a correlation between parents’ opinions on smacking and their age (with younger parents tending to hold more negative opinions about smacking than older parents).”\n\nThe NSPCC Scotland report also looked at other countries. It found—over different time periods—falling trends in the use of physical punishment in Sweden, Germany, the US and Canada. Meanwhile, it didn’t find the same trends in Austria, France or Spain.", "lang": "en"}