{"title": "[] #Verificamos: É falso que Paulo Guedes disse que ‘filho de pobre tem tara por faculdade’", "subtitle": "Circula pelas redes sociais uma frase que atribuída ao ministro da Economia, Paulo Guedes. Ele teria afirmado que “filho de pobre tem tara” por faculdade e, caso não tivesse dinheiro para pagar pelo ensino, não deveria entrar no curso.", "author": "piaui.folha.uol.com.br", "date": "2019-01-25T17:01:28-02:00", "vclaim_id": "vclaim-id-12051", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/25/verificamos-guedes-faculdade/", "vclaim": "Circula pelas redes sociais uma declaração atribuída ao ministro da Economia, Paulo Guedes. Ele teria afirmado que “filho de pobre tem tara” por faculdade e, caso não tivesse dinheiro para pagar pelo ensino, não deveria entrar no curso. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Concordo com Bolsonaro que filho de pobre tem tara por fazer faculdade. Se não tem dinheiro pra pagar, não venha dar despesa para o governo! Faça outra coisa da vida! – Paulo Guedes”\n\n Informação que até às 20h do dia 25 de janeiro já tinha sido compartilhada 2 mil vezes\n\nA informação conferida pela Lupa é falsa. Não há registros públicos de que o ministro da Economia, Paulo Guedes, tenha afirmado que “filho de pobre tem tara por fazer faculdade.” Em nota, o Ministério da Economia afirmou que a frase “não procede.”\n\nDurante a campanha eleitoral de 2018, o então candidato pelo PSL Jair Bolsonaro disse, em entrevista, que “há uma certa tara por parte da garotada em ter um diploma”. Ele ressaltou que é a faculdade é importante, mas disse acreditar que um ensino técnico combinado ao Ensino Médio, seria mais favorável à economia brasileira.\n\nNota: esta reportagem faz parte do projeto de verificação de notíciasno Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}