{"title": "Usuarios comparten fotos y videos sacados de contexto sobre caída de helicóptero en Querétaro", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-31738", "url": "https://www.animalpolitico.com/elsabueso/caida-helicoptero-queretaro-videos-falsos/", "vclaim": "En redes sociales circula un video que muestra el supuesto desplome del helicóptero de la Secretaría de la Defensa Nacional (SEDENA), que dejó un saldo de 6 muertos. Sin embargo, está fuera de contexto. Aunque el viernes 24 de mayo sí ocurrió un accidente aéreo en Querétaro, el video que se difunde en Facebook en realidad es de un hecho que pasó en Rusia en 2015.\n\nEl 24 de mayo, las páginas de Facebook Prensa Valles Querétaro y Última Hora San Luis compartieron un video que supuestamente muestra el momento de la caída de un helicóptero en Querétaro, horas después de que la SEDENA emitiera la información en su cuenta de Twitter.\n\nSin embargo, ese video que circula en redes sociales en realidad corresponde al choque de un helicóptero en la región rusa de Ryazan, en 2015. De acuerdo con las agencias Reuters y NBC News, el conductor del helicóptero MI-28 realizaba piruetas para la competencia militar de aviación en agosto de 2015. Este helicóptero chocó contra el suelo y provocó la muerte del piloto.\n\nLo que sí sucedió:\n\nEl sábado 24 de mayo, la Secretaría de la Marina informó mediante un comunicado que un Helicóptero MI-17 de la Armada de México sufrió un accidente al norte de Jalpan de la Sierra, Querétaro.\n\nEl helicóptero que salió de Valle Querétaro iba a sofocar los incendios en la entidad.\n\nEl 25 de mayo se comunicó el hallazgo de los restos de los seis tripulantes que viajaban en el helicóptero.\n\nReporte Quéretaro, una página de Facebook, publicó una foto del supuesto incendio que el helicóptero intentaría sofocar. Sin embargo, esta imagen no es de Querétaro, pues en realidad corresponde a una serie de incendios en Grecia, en 2007.\n\nUn usuario de Flickr publicó la fotografía, de la península de Peloponeso en Grecia, el 18 de julio de 2007. A mediados de ese año, Grecia enfrentó una serie de más de 3 mil incendios forestales.", "lang": "es"}