{"title": "Con elezioni \"superanticipate\", riusciranno a presentarsi meno partiti?", "subtitle": "Emma Bonino ha espresso al Quirinale \"viva preoccupazione sulla procedura democratica\"", "author": "www.agi.it", "date": "2018-05-10T07:12+0200", "vclaim_id": "vclaim-id-6949", "url": "https://www.agi.it/fact-checking/bonino_partiti_elezioni_anticipate-3876484/news/2018-05-10/", "vclaim": "Al termine dell’ultimo giro di consultazioni al Quirinale, il 7 maggio, la leader di +Europa Emma Bonino – accompagnata dal segretario dei Partito socialista italiano Riccardo Nencini – ha dichiarato: “Abbiamo espresso la più viva preoccupazione sulla procedura democratica, o antidemocratica, che si manifesterebbe con elezioni superanticipate. Non vi sfuggirà che, nella complessità della legge Rosatellum e quant’altro, nell’eventualità di elezioni anticipate a luglio o ottobre, è chiaro che potranno presentarsi alle elezioni solo il Pd i 5 stelle e il centrodestra, gli altri saranno esclusi proprio per le procedure previste dalla legge in corso: firme, procedure, tempi”.\n\nAlla vigilia delle scorse elezioni era nata una polemica tra +Europa e il governo, in particolare con i rappresentanti del Pd, proprio sui requisiti che la legge elettorale in vigore – il Rosatellum – e l’interpretazione delle norme data dal Viminale imponevano per la raccolta firme.\n\nLa presentazione delle liste va fatta per ciascun collegio. Dunque, dato che l’Italia è divisa dal Rosatellum (v. Allegati) in 63 collegi plurinominali alla Camera e 34 al Senato, si tratta di circa 100 mila firme (94.500) per Montecitorio e 51 mila per Palazzo Madama. Un numero molto elevato.\n\nLa questione fu risolta solo grazie all’intervento “salvifico” di Bruno Tabacci, che portò il suo partito, Centro Democratico, all’interno di +Europa (un’associazione di tre partiti, Forza Europa, Radicali Italiani e appunto CD di Tabacci) e in questo modo “prestò” l’esenzione dall’onere di raccogliere tutte le firme necessarie in pochi giorni di cui – come vedremo più avanti - godeva la sua formazione.\n\nAnche il numero di firme sarebbe un problema. La riduzione a un quarto del numero di firme necessarie era prevista dal Rosatellum solo per “le prime elezioni successive alla data di entrata in vigore della presente legge”, e non ci sarebbe più nel caso si tornasse a votare a normativa invariata nei prossimi mesi. Dunque +Europa, e altri partiti nelle medesime condizioni, sarebbero costretti a raccogliere, come minimo, circa 75 mila firme (circa 50 mila per la Camera e 25 mila per il Senato).\n\nPerché M5S, Pd e Centrodestra non hanno problemi\n\nDunque il M5S, il Pd, Forza Italia, Lega e Fratelli d’Italia – gli unici che hanno costituito dei gruppi parlamentari sia alla Camera sia al Senato in questa legislatura appena iniziata - non dovranno presentare le firme. Le dovrà invece presentare LeU, che ha un gruppo parlamentare solo a Montecitorio.\n\nAnche se non è vero, in astratto, che alle prossime elezioni possano candidarsi in autonomia solo M5S, Pd e i tre partiti del centrodestra, lo è molto probabilmente nei fatti.\n\nLe norme che disciplinano tempi e modi della raccolta firma impongono infatti alle formazioni che non abbiano un gruppo parlamentare in entrambe le camere nella legislatura in corso di raccogliere un numero molto elevato di firme (quasi 50 mila nel caso, di cui si discute, di elezioni anticipate) in un lasso di tempo molto ristretto: in caso di corsa solitaria un mese scarso se si voterà a fine luglio e circa tre mesi se si voterà a ottobre, in caso di coalizione meno di dieci giorni.\n\nÈ possibile che ci siano modi di far candidare comunque rappresentanti di formazioni minori come i Radicali, ad esempio inserendoli all’interno delle liste di altri, ma di certo la presentazione di liste autonome sarà quasi impossibile, se la legge elettorale resterà quella di oggi.", "lang": "it"}