{"title": "Não é verdade que reforma liberou saque de fundo previdenciário | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-32417", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-reforma-liberou-saque-de-fundo-previdenciario/", "vclaim": "Não é verdade que reforma liberou saque de fundo previdenciário\n\nÉ falso que a veja aqui). Tal fundo não existe e tampouco há entre as mudanças qualquer previsão de saque desse tipo. A corrente têm servido de isca para o roubo de dados pessoais por meio de um link malicioso.\n\nA corrente foi enviada por leitores do Aos Fatos no WhatsApp como sugestão de checagem (inscreva-se aqui). Devido à natureza da rede social, não é possível verificar com precisão o alcance da desinformação. No Facebook, também foram identificadas publicações semelhantes, que foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (entenda como funciona).\n\nCircula principalmente no WhatsApp uma corrente que afirma que a reforma da Previdência teria liberado o saque de um fundo previdenciário até o dia 10 de novembro deste ano e que quem não fizer a operação perderá o direito de receber o dinheiro. A informação, porém, é falsa, já que tal fundo sequer existe.\n\nDe maneira geral, são chamados de fundo previdenciário ou de previdência planos privados, não associados ao INSS (Instituto Nacional do Seguro Social). Por sua vez, os valores arrecadados pelo INSS para custear a Previdência Social não podem ser sacados pelo contribuinte e são liberados apenas como forma de aposentadoria ou pensão uma vez cumpridos os requisitos necessários (idade mínima e tempo de contribuição).\n\nA corrente ainda é acompanhada de um link que pode servir para roubo de dados pessoais, como senhas bancárias. O endereço foi considerado potencialmente malicioso pela ferramenta de verificação de URLs do Dfndr Lab. É recomendado ao usuário que não acesse o endereço e, caso já o tenha feito, use algum aplicativo antivírus ou antiphishing em seu computador ou celular.\n\nReedição. A corrente é muito semelhante a uma outra que circulou nas redes sociais em fevereiro deste ano e que afirmava que a reforma da Previdência iria cancelar o saque do abono salarial de trabalhadores assalariados. Naquela ocasião, quando o usuário acessava o link, a página fazia três perguntas e um pedido de compartilhamento.", "lang": "pt"}