{"title": "Did VOA Ignore Russian Comments on Alleged Election Hacking, as Lavrov Alleged?", "subtitle": "Russian Foreign Ministry spokeswoman Maria Zahkarova apologized to a VOA reporter for incorrect remarks made by Foreign Minister Sergei Lavrov at a press conference on Tuesday, in which he misrepresented Voice of America reporting in a way that served to undermine the agency's credibility.", "author": "www.polygraph.info", "date": "January 18, 2017", "vclaim_id": "vclaim-id-1651", "url": "https://www.polygraph.info/a/lavrov-voa-us-russia/28239898.html", "vclaim": "Russian Foreign Ministry spokeswoman Maria Zakharova apologized to a VOA reporter for remarks made by Foreign Minister Sergei Lavrov at a Tuesday news conference, in which he misrepresented Voice of America reporting in a way that served to undermine the agency's credibility.\n\nSpeaking at his annual press conference in Moscow on Tuesday, Lavrov read from a January 6 web report by VOA's Russian Service, which found it surprising that Moscow had not responded to allegations from U.S. intelligence agencies that Russian hackers interfered with the U.S. presidential campaign.\n\n“But in fact in this case (the VOA Russian service reporter) was lying because by the time he made these statements…Mr. Peskov and Ms. Zakharova and representatives of the Foreign Affairs Committees have spoken,” Lavrov said.\n\n“This here is junk, sorry for the rude word, that is broadcast through the service, through a radio service, which is funded by the State Department of the United States of America,” he added.\n\nRussia's Foreign Ministry spokeswoman Maria Zahkarova said later on Tuesday that Lavrov was wrong about the VOA reporting.\n\nLavrov incorrectly said that the VOA article he was referencing was published on January 9 - the same day that Russian officials issued their first formal response and dismissed the report as a \"full-scale witch hunt.\"\n\nThe article Lavrov was referencing was published on January 6, three days before Russian officials responded to the U.S. intelligence briefing.\n\nAfter Lavrov berated VOA for failing to report the Russian response, Zahkarova later acknowledged Lavrov's error in a posting on the VOA reporter's Facebook page and apologized to him.\n\n“Dear Danila, I apologize for the mistake: the article was written by you on January 6 instead of January 9 … a mistake is a mistake, and for that I owe you an apology,” she wrote.\n\nThe U.S. allegations of Russian hacking were part of a declassified summary of a briefing report released on January 6 by U.S. Director of National Intelligence James Clapper. The report concluded that Russian President Vladimir Putin personally “ordered an influence campaign in 2016 aimed at the U.S. presidential election.”\n\nVOA’s January 6 report was headlined, \"Moscow responds with complete silence to U.S. intelligence publication.\"\n\nIn the article, VOA reporter Galperovich noted that two days had passed without any comment by Russian officials, who typically react quickly to U.S. accusations against Moscow.\n\nHe reported that at the time, there had been no statements by the Kremlin, the Russian foreign ministry, Russian parliamentary committees dealing with foreign affairs or the Russian military.\n\nKremlin spokesman Dmitry Peskov did respond to the U.S. intelligence report three days after the VOA article on January 9 and rejected the U.S. intelligence findings as \"tiresome.\"\n\nVOA's Russian Service reported on the Peskov remarks that same day.\n\n“VOA did publish Russia’s response on the same day it was issued,” Amanda Bennett, director of Voice of America, said in a statement.\n\nGalperovich, who is based in Moscow, expressed dismay at the Russian foreign minister’s handling of the matter.\n\n“Lavrov’ s comments make it appear that VOA is deliberately spreading false information,” he said.\n\nLavrov made his comments about VOA’s reporting by reading from a prepared text in response to a question from Russian state-run TV network RT. Galperovich said it was not clear why Lavrov incorrectly stated the date of his January 6 report as being January 9.\n\n“It was completely unprofessional of the Russian foreign ministry’s media department to prepare such information for him,” he told VOA.\n\nLavrov too was incorrect when he referred to VOA’s funding source as being the U.S. State Department.\n\n“What’s more, VOA is funded by the U.S. Congress, not the State Department as Lavrov says,” VOA director Bennett said.", "lang": "en"}