{"title": "90 prosent av dem som søker om abort etter uke 12, får det innvilget", "subtitle": "De fleste av dem gjennomfører aborten før uke 18.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-22565", "url": "https://www.faktisk.no/faktasjekker/qk0/90-prosent-av-dem-som-soker-om-abort-etter-uke-12-far-det-innvilget", "vclaim": "Flere ungdomspartier har den siste tiden tatt til orde for å utvide dagens abortgrense på 12 uker. Mens lederen i Unge Venstre har foreslått at kvinner skal kunne ta selvbestemt abort helt til uke 24, ønsker krefter i AUF og FpU (Fremskrittspartiets Ungdom) en utvidelse til 18 uker.\n\nDette har fått KrF til å reagere. I Politisk kvarter på NRK møtte partiets nestleder Olaug Bollestad sentralstyremedlem i FpU, Christine Elise Hartvigsen, til debatt. Mens Bollestad mente en utvidelse av abortgrensen truer menneskeverdet, argumenterte Hartvigsen for at grensen bør utvides fra 12 til 18 uker:\n\nEr det riktig – slik Hartvigsen sier – at ni av ti som søker om abort etter uke 12, får søknaden innvilget? Det skal vi se på i denne faktasjekken.\n\nKvinner som ønsker abort etter 12. svangerskapsuke, må sende søknad til en abortnemnd. Nemnda består av to leger, som skal legge vesentlig vekt på hvordan kvinnen selv bedømmer situasjonen. Abortloven § 2 regulerer hvem som kan få innvilget abort etter uke 12:\n• Svangerskapet, fødselen eller omsorgen for barnet kan føre til en urimelig belastning for kvinnens fysiske eller psykiske helse. Det skal tas hensyn til disposisjon for sykdom.\n• Svangerskapet, fødselen eller omsorgen for barnet kan sette kvinnen i en vanskelig livssituasjon.\n• Det er stor fare for at barnet kan få alvorlig sykdom som følge av arvelige anlegg, sykdom eller skadelig påvirkning under svangerskapet.\n• Kvinnen ble gravid etter incest, voldtekt eller seksuelle overgrep.\n\nIfølge Hartvigsen får altså 90 prosent av kvinnene som søker om abort etter uke 12, ja fra abortnemnda. Når Faktisk.no spør FpU-politikeren om dokumentasjon for påstanden, viser hun til tall fra Folkehelseinstituttet (FHI).\n\n– 563 av 628 har fått innvilget søknaden, og dette utgjør 90 prosent, skriver hun i en SMS.\n\nHartvigsen viser også til FHIs rapport om svangerskapsavbrudd for 2017:\n\n– Der står det at de fleste av de nemndbehandlede svangerskapsavbruddene ble utført før 18. svangerskapsuke, skriver hun.\n\nTall fra Abortregisteret viser at flertallet som søker, får innvilget abort etter uke 12:\n\nAndelen som får innvilget abort etter uke 12, har ligget nokså stabilt siden 2010. De tre siste årene har 90 prosent av dem som søkte om å få ta abort etter uke 12, fått søknaden innvilget. Påstanden Hartvigsen kom med i Politisk kvarter er dermed helt riktig.\n\nI Abortregisteret mangler det opplysninger om utfallet av nemndbehandlingen for 44 kvinner i 2017. Andelen som fikk innvilget søknaden om abort etter uke 12, kan dermed i praksis være enda høyere enn 90 prosent.\n\nFHI utarbeider hvert år en rapport om svangerskapsavbrudd. I rapporten for 2017 kan man lese at 96 prosent av alle aborter som ble utført var selvbestemte. Det vil si at de skjedde innen utgangen av 12. svangerskapsuke.\n\nFire prosent av abortene skjedde etter uke 12, og hadde blitt innvilget av en abortnemnd. Det ble utført rundt 12 700 aborter i 2017, og antallet har vært gått gradvis nedover de siste årene.\n\nJo lenger man har kommet i svangerskapet, desto strengere er kravene for å få innvilget abort. Etter utgangen av 18. svangerskapsuke kan man ikke få innvilget abort hvis det ikke er særlig tungtveiende grunner for det.\n\nFriske fostre antas å være levedyktige etter utgangen av 22. svangerskapsuke, og abort er derfor ikke tillatt. Hvis det er noe alvorlig galt med fosteret så det ikke er levedyktig, kan man likevel få innvilget abort gjennom hele svangerskapet.\n\nAborter etter uke 12 utføres bare på sykehus og gjennomføres ved at kvinnen får medikamenter som framkaller rier. De fleste av disse abortene utføres mellom uke 13 og 18:\n\nI 2017 ble 72 prosent av de nemndbehandlede abortene utført mellom uke 13 og 18, og 26 prosent ble utført mellom uke 19 og 21. I tillegg ble det utført ni aborter etter uke 22.\n\nSom tidligere nevnt er det Abortloven § 2 som regulerer hvem som kan få innvilget abort etter 12. svangerskapsuke. I 2017 var de vanligste årsakene til at kvinner fikk innvilget abort:\n• Stor fare for at barnet kan få alvorlig sykdom, som følge av arvelige anlegg, sykdom eller skadelige påvirkninger under svangerskapet (53 prosent).\n• Svangerskapet, fødselen eller omsorgen for barnet kan sette kvinnen i en vanskelig livssituasjon (36 prosent).\n\nDe fleste aborter etter uke 12 ble utført av kvinner i alderen 30–34 år, etterfulgt av aldersgruppen 25–29 år. Færrest aborter ble utført i de yngste og eldste aldersgruppene.", "lang": "no"}