{"title": "Intox sur un message alarmiste à propos de lames de rasoir trouvées dans un parc", "subtitle": "Un enfant a bien été blessé dans une aire de jeux, mais le fait divers a eu lieu aux Etats-Unis en 2014.", "author": "www.lemonde.fr", "date": "2019-06-27T14:57:11+00:00", "vclaim_id": "vclaim-id-23131", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/06/27/intox-sur-un-message-alarmiste-a-propos-de-lames-de-rasoir-trouvees-dans-un-parc_5482291_4355770.html", "vclaim": "« Avis aux parents. Des lâches s’amusent à coller des lames de rasoir dans des aires de jeux pour enfants, soyez vigilants et faites preuve d’humanité en faisant tourner cette photo au maximum !!! » Ce message d’avertissement a été partagé plus de quatorze mille fois sur Facebook depuis le 25 juin. Il est accompagné de quatre photos qui montrent des lames de rasoir collées sur les équipements d’une aire de jeux. L’une d’elles expose en gros plan la main ensanglantée d’un enfant.\n\nContrairement à ce que suggère l’internaute, il faut être prudent avant de partager ces photos. Elles datent de mars 2014 et ont été prises aux Etats-Unis. Dans un parc de la ville de Moline (Illinois), un enfant âgé de 2 ans a été blessé légèrement. Des parents ont découvert une douzaine de rasoirs collés sur plusieurs installations et une enquête a été ouverte par la police.\n\nLes photos, devenues virales, avaient été publiées sur Facebook le 24 mars 2014. La publication a été supprimée depuis. Mais les images ont continué à circuler et à alimenter des messages alarmistes sur les réseaux sociaux. Interrogé par une télévision locale, le lieutenant chargé de l’enquête affirmait en 2014 qu’il s’agissait « probablement d’une blague faite par des enfants du coin ».", "lang": "fr"}