{"title": "O PCP obriga os seus deputados a doarem parte do respetivo salário ao partido? (COM VÍDEO)", "subtitle": "Desde há muitos anos que circula o rumor de que os deputados do Partido Comunista Português (PCP) continuam a auferir o mesmo valor de salário que tinham nas suas profissões, antes de serem eleitos deputados à Assembleia da República. O valor remanescente do salário de deputado é supostamente entregue ao partido. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2019-08-14T15:34:19+01:00", "vclaim_id": "vclaim-id-26556", "url": "https://poligrafo.sapo.pt/fact-check/o-pcp-obriga-os-seus-deputados-a-doarem-parte-do-respetivo-salario-ao-partido", "vclaim": "Afinal, os deputados do PCP têm que doar parte do respetivo salário ao partido ou não? Trata-se de um rumor que circula desde há muitos anos, quando ainda nem existiam redes sociais. E muitos dirigentes comunistas já confirmaram que é verdade, em diversas ocasiões, mas ainda há quem duvide que seja mesmo assim. Como aliás o Polígrafo já sinalizou nesta publicação de dezembro de 2018.\n\nEntretanto começou a ser difundida nas redes sociais uma imagem com as \"disposições acordadas entre o PCP e o seus candidatos às eleições de 2019 para a Assembleia da República\", nas quais se estabelece que \"os deputados comunistas recebem o mesmo salário ou vencimento que ganhariam no exercício da sua atividade profissional, revertendo o excedente para a caixa central do Partido\".\n\nO princípio que norteia esta medida é o seguinte: \"Os deputados comunistas não deverão ser beneficiados nem prejudicados financeiramente pelo facto de exercerem o mandato na Assembleia da República\".\n\nNo entanto, vários leitores do Polígrafo questionam sobre a autenticidade desta informação. É ou não verdade que o PCP obriga os seus deputados a doarem parte do respetivo salário ao partido? Verificação de factos.\n\nConfirma-se que esta informação é verdadeira. Aliás, a imagem em causa foi partilhada pelo ex-deputado comunista Miguel Tiago, ontem, na sua página na rede social Facebook. Miguel Tiago que será novamente candidato a deputado pelo PCP nas eleições legislativas de outubro de 2019, no distrito de Viseu.\n\nAs \"disposições acordadas\" visíveis na imagem são relativas aos candidatos do PCP pelo distrito de Coimbra, mas aplicam-se a todos os candidatos comunistas, ao nível nacional. Sem exceções.", "lang": "pt"}