{"title": "É montagem foto que mostra torre em Dubai projetando a bandeira de Israel | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-61975", "url": "https://www.aosfatos.org/noticias/e-montagem-foto-que-mostra-torre-em-dubai-projetando-bandeira-de-israel/", "vclaim": "Não é verdadeira a imagem que mostra a torre Burj Khalifa, em Dubai, nos Emirados Árabes Unidos, iluminada com a bandeira de Israel para homenagear o acordo diplomático assinado entre os dois países em 13 de agosto. Trata-se de uma edição digital de uma imagem publicada em 2015 e que não mostra nenhuma projeção.\n\nA foto manipulada (veja aqui) começou a circular nas redes sociais em bengali e hindi antes de ser publicada em português. A versão nacional da peça de desinformação já passava de 1.000 compartilhamentos no Facebook nesta quinta-feira (27) e foi marcada com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nNo dia 13 de agosto, Israel e Emirados Árabes Unidos assinaram um acordo para a normalização das relações diplomáticas, no qual os israelenses se comprometeram a suspender planos de anexar partes da Cisjordânia. Após a decisão, passou a circular nas redes sociais de diversos países imagens da torre Burj Khalifa, em Dubai, com uma iluminação que lembra a bandeira israelense, como se fosse uma celebração do acordo diplomático. A foto, no entanto, é uma montagem: em busca reversa, Aos Fatos verificou que a imagem original foi publicada em 2015 e não tinha nenhuma projeção (veja comparação abaixo).\n\nA torre, de fato, já homenageou alguns países em ocasiões especiais, como pode ser verificado em seu perfil oficial no Twitter. No dia 24 de agosto, por exemplo, foi mostrada a bandeira da Ucrânia em celebração do dia da independência do país. Já no dia 18, foi projetada a bandeira do Afeganistão em comemoração à mesma data. Não há registro de nenhuma homenagem ao acordo de Israel com os Emirados Árabes.\n\nAntes de circular no Brasil, a foto manipulada foi desmentida pelas equipes do Boom Bangladesh, da TTV India e da AFP Indonésia. O Fato ou Fake também classificou a imagem como falsa.", "lang": "pt"}