{"title": "Fact check: ‘Irish slaves’ meme repeats discredited article", "subtitle": "A lengthy post relating to Irish people and slavery has been widely reposted and shared on Facebook. The text is from a widely discredited 2008 article.", "author": "www.reuters.com", "date": "2020-06-19T09:52:26Z", "vclaim_id": "vclaim-id-1104", "url": "https://www.reuters.com/article/uk-factcheck-slaves/fact-check-irish-slaves-meme-repeats-discredited-article-idUSKBN23Q1LQ", "vclaim": "A lengthy post relating to Irish people and slavery has been widely reposted and shared on Facebook. The text is from a widely discredited 2008 article.\n\nThe text has been posted by multiple Facebook accounts ( here , here , here and here ) and generated thousands of shares. It is extracted from the 2008 article which can be found here .\n\nThe piece is credited to a John Martin whose identity cannot be verified.\n\nIrish historian Liam Hogan has rewritten extensively about myths surrounding Irish people and slavery (bit.ly/3hHhDSn) and traces many recent examples of misinformation on the subject back to the 2008 text featured in the posts. In an email to Reuters, he described the piece as “racist ahistorical propaganda”.\n\nDozens of academics signed a 2016 open letter attacking “’Irish slaves’ disinformation” which singled out the 2008 article as one of the sources of the false narrative (bit.ly/3hD6EJH).\n\nThe posts begin by stating: “The Irish slave trade began when 30,000 Irish prisoners were sold as slaves to the New World. The King James I Proclamation of 1625 required Irish political prisoners be sent overseas and sold to English settlers in the West Indies.”\n\nThis is an edited version of the original article which named the monarch in question as James II. The claim has been debunked by Hogan, who said there was no evidence for the existence of such a proclamation and pointed out that James II was not born until 1633 (bit.ly/2YU4ixz).\n\nThe post also states: “From 1641 to 1652, over 500,000 Irish were killed by the English and another 300,000 were sold as slaves.” Hogan, referring to “The Irish Diaspora” by Andrew Bielenberg (here), told Reuters: “The total migration from Ireland to the West Indies for the entire 17th century is estimated to have been around 50,000 people and the total migration from Ireland to British North America and the West Indies is estimated to have been circa 165,000 between 1630 and 1775. If this is the case, where on earth is the meme getting the unequivocal and impossible 300,000 forced deportations from Ireland over a ten year period?”\n\nThe post also claims that Irish woman and girls were forced to procreate with African slaves. Hogan writes that there is no evidence to support this claim (bit.ly/2AUaZHE) and states: “These ahistorical claims are part racialised sadomasochistic fantasy and part old white supremacist myth”.\n\nThe post also states: “During the 1650s, over 100,000 Irish children between the ages of 10 and 14 were taken from their parents and sold as slaves in the West Indies, Virginia and New England”. There is no evidence to support this figure. In Barbados, where the majority of Irish indentured servants were sent, the total number of white immigrants, indentured or free, by the early 1870s was estimated at 21,500 ( here ).\n\nA recent Reuters fact-checking article on another widely shared meme related to Ireland and slavery can be seen here . It details the differences between temporary indentured servitude and racialized chattel slavery and the appeal of ‘Irish slaves’ myths to racist groups.\n\nFalse. Facebook posts purporting to describe the origins of “Irish slavery” are a rehash of a 2008 article consisting of numerous false claims.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}