{"title": "Fact check: Man is holding a microphone, not aiming a weapon at armed St. Louis couple", "subtitle": "Social media users have been sharing a Reuters photograph which shows an armed St. Louis couple during a dramatic encounter with protesters. Some users claim that another man in the scene is armed and pointing a weapon at the couple. This claim is false.", "author": "www.reuters.com", "date": "2020-07-03T13:58:28Z", "vclaim_id": "vclaim-id-1170", "url": "https://www.reuters.com/article/uk-factcheck-man-aiming-weapon-st-louis/fact-check-man-is-holding-a-microphone-not-aiming-a-weapon-at-armed-st-louis-couple-idUSKBN2441SB", "vclaim": "Social media users have been sharing a Reuters photograph which shows an armed St. Louis couple during a dramatic encounter with protesters. Some users claim that another man in the scene is armed and pointing a weapon at the couple. This claim is false.\n\nExamples of the claim can be seen here and here .\n\nThe photograph in the claim is one of a series captured by Reuters photographer Lawrence Bryant on June 28 in St. Louis, Missouri. The photographs are visible reut.rs/38qqnbg .\n\nThe caption to the photograph in the claim reads: “Patricia McCloskey and her husband Mark McCloskey draw their firearms on protestors, including a man who holds a video camera and microphone, as they enter their neighborhood during a protest against St. Louis Mayor Lyda Krewson, in St. Louis, Missouri, U.S. June 28, 2020.”\n\nBryant further confirmed that the claim is false. The man is holding a camera and microphone, not a gun. (A similar shotgun microphone without a wind guard is visible bit.ly/3gmTVcv ).\n\nIn a series of dramatic pictures, Bryant captured the couple brandishing weapons outside their mansion as they confronted demonstrators making their way to the Mayor’s home nearby to demand her resignation. The McCloskeys have said they feared for their lives. Their lawyer said: “Their actions were borne solely of fear and apprehension, the genesis of which was not race related.” ( here ).\n\nFalse. The man in the photograph is not aiming a gun but a camera and microphone.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}