{"title": "Bihar Built 8.5 Lakh Toilets In One Week, Says PM Modi: Is It True?", "subtitle": "8.5 lakh toilets were built, but not in one week. Preparations had begun since March 13, says Swachh Bharat Mission officials.", "author": "www.boomlive.in", "date": "2018-04-11T21:13:45+05:30", "vclaim_id": "vclaim-id-80466", "url": "https://www.boomlive.in/did-bihar-construct-8-5-lakhs-toilets-in-one-week-under-swachh-bharat-mission/", "vclaim": "The state of Bihar built 8.5 lakh toilets in a week, claimed Prime Minister Narendra Modi in Motihari, Bihar. He was addressing a Swachhata Sammelan on Tuesday, April 10, 2018 at the concluding ceremony of the year long celebration of the 100th anniversary of Champaran Satyagraha.\n\nCongratulating cleanliness ambassadors or 'Swachhagrahis' for their work, the prime minister said,\n\nBOOM listened to the original speech to verify the quote. Below is the verbatim quote.\n\n\"Saathiyon, desh me Bihar hi ek matra aisa rajya tha jaha swachhata ka dayara 50% se bhi kam tha. Lekin mujhe aaj hamare Sajeev sriman Parameswarji ne bataya, ki ek hafte ke swachhagraha abhiyan ke baad, Bihar ne is barrier ko thodh diya hain.\"\n\n\"Pichale ek hafte me, Bihar me 850,000 se jyaada shauchalaya banane ka nirman karya poorna kar diya hain. Yeh gati or pragati kam nehi hain.\"\n\nBOOM looks at government data to fact check the claims made by PM Modi.\n\nCLAIM 1 : Bihar was the only state in which the cleanliness coverage was below 50%.\n\nIt is not clear which period the prime minister is referring to as when Bihar was below 50%. However, the graph below as on April 11, 2018 from Swachh Bharat Mission (Gramin) shows that Bihar stands last among states with the lowest coverage of 52.73%. Odisha is just above with 52.75% coverage following Puducherry (58.72) and Uttar Pradesh (63.02). Here, coverage means households' access to toilets.\n\nBihar's coverage increased to 52.73% (as on date) from 21.61% in October 2, 2014 within a period of 3.5 years. The national coverage stands increased to 81.95% from 38.7% during the corresponding period.\n\nScreenshot from SBM (Gramin) as on April 11, 2018\n\nThe Swachh Bharat Mission (SBM) launched on October 2, 2014 aims to make India Open Defecation Free (ODF) by October 2nd , 2019. In the rural areas it is covered under the Swachh Bharat Mission (Gramin) and as Swachh Bharat Mission (Urban) in urban areas.\n\nCLAIM 2: Bihar crossed the barrier to attain coverage above 50% in the past week.\n\nTrue. As the graph above shows, Bihar has attained 52.73% of coverage.\n\nThe SBM dashboard is updated on a real time basis to record daily changes in status but does not provide day wise or weekly data.\n\nCLAIM 3: In the last one week, more than 8.5 lakh toilets were constructed in Bihar.\n\nFACT: According to data provided by SBM officials, 8.5 lakh toilets were constructed but not within a week.\n\nThis claim baffled many as construction of 8.5 lakh toilets in a week seems impossible as it converts to construction of around 1.4 toilets per second.\n\nTwitter users questioned the veracity of the PM's statement.\n\nTejashwi Yadav, former deputy chief minister of Bihar, called it a 'big goof-up' by the PM.\n\nSince such granular data is not available on the website, BOOM contacted Swachh Bharat officials in Bihar.\n\nBOOM was sent the following table which captures the day wise data between March 13 to April 9, 2018. Accordingly, 9.6 lakh toilets were constructed during this 28-day period.\n\nHowever, upon adding the numbers for the Swachhagraha week (April 3 to April 9), we get toilets constructed as 5.88 lakh as opposed to 8.5 lakhs, stated by PM Modi. The data shows that it took around 3 weeks (March 21 to April 9, 2018) to construct around 8.5 lakh toilets. BOOM is waiting for a response from the SBM officials for more clarity on the numbers.\n\nDay wise data entry status of household coverage between March 13 to April 9, 2018 as obtained from SBM Bihar\n\nBut how did the state manage to build lakhs of toilets within a week? SBM officials clarified that the construction did not start from scratch in the week, but preparations for it was on since March 13 and thousands of volunteers took part in the drive to make it possible. BOOM has not been able to independently verify the actual completion of the toilets on the ground.\n\nRajiv Kumar Singh, administrative officer of SBM Bihar, said that the preparation for the Satyagraha to Swachhagraha week (April 3 - April 9) began since March 13 after the prime minister interacted with the state Behavior Change Committees (they create awareness regarding cleanliness and usage of toilets) of Bihar, Odisha, Uttar Pradesh and Jammu and Kashmir.\n\nHe said thousands of volunteers took part in the drive to construct toilets over the week which in fact accelerated the number of toilets constructed. Volunteers from National Cadet Corps, National Service Scheme, women from self help groups under Bihar State Rural Livelihood Mission and Panchayat representatives participated in the drive.\n\nProgress report: Bihar needs to construct toilets for 80 lakh rural households, to be ODF\n\nGranular data from SBM website shows that Bihar has to cover 80.33 lakh more households to become Open Defecation Free (ODF). With 4.3 being the average household size in India, around 3.45 crore people do not have access to toilets in Bihar.\n\nAs per the Base Line Survey conducted in 2012, Bihar has 1.69 crore households of which only 41 lakh (24.6%) households had access to toilets. As of April 11, 2018, the coverage stands at 89.6 lakh households (52.7%).", "lang": "en"}