{"title": "VERA FILES FACT CHECK: Viral ‘rape-slay’ HOAXES misuse netizens’ photos, molestation awareness video", "subtitle": "This post is fake. Don't believe it.", "author": "verafiles.org", "date": "Jul 3, 2020, 2:58 PM", "vclaim_id": "vclaim-id-47051", "url": "https://verafiles.org/articles/vera-files-fact-check-viral-rape-slay-hoaxes-misuse-netizens", "vclaim": "Two websites are maliciously using a sexual assault awareness video from India and photos of innocent netizens in two hoaxes claiming that medical frontliners in the Philippines were raped and murdered.\n\nWebsites t0dayaustralia.xyz and news-stat1st1cs.xyz deceptively used as content a three-second clip of a man attacking a woman in an alley. The sites, using Filipino, falsely labelled it as “CCTV footage” of a rape attack on a doctor, according to t0dayaustralia.xyz, which started to circulate the post on June 14. News-stat1st1cs.xyz, which started to share the post on June 15, said it was an attack on a nurse.\n\nThe clip was grabbed from a four-minute educational awareness video about molestation, uploaded in March 2017 by verified Indian YouTube channel The Bakchod. But it was maliciously spun into a tale of rape and murder.\n\nOstensibly to lend credibility to their claims, the sham stories each carried a photo of its “victims”: one carrying a portrait of a woman wearing a white doctor’s coat, and the other featuring a selfie of a girl wearing a blue-green tank top. Both were spliced together with a frame from the staged “attack” in The Bakchod’s video.\n\nA reverse image search shows the photos used were from Filipino netizens, uploaded in 2018 and 2019.\n\nThe woman wearing a white lab coat, who made news headlines for taking a physician licensure exam while in labor, clarified in a June 14 Facebook (FB) post that she is “alive, healthy and free” and that the circulating story is “false news/spam.”\n\nThe woman in a tank top refuted in a June 12 statement on her FB account -- which has over 298,000 followers -- that she is neither “a nurse nor a front liner” nor had she been raped, and said she is “very much alive.”\n\nWhen opening links to the two hoaxes, the two websites curiously redirect to one site: newscentral2.newsregistry.xyz, suggesting the people behind them are one and the same.\n\nThe fraudulent stories feature several elements observed by VERA Files in other hoaxes. First, its landing page features an imitation of a social media post by a news organization -- this time misrepresenting News5. Second, the embedded video only plays for a few seconds and stops abruptly, requiring a reader to first share the article link in FB “to fully view the video.”\n\nThe fraudulent posts surfaced after Frankie Pangilinan, daughter of Sen. Kiko Pangilinan and actress Sharon Cuneta, called out a police station in Lucban, Quezon and later broadcaster Ben Tulfo for their comments on rape and victim-blaming on social media. The police station drew flak for telling women \"to avoid wearing skimpy clothes to prevent sexual violence.\"\n\nVERA Files has previously flagged reports that share the same Google Analytics code (UA-136436987) with newscentral2.newsregistry.xyz. The code is a unique tracking ID given to publishers, and sharing it suggests there is only one individual or group behind these fake reports. (See VERA FILES FACT CHECK: Videos of anti-drug police making student, car model ‘strip and bend over’ NOT TRUE)\n\nThe fake posts garnered a combined 1,300 interactions and have been reposted for 58 times in FB, according to social media monitoring tool CrowdTangle.", "lang": "en"}