{"title": "É #FAKE que o presidente Donald Trump anunciou reabertura de estabelecimentos nesta quarta, 25, nos EUA", "subtitle": "Declaração foi feita pelo presidente Jair Bolsonaro durante entrevista coletiva pela manhã.", "author": "g1.globo.com", "date": "2020-03-25T21:02:51.721Z", "vclaim_id": "vclaim-id-83383", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/25/e-fake-que-o-presidente-donald-trump-anunciou-reabertura-de-estabelecimentos-nesta-quarta-25-nos-eua.ghtml", "vclaim": "O presidente Jair Bolsonaro afirmou, na manhã desta quarta-feira (25), em entrevista coletiva, que o presidente dos Estados Unidos, Donald Trump, pretende reabrir os estabelecimentos do país nesta data. A afirmação é #FAKE.\n\nEm entrevista coletiva na frente do Palácio do Alvorada, Bolsonaro, por duas vezes, afirmou que Trump pretendia reabrir o país nesta quarta-feira e o usou como exemplo para justificar sua defesa do \"isolamento vertical\".\n\nA declaração é #FAKE. Veja o porquê: Trump afirmou, na terça (24), que gostaria que a reabertura do país ocorresse até a Páscoa. Em pronunciamento, o presidente americano agradeceu \"ao povo americano pelo enorme sacrifício que está fazendo\". \"Eu quero encorajar todo mundo a continuar seguindo nossas orientações de distanciamento social.\" Os Estados Unidos são o terceiro país no mundo com o maior número de casos, atrás apenas da Itália e da China.\n\nA declaração completa de Trump sobre a reabertura do país foi: \"Finalmente, nosso objetivo é relaxar as regras e abrir as coisas em grande parte do nosso país à medida que nos aproximarmos do fim de nossa histórica batalha contra esse inimigo invisível, que já vem há algum tempo, mas vamos vencer. Eu disse hoje mais cedo que espero que consigamos fazer isso até a Páscoa. Acho que seria uma grande coisa para o país\", afirmou o presidente americano.\n\nEm outro momento da coletiva, o presidente Jair Bolsonaro foi questionado por um repórter se ele não estava tomando uma medida até mais radical do que seu colega americano ao defender a flexibilização da quarentena. O diálogo foi o seguinte:\n\nRepórter: Presidente, o próprio presidente Trump colocou que gostaria de reabrir o país até a Páscoa, 12 de abril. O senhor não acha que está tomando uma medida até mais radical do que a que o Presidente Trump defendeu?\n\nBolsonaro: Tudo bem, cara, o vírus se espalhou no país em datas diferentes, como na China começou lá, na verdade, em novembro, né?\n\nO repórter ainda tenta questionar o presidente mais uma vez, que grita mais alto, muda de assunto e passa a falar da cloroquina, medicamento cujo uso para tratar a Covid-19 ainda é experimental.", "lang": "pt"}