{"title": "Foto de estudantes nus em universidade é de 2011 e foi tirada nas Filipinas | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-13882", "url": "https://www.aosfatos.org/noticias/foto-de-estudantes-nus-em-universidade-e-de-2011-e-foi-tirada-nas-filipinas/", "vclaim": "Foto de estudantes nus em universidade é de 2011 e foi tirada nas Filipinas\n\nUma foto de 2011 que mostra um grupo de estudantes nus na Universidade Politécnica das Filipinas tem sido reproduzida nas redes sociais como se retratasse uma instituição de ensino brasileira hoje, o que não é verdade.\n\nA cena se repete todos os anos, no aniversário da universidade filipina, como tradição de uma das fraternidades de alunos da instituição. Ou seja, além de não ter ocorrido no Brasil, o ato nada tem a ver com um suposto “efeito Paulo Freire na educação” promovido por governos petistas, como alardeiam as publicações no Facebook.\n\nNa rede social, o conteúdo falso já acumulava mais de 10 mil compartilhamentos nesta segunda-feira (15), tendo sido publicado em perfis pessoais e páginas como Direita Brazil e Curitiba Contra a Corrupção. Denunciadas por usuários, essas publicações foram marcadas com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nA imagem, que foi registrada por Romeo Ranoco, da Reuters, é de 2011 e mostra estudantes da Universidade Politécnica das Filipinas. Na ocasião, a instituição comemorava seus 107 anos. Abaixo, é possível ver o mesmo momento de outro ângulo:\n\nO ato é uma tradição mantida pela fraternidade Alpha Phi Omega que teve início na década de 1970. Os alunos, todos os anos, vestem apenas máscaras e andam pelos corredores da universidade para protestar por um tema socialmente relevante, como a censura ou a corrupção dos políticos filipinos.\n\nProcurados por Aos Fatos nesta segunda-feira (15), os responsáveis pelas página do Facebook Direita Brazil deletaram a postagem e disseram que a foto foi enviada por um seguidor via WhatsApp e replicada porque \"o material estava em circulação na internet, inclusive em grandes páginas\". Já a Curitiba contra a Corrupção, que também reproduziu o conteúdo falso, não retornou até a publicação desta checagem.\n\nEsta checagem foi atualizada às 17h13 do dia 16 de abril de 2019 para acrescentar a resposta da página Direita Brazil.", "lang": "pt"}