{"title": "Vídeo de 41 segundos prova que um grupo de muçulmanos atacou a polícia na Dinamarca?", "subtitle": "Um vídeo que se tornou viral mostra um grupo de pessoas a atacar um veículo policial. Enquanto em algumas publicações as imagens são descritas como tendo sido captadas na capital da Dinamarca, noutras afirma-se que foram registadas em França. Em todas, a culpa é atribuída às comunidades muçulmanas.", "author": "poligrafo.sapo.pt", "date": "2019-05-10T12:25:15+01:00", "vclaim_id": "vclaim-id-24273", "url": "https://poligrafo.sapo.pt/fact-check/video-de-41-segundo-prova-que-um-grupo-de-muculmanos-atacou-a-policia-na-dinamarca", "vclaim": "São 41 segundos que já chegaram a milhares de pessoas. O vídeo que mostra um grupo de pessoas a atacar um veículo policial foi publicado em vários países e tornou-se viral tanto no Twitter como no Facebook. A acompanhá-lo foram partilhadas mensagens islamofóbicas e anti-imigração. No entanto, existem duas versões do post: uma que afirma que o vídeo foi captado na Dinamarca, durante uma manifestação em Copenhaga; outra que garante que o vídeo foi filmado em França.\n\n“Grandes multidões de muçulmanos atacam a polícia dinamarquesa em Copenhaga”, pode ler-se em algumas das partilhas do vídeo. A referência à capital dinamarquesa está relacionada com uma manifestação anti-islâmica organizada pelo político de extrema-direita, Rasmus Paludan, e que aconteceu no passado dia 15 de abril. O protesto, que juntou cerca de duas centenas de manifestantes, acabou por transformar-se num motim. No final, 23 pessoas foram detidas pelas autoridades.\n\nApesar de ser verdade que existiu uma manifestação violenta em Copenhaga, nem este vídeo foi filmado lá, nem os manifestantes eram muçulmanos. Muito pelo contrário, eram cidadãos que se manifestavam contra os muçulmanos que viviam no bairro de Norrebro. Quanto à localização, a Agence France Presse (AFP), que investigou a veracidade do vídeo, concluiu que este foi, afinal, captado na Avenida Coronel Krim Belkacem, na cidade de Argel, na Argélia.\n\nA suspeita da agência segundo a qual o vídeo não teria sido captado onde se dizia surgiu a partir dos comentários aos posts nas redes sociais: alguns leitores afirmavam que Argel seria o verdadeiro cenário. Com base nisso, a AFP comparou as imagens das carrinhas da polícia que surgem no clip com fotografias tiradas por fotógrafos da agência noticiosa francesa em Argel, encontrando muitas semelhanças. Além disso, com o auxílio da vista por satélite do Google Maps, foi possível identificar o local onde foi gravado o vídeo.\n\nA origem desta publicação é desconhecida. Porém a plataforma “Fack Check EU” identificou aquela que terá sido a primeira partilha, que depois originou todas as outras: foi no Twitter, a 19 de abril, e vinha acompanhada por uma descrição em turco, estipulando uma relação com a manifestação em Copenhaga. “A queima do Alcorão na Dinamarca resulta na vitória dos muçulmanos”, pode ler-se na publicação.\n\nO vídeo foi ainda partilhado na mesma plataforma pela conta “OnlineMagazin” – conhecida por publicar regularmente vídeos anti-imigração e islamofóbicos. O perfil foi, entretanto, eliminado.\n\nEm Espanha, o mesmo vídeo foi partilhado como tendo sido captado num “bairro muçulmano”, em França. Para além da desinformação sobre a localização, a publicação fazia ainda um ataque à comunicação social, ao acusar o canal televisivo “La Sexta” de ser tendencioso por não mostrar estes acontecimentos.\n\nNuma altura em que a Europa atravessa uma crise migratória, estas publicações propositadamente falsas têm como objetivo fomentar o medo e instalar a revolta contra as comunidades muçulmanas e minorias que vivem nos países europeus.\n\nÀ semelhança da maior parte dos países da União Europeia, em Portugal a religião predominante é o catolicismo. Num estudo do Observatório das Migrações, 88% dos cidadãos que aceitaram responder à questão sobre diversidade religiosa nos censos de 2011 afirmaram ser católicos, o que corresponde a cerca de 7,3 milhões de pessoas. Por outro lado, apenas 4% da população declara ter uma religião distinta da católica e 7% afirma não ter religião, valores que têm vindo a crescer.", "lang": "pt"}