{"title": "Nein, es gibt in Deutschland nicht 500.000 gewaltbereite Linksextremisten", "subtitle": "Ein Artikel behauptet, es gebe einer Studie zufolge in Deutschland „500.000 gewaltbereite Linksextremisten“. Diese Zahl ist falsch. Sie findet sich nicht in der Studie, sondern wurde von den Autoren selbst mit falschen Annahmen berechnet.", "author": "correctiv.org", "date": "2019-07-12T16:46:36+00:00", "vclaim_id": "vclaim-id-17412", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/07/12/nein-es-gibt-in-deutschland-nicht-500-000-gewaltbereite-linksextremisten/", "vclaim": "Falsch. Die Ergebnisse einer repräsentativen Umfrage von 2015 werden falsch interpretiert. Zudem war die Frage zur Gewaltanwendung darin so formuliert, dass aus ihr nicht die Zahl tatsächlich gewaltbereiter Linksextremisten ermittelt werden kann.\n\nEin Artikel auf der Internetseite Anonymousnews vom 5. Juli 2019 gibt an, es gebe in Deutschland 500.000 gewaltbereite Linksextremisten. Auf der Internetseite Blick nach links, für die laut Impressum der Berliner AfD-Landesverband verantwortlich ist, wurde bereits am 29. Mai 2019 eine identische Meldung publiziert.\n\nGrundlage der Zahl ist eine Studie der Freien Universität Berlin\n\nDer Artikel nennt zwei Zahlen: Im Titel steht, es gebe 500.000 gewaltbereite Linksextremisten, im Text ist von 460.000 die Rede. Die Zahlen werden als Beleg dafür präsentiert, „wie schlecht der deutsche Verfassungsschutz arbeitet“. Dieser zählte für 2015 7.700 gewaltbereite Linksextremisten in Deutschland (2018: 9.000, PDF, S. 110). Als Quelle nennt der aktuell geteilte Artikel eine Studie des Forschungsverbunds SED-Staat an der Freien Universität Berlin aus dem Jahr 2015.\n\nDie repräsentative Umfrage zu Linksextremismus gibt an, vier Prozent der deutschen Gesamtbevölkerung habe ein „nahezu geschlossenes linksextremes Weltbild“. Offenbar hat der Artikel diese Angabe zur Berechnung der Zahl verwendet. 2015 haben in Deutschland laut dem Statistischen Bundesamt 82,2 Millionen Menschen gelebt. Vier Prozent von 82,2 Millionen sind rund 3,288 Millionen. Von diesen als „linksextrem“ eingestuften Personen befürworteten laut der Zusammenfassung der Studie „14 Prozent Gewaltanwendung“. 14 Prozent von den zuvor genannten 3.287.200 ergeben 460.320. Das entspricht in etwa der in dem Artikel genannten Zahl.\n\nAutor der Studie: Im Artikel genannte Zahl ist nicht aussagekräftig\n\nKlaus Schroeder, Politikwissenschafts-Professor und Leiter des Forschungsverbundes SED-Staat an der Freien Universität Berlin, hat die zitierte Studie gemeinsam mit Monika Deutz-Schroeder durchgeführt. Am Telefon teilt er CORRECTIV: „Die Zahl stimmt nicht und der Kontext wird nicht erklärt.“\n\nErstens seien für die Studie „nur Personen über 16 Jahre befragt“ worden. Die Zahl 460.000 basiere aber auf der Gesamtbevölkerung von 82 Millionen. 2015 gab es laut Statistischem Bundesamt in Deutschland 69,7 Millionen Einwohner, die älter als 16 Jahre alt waren. Vier Prozent von ihnen sind 2,788 Millionen, 14 Prozent davon wiederum 390.320.\n\nAber selbst diese Zahl ist noch zu hoch gegriffen. Denn zweitens hat die Studie Schroeder zufolge nicht tatsächlich gewaltbereite Linke ermittelt, sondern „die Leute prinzipiell nach dem Einsatz von Gewalt zum Erreichen politischer Ziele“ befragt. In der Langfassung der Studie, die CORRECTIV vorliegt, lautet die Aussage, die von den Befragten bejaht oder verneint werden konnte: „Zur Durchsetzung politischer Ziele ist auch der Einsatz von Gewalt gegen Personen erlaubt.“\n\nSchroeder gibt zu bedenken, wenn eine Person diese Aussage mit „ja“ beantworte, heiße das nicht, dass sie selbst gewaltbereit sei. Die Befragung sei „eine Annäherung“. Er gehe davon aus, dass die meisten Befragten, die mit „ja“ geantwortet haben, zwar Gewalt in einer Diktatur bejahen würden, nicht aber in einer demokratischen Gesellschaft.\n\nDer Politikwissenschaftler räumt ein, er hätte die Aussage in der Umfrage anders formulieren sollen: „Das war ein Fehler unsererseits. Man hätte die Teilnehmer fragen müssen, ob sie Gewalt zur Durchsetzung ihrer politischen Ziele in einer freiheitlich-demokratischen Gesellschaft bejahen.“\n\nAus der Studie geht demnach nicht hervor, wie viele der befragten Menschen tatsächlich „gewaltbereit“ sind.", "lang": "de"}