{"title": "Fact check: Dallas man attacked during protests did not die from his injuries", "subtitle": "A widely shared image on social media makes the claim that a Dallas man who attempted to “protect his business from looters” has died. The claim comes amid a wave of protests following the death of George Floyd, a black man, in Minneapolis on May 25, 2020. The claim is false...", "author": "www.reuters.com", "date": "2020-06-04T14:54:59Z", "vclaim_id": "vclaim-id-1036", "url": "https://www.reuters.com/article/uk-factcheck-dallas-man-attacked/factcheckdallas-man-attacked-during-protests-did-not-die-from-his-injuries-idUSKBN23B2EZ", "vclaim": "A widely shared image on social media makes the claim that a Dallas man who attempted to “protect his business from looters” has died. The claim comes amid a wave of protests following the death of George Floyd, a black man, in Minneapolis on May 25, 2020. The claim is false.\n\nExamples of the claim, which include graphic content, can be seen here , here and here .\n\nSome posts show a man lying on the ground in a contorted position, with blood on his hands and head. Titles in these posts include: “White man dies trying to protect his business from looters in Dallas” and “A mob of rioters just murdered a man in cold blood in Dallas. He was defending his store.”\n\nThe still photo is from a video in which the man is first seen confronting a group of protesters while wielding a machete. He is then assaulted by a group of 10 to 15 people. At the end of the video, it is possible to see the man lying face-down on the ground. The original video was posted on Twitter on Saturday, May 30 by Elijah Schaffer, a reporter for Blaze TV. This edit had over 3.4 million views by Monday (graphic warning, video is visible here ).\n\nThe longer version of the video shows the moments before the attack. The man who is injured at the end begins by rushing towards the crowd with machete in hand.\n\nThe attack occurred on 2200 block of North Lamar Street in Dallas, according to the Fort-Worth Star Telegram, ( here ). The location of the video is visible on Google Street View goo.gl/maps/ijQEpWLi6ev72G7aA .\n\nA spokesperson for the Dallas Police Department told Reuters that the man in question is alive, and in stable condition:\n\n“There has not been any official charge against anyone at this time. According to witnesses, the individual came to the protest wielding a large knife/machete at several protesters. An unknown protester was attempting to fight off the individual by using his skateboard and was subsequently cut in the hand, but not before disarming the individual. At this time, the crowd of protesters began assaulting the individual. As mentioned, the individual with the large knife was taken to the hospital and was last reported to be in stable condition. Neither the individual who was cut in the hand nor anyone in the way of the knife-wielding individual have come forward to file a complaint.”\n\nDespite the evidence of police, witnesses and video footage that it was the armed man who charged the protesters, and not the other way round, the man has been portrayed – including by President Donald Trump – as a victim of violence.\n\nTrump said on Monday: “Innocent people have been savagely beaten, like the young man in Dallas, Texas, who was left dying on the street ( here , here ).\n\nFalse. A Dallas man attacked after rushing protesters with a machete did not die, but is in stable condition.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}