{"title": "Pruitt on Climate Change, Again", "subtitle": "", "author": "www.factcheck.org", "date": "2017-03-09T18:04:15+00:00", "vclaim_id": "vclaim-id-12953", "url": "http://www.factcheck.org/2017/03/pruitt-on-climate-change-again/", "vclaim": "The head of the Environmental Protection Agency told CNBC that he “would not agree” that “human activity,” or carbon dioxide emissions, is the “primary contributor” to global warming. But climate scientists say it’s “extremely likely” that human activity, including CO2 emissions, is the main cause of warming since the mid-20th century.\n\nScott Pruitt made his claim in an interview with CNBC’s Joe Kernen.\n\nKernen, March 9: Do you believe that it’s been proven that CO2 is the primary control knob for climate? Do you believe that? Pruitt: No I, no I think that, that measuring with precision human activity on the climate is something very challenging to do and there’s tremendous disagreement about the degree of impact. So no, I would not agree that it’s a primary contributor to the, to the global warming that we see. But we don’t know that yet, as far as, we, we need, we need to continue the debate, continue the review and the analysis.\n\nAs we have written, Pruitt and others in President Donald Trump’s cabinet have taken the position lately that the climate is changing and humans have contributed, but they have said that scientists can’t measure or don’t understand human impact precisely. As we’ve said, scientists can measure that impact with varying levels of certainty and precision.\n\nThis time Pruitt went a little further when he disagreed that “human activity,” or CO2 emissions, is a “primary contributor.” We asked the EPA if Pruitt was referring to human activity generally or just CO2 emissions, but EPA spokeswoman Julia Valentine declined to answer our question. So we’ll address both human activity’s contribution as a whole and CO2 emissions in particular.\n\nAccording to the U.N.’s Intergovernmental Panel on Climate Change’s fifth assessment report, it is “extremely likely” (at least 95 percent probable) that more than half of the observed temperature increase since the mid-2oth century is due to human, or anthropogenic, activities.\n\nIPCC, 2014: Anthropogenic greenhouse gas emissions have increased since the pre-industrial era, driven largely by economic and population growth, and are now higher than ever. This has led to atmospheric concentrations of carbon dioxide, methane and nitrous oxide that are unprecedented in at least the last 800,000 years. Their effects, together with those of other anthropogenic drivers, have been detected throughout the climate system and are extremely likely to have been the dominant cause of the observed warming since the mid-20th century.\n\nTo be clear, increased anthropogenic greenhouse gas emissions aren’t just caused by the burning of fossil fuels, and they don’t just include CO2. Other greenhouse gases include methane and nitrous oxide, and other sources include deforestation, decomposition of wastes in landfills and agriculture. Still, the report adds, “Emissions of CO2 from fossil fuel combustion and industrial processes contributed about 78% of the total GHG emissions increase from 1970 to 2010.”\n\nWhat about natural contributors to global warming?\n\nNASA explains that “carbon dioxide is released through natural processes such as respiration and volcano eruptions,” for example. The agency also says, “It’s reasonable to assume that changes in the sun’s energy output would cause the climate to change, since the sun is the fundamental source of energy that drives our climate system,” adding that “studies show that solar variability has played a role in past climate changes.”\n\nBut when scientists who contributed to the IPCC report examined trends in global warming, they ruled out these natural factors as the primary cause. In fact, they are “virtually certain” (at least 99 percent probable) that natural climatic variability “alone cannot account for the observed global warming since 1951.”\n\nEditor’s Note: SciCheck is made possible by a grant from the Stanton Foundation.", "lang": "en"}