{"title": "No, no es la foto de un hombre que fingió durante 62 años ante su mujer que era sordomudo", "subtitle": "Varias publicaciones en Facebook y Twitter, en su mayoría en inglés pero también en español y francés, tienen una fotografía que dice mostrar a un hombre que fingió ser sordomudo durante 62 años para evitar hablar con su esposa. Sin embargo, el origen de la supuesta noticia es un sitio de noticias satíricas y la imagen muestra en realidad a una pareja que se enfrentó por un", "author": "factual.afp.com", "date": "2019-03-14T06:32:32+01:00", "vclaim_id": "vclaim-id-14393", "url": "https://factual.afp.com/no-no-es-la-foto-de-un-hombre-que-fingio-durante-62-anos-ante-su-mujer-que-era-sordomudo", "vclaim": "No, no es la foto de un hombre que fingió durante 62 años ante su mujer que era sordomudo\n\nVarias publicaciones en Facebook y Twitter, en su mayoría en inglés pero también en español y francés, tienen una fotografía que dice mostrar a un hombre que fingió ser sordomudo durante 62 años para evitar hablar con su esposa. Sin embargo, el origen de la supuesta noticia es un sitio de noticias satíricas y la imagen muestra en realidad a una pareja que se enfrentó por un millonario divorcio en Estados Unidos.\n\n“El hombre fingió ser sordo y mudo durante 62 años para evitar escuchar a su esposa”, dice la publicación en Facebook, con un enlace a la supuesta noticia en inglés. Publicado el 21 de marzo, el texto sigue a otros como éste, compartido en una página con más de 90.000 seguidores. También hubo versiones en francés.\n\nEn la imagen siempre se ve a la misma pareja de ancianos.\n\nEn algunas de las entradas, la imagen tiene titular y texto sacados de un artículo del sitio de noticias satíricas World News Daily Report el 4 de marzo de 2019. Traducido al español, se titula así: “Hombre finge ser sordo y mudo durante 62 años para evitar escuchar a su esposa”.\n\nWorld News Daily Report advierte en una nota en su página web que asume “toda responsabilidad por la naturaleza satírica de sus artículos y por la naturaleza ficticia de su contenido”.\n\nSegún la misma: “Todos los personajes que aparecen en los artículos en este sitio web -incluso los basados en personas reales- son completamente ficticios y cualquier parecido entre ellos y cualquier persona, viva, muerta o no muerta es un verdadero milagro”.\n\nAunque una búsqueda inversa de la imagen en Google arroja muchos resultados, la fotografía original se publicó al revés en varias páginas de noticias locales o legales, algunas de las cuales citan como fuente al periódico The Palm Beach Post, de Florida (EEUU), que cita como autor a Lannis Waters.\n\nEn el artículo, se informa del divorcio de una pareja adinerada, Burt y Lucille Handelsman, tras 67 años de matrimonio.\n\nLa AFP encontró otros artículos en los medios sobre el mismo caso judicial donde la pareja aparece en distintas imágenes (1, 2).\n\nPor tanto, aunque la pareja sí estuvo casada durante décadas, en realidad la imagen ilustra el caso de dos ancianos que se enfrentaron por un millonario divorcio en Estados Unidos.", "lang": "es"}