{"title": "PolitiFact - Mitt Romney says failed solar company Solyndra 'had robots that whistled Disney songs'", "subtitle": "When a presidential candidate says a controversial solar factory had robots that whistled Disney songs, then says, \"I'm", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58531", "url": "http://www.politifact.com/florida/statements/2011/nov/17/mitt-romney/mitt-romney-says-failed-solar-company-solyndra-had/", "vclaim": "When a presidential candidate says a controversial solar factory had robots that whistled Disney songs, then says, \"I'm not kidding,\" we just can't resist. Really? \n\n \n\n We've checked other recent claims about Solyndra, the once-hot solar panel manufacturer that won $535 million in federal loan guarantees, then collapsed into bankruptcy court this year. But only this one had us humming a merry tune.\n\n \n\n Former Massachusetts Gov. Mitt Romney, who is seeking the Republican nomination, talked about the robots to distinguish between his private sector experience and government largesse in a recent speech to conservatives in Washington.\n\nThe Disney reference planted an irresistible image of Snow White's dwarfs stacking solar panels. We asked Romney's campaign for evidence for his claim.\n\n \n\n Spokesman Ryan Williams provided us with a Bloomberg article from Sept. 28, 2011: \"Solyndra plant had whistling robots, spa showers.\"\n\n \n\n It began:\n\nLater in the story were more robot details.\n\nWe chatted with Pierce, the facilities manager, who now works at a California university, and Myron Moreno, Solyndra's director of automation, who's since picked up a job at another solar company.\n\n \n\n They explained that at an automated plant like Solyndra's, when stacks of panels need to be moved around the factory, a machine called an \"automated guided vehicle\" does the work. It's basically a driverless forklift. Just like a forklift, it sounds an alarm when it moves to alert workers to stay out of the way. (You can see them at work in this Solyndra video.)\n\n \n\n Versions of the vehicles have been around since the 1950s, according to the American Society of Safety Engineers. Their main benefit is that they reduce labor costs.\n\n \n\n But the incessant beep-beep-beeping can drive workers nuts — and sometimes they tune it out, presenting a safety hazard. So vehicle makers have experimented with other sounds to make sure the alarms get heard. For example, melodies.\n\n \n\n Moreno said the new factory used about 10 automated guided vehicles from equipment manufacturers Murata and Savant, in two sizes. One carried about 1,000 pounds, the other about 2,000 pounds.\n\n \n\n The Japanese Murata vehicles came preloaded with a beeping noise and music. The other machines Solyndra equipped with an alarm box that included music.\n\n \n\n \"They gave you a menu, so we had each one playing a different medley,\" Moreno said. \"Any time they're moving, it's preferable to have some music versus the alarming sound. I've been in factories all over the U.S., and that's the typical thing.\"\n\n \n\n Of course, even the wordless music had its downside: Songs could get stuck in your head, Moreno said. So they avoided the better-known movie soundtracks, like E.T.: The Extra-Terrestrial and Raiders of the Lost Ark, he said. \n\n \n\n It was a relief, Moreno said, that some of the tunes were Japanese folk songs.\n\n \n\n \"Those weren't too bad, because nobody knew what those were,\" Moreno said.\n\n \n\n What about Disney songs? Neither Pierce or Moreno specifically recalled any.\n\n \n\n Our ruling\n\n \n\n We were heartened that Romney was able to quickly provide a source for his information about Solyndra's factory. But as an example of wasteful spending, \"robots that whistled Disney songs,\" doesn't quite hold up. Automated guided vehicles are common in warehouses and factories, as a labor-saving device. Some of them come preloaded with melodies as an alternative to beep-beep-beep — to boost workers' attention to them, and thus safety. The Solyndra vehicles may have played some Disney tunes along with their movie medleys and Japanese folk songs, but it wasn't their most memorable feature. We rate Romney's claim Half True.", "lang": "en"}