{"title": "PolitiFact - U.S. Rep. Sean Duffy ignores the \"replace\" part of his pledge on health care reform", "subtitle": "As a Republican running in a traditionally Democratic district, one held for decades by U.S. Rep. Dave Obey, Sean Duffy", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68342", "url": "http://www.politifact.com/wisconsin/statements/2011/jan/25/sean-duffy/us-rep-sean-duffy-ignores-replace-part-his-pledge-/", "vclaim": "As a Republican running in a traditionally Democratic district, one held for decades by U.S. Rep. Dave Obey, Sean Duffy staked out a more moderate position on federal health reforms than many other GOP candidates.\n\n \n\n Duffy told voters he was for \"reforming the reform\" or \"immediately repealing and replacing\" the Democratic Party-backed changes signed into law by President Barack Obama.\n\n \n\n Unlike many Republicans, Duffy did not back a straight repeal. He said the bill overall was too costly and would fail at clamping down costs, but it contained \"a lot of good things\" -- guaranteed health insurance for millions with pre-existing conditions, for one.\n\n \n\n Here is how he laid out his \"repeal and replace\" approach at an Oct. 26, 2010 debate in Wausau:\n\n \n\n \"So I would support either reforming the reform, or if we had a bill that was going to work, repeal and replace.\"\n\n \n\n Newspapers in the district took notice.\n\n \n\n The Marshfield News Herald wrote that Duffy said he \"would not vote to repeal the legislation unless a better proposal was in place.\"\n\n \n\n The Wausau Daily Herald, in endorsing Duffy, said the former district attorney \"hasn't beaten the drum for repeal of health care reform.\"\n\n \n\n That was on the campaign trail.\n\n \n\n Early in the new Congress, the GOP-led House scheduled a repeal vote on the federal health care reforms -- which many of its candidates had derisively dubbed \"ObamaCare.\"\n\n \n\n Duffy was concerned.\n\n \n\n \"I found it unacceptable we could have a repeal vote without having something to put on the table,\" Duffy told reporters the day of the vote, Jan. 19, 2011. National political writers said he faced a dilemma on the vote, given his campaign statements.\n\n \n\n But he ultimately voted with other Republicans to repeal the law, without any alternatives in place. The measure is not likely to clear the Democratic-controlled Senate.\n\n \n\n Did Duffy’s vote constitute a reversal of position?\n\n \n\n Given the importance of the legislation, and the prominence of the issue in Duffy’s campaign, we decided to put it to the Flip-O-Meter.\n\n \n\n Here’s our requisite reminder: We’re not evaluating whether the change was good (or bad) politics or policy, just whether it amounts to a change in position as Duffy’s critics claim.\n\n \n\n A key in evaluating how this played out is recalling Duffy’s comments that clearly stated he wanted an attractive alternative developed in conjunction with a repeal vote. He said he would vote yes on repeal \"if we had a bill that was going to work.\"\n\n \n\n Wisconsin reporters had that comment and similar Duffy remarks in mind the day after the vote. Duffy found himself moving to head off the impression he broke a promise.\n\n \n\n The Daily Herald described it this way: \"Duffy, who pledged during his campaign not to repeal the plan until Republicans presented an alternative, said his vote was the first step toward that goal.\"\n\n \n\n The \"first step\" Duffy described was a House vote the next day on a measure instructing committees to draft replacement legislation along certain Republican-favored general principles. Duffy joined in the majority vote on that. House leaders set no timetable for that process.\n\n \n\n In any case, it was not in place when Duffy voted for repeal.\n\n \n\n To be sure, the quick vote on repeal put Duffy in an awkward spot.\n\n \n\n Duffy posted a message on his congressional website noting that \"some have criticized my vote as a contradiction of what I campaigned on because an alternative measure was not immediately in place.\" He argued waiting to build a replacement avoided a one-party solution that would have cut out Democrats.\n\n \n\n Duffy press secretary Daniel Son offered several other points:\n\n \n\n He said you need repeal before you can begin to replace, because Democrats would have little motivation to join in if the law was still on the books. Duffy, he noted, did not decide to schedule the vote now -- Republican House leaders did.\n\n \n\n While those may be good points, they do not get at the central position Duffy took during the campaign.\n\n \n\n When running, Duffy used very specific language to convey his position on federal health reforms, saying he would not vote for repeal unless \"a better proposal was in place\" or \"we had a bill that was going to work.\"\n\n \n\n He voted for the repeal, without a new proposal in place. Indeed, no such bill exists yet. It’s unclear what will be in a Republican alternative, when it will be voted on, and whether it will satisfy Duffy’s interest in saving the \"good things\" in the legislation.\n\n \n\n We rate his vote a Full Flop.", "lang": "en"}