{"title": "Non, la France n’a pas perdu sa Constitution", "subtitle": "Une rumeur farfelue, mais évoquée par des militants « gilets jaunes », prétend que notre pays n’a plus de loi fondamentale depuis fin 2016.", "author": "www.lemonde.fr", "date": "2018-11-23T14:00:11+00:00", "vclaim_id": "vclaim-id-13448", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/11/23/non-la-france-n-a-pas-perdu-sa-constitution_5387626_4355770.html", "vclaim": "« Tout le gouvernement est illégal car la France n’a plus de Constitution. » La rumeur, postulant que notre pays serait devenu, dans le plus grand secret, une dictature, circule depuis quelques mois sur les réseaux sociaux, et connaît une nouvelle vie au sein du mouvement des « gilets jaunes », dont certains distribuaient des tracts à ce sujet en Normandie, selon le récit d’un journaliste. On trouve également sur YouTube plusieurs vidéos affichant plus de deux cent mille partages et qui énoncent la même théorie.\n\nElle remonte à 2016, où on la trouve mentionnée sur plusieurs sites d’extrême droite ou conspirationnistes (Polémia, Wikistrike, Stop Mensonges, etc.). Il s’agit d’une analyse juridique assez fumeuse, qui prend pour source un décret controversé signé par Manuel Valls, alors premier ministre.\n\nCe décret instituait une inspection générale de la justice, sous tutelle du ministère et chargée d’apprécier « l’activité, le fonctionnement et la performance des juridictions ». Mais ce décret a provoqué un tollé. La Cour de cassation, la plus haute juridiction de l’ordre judiciaire français, dénonçait notamment, dans un courrier adressé au premier ministre, le fait que la « juridiction suprême de l’ordre judiciaire [soit] placée sous le contrôle direct du gouvernement (…) en rupture avec la tradition républicaine observée jusqu’à ce jour ».\n\nUne poignée de figures conspirationnistes et nationalistes vont tirer de ce décret et des protestations de la Cour de cassation des conclusions assez étranges : selon ces quelques personnes, dont Serge Petitdemange ou Eric Fiorile, vidéastes complotistes et nationalistes, ce décret, puisqu’il consacre une incursion du pouvoir exécutif dans le domaine du judiciaire, aboutit à la fin de la séparation des pouvoirs.\n\nPartant de là, estiment ces quelques personnes, la Constitution de la Ve République, qui prévoit cette séparation, a ipso facto cessé d’exister.\n\nL’analyse a évidemment de quoi faire sourire tout juriste, même néophyte : la Constitution est un texte fondamental, supérieur aux lois et décrets, qui ne peuvent donc pas la modifier, mais doivent au contraire se conformer à son esprit. En outre, le droit n’est pas une science exacte mais une matière sujette à interprétation, et à arbitrages.\n\nEt de fait, une autre institution, le Conseil d’Etat, a finalement annulé en mars 2018 le fameux décret de Manuel Valls, au motif qu’il ne respectait pas l’indépendance de la Cour de cassation.\n\nMais la théorie fumeuse de la « fin de la Constitution » a continué à connaître son petit succès sur les réseaux, notamment en marge des « gilets jaunes ». Elle sert à justifier que le pouvoir d’Emmanuel Macron est « illégitime » et qu’il peut donc être renversé.", "lang": "fr"}