{"title": "No, This Is Not An Army Officer's Son; This Is Pakistan's Ghulam-e-Murtaza", "subtitle": "Social media is going berserk over this video but there's a twist.", "author": "www.boomlive.in", "date": "2017-09-13T14:17:18+05:30", "vclaim_id": "vclaim-id-75599", "url": "https://www.boomlive.in/no-this-is-not-an-army-officers-son-this-is-pakistans-ghulam-e-murtaza/", "vclaim": "A 2015 video of a little boy singing is going viral in India with a bizarre twist. The video which is viral on WhatsApp and Facebook in India is being shared with text that claims the boy is an orphan.\n\nThe fictitious backstory claims he is the son of a martyred army officer and that his mother too died on hearing the news of her husband's death. The post goes on to say the boy is studying at 'Army Public School'. The video has also been shared on Facebook groups and unofficial fan pages of the Indian army. The comments on these videos have by and large been an outpouring of sympathy for the boy.\n\n\"This is an Army Officer's son. His father died in an operation against militants. His mother died of shock on hearing the news. He is studying in a boarding Army Public School. Look at his confidence.\"\n\nHowever, a fact check revealed that was completely false. The boy in the video is Ghulam-e-Murtaza a social media star from Pakistan. His parents are very much alive. The song 'Baba mere, pyare baba' was his tribute to the 141 people who died in Peshawar in 2014 when Pakistani Taliban terrorists attacked the Army Public School there. 132 of those who died were children. The heinous attack on innocent school children devastated the country and shocked the world. (Read more about it here- Pakistan Taliban: Peshawar school attack leaves 141 dead)\n\nGhulam-e-Murtaza is the son of Nadeem Abbas who is also a singer. According to news reports the boy was 4-years old at the time. His video made waves in Pakistan and he was seen making several TV appearances along with his father. Ghulam Murtaza, 4, pays tribute to APS martyrs\n\nNadeem Abbas can be seen in the video which has gone viral.\n\nBelow is the YouTube link from where the video has been culled.", "lang": "en"}