{"title": "FACT CHECK: Did E.M. Forster Say, ‘We Must Be Willing To Let Go Of The Life We Have Planned’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-09-13T20:35:31.000Z", "vclaim_id": "vclaim-id-50660", "url": "http://checkyourfact.com/2019/09/13/fact-check-em-forster-life-planned-waiting-let-go-facebook/", "vclaim": "A post shared on Facebook said British novelist E.M. Forster once stated, “We must be willing to let go of the life we have planned, so as to have the life that is waiting for us.”\n\nThe Daily Caller News Foundation found no evidence the quote originated with Forster.\n\nForster, a British writer and literary critic, wrote prolifically during his lifetime, amassing a large body of work. He is perhaps best known for his books “Howards End,” “A Passage to India” and “A Room with a View.”\n\nHowever, the expression appears nowhere in these works or any of his others. A search of the Papers of Edward Morgan Forster at the King’s College Archives yielded no similar or matching phrases either. The collection, which Forster bequeathed to King’s College in 1970, contains many of his novels, short stories, essays, plays and poems.\n\nThe DCNF also reached out to a number of experts, none of whom recognized the quotation.\n\n“It does not sound to me like Forster in his novels, anyway, although the idea is Forster-like,” Krzysztof Fordonski, chairman of the International E.M. Forster Society, said in an email to the DCNF.\n\nThe saying may actually come from Joseph Campbell, an American professor and author known for his work in comparative mythology, according to the website Quote Investigator. In her 1991 book “Reflections on the Art of Living: A Joseph Campbell Companion,” Diane Osbon quoted Campbell as having said the statement attributed to Forster in the Facebook post, though the wording differed slightly.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}