{"title": "Analysis | No, George Soros isn’t paying Kavanaugh protesters", "subtitle": "Soros's Open Society Foundations give grants to a liberal group opposing Brett Kavanaugh's nomination. But that money comes with strings attached and doesn't wind up in protesters' hands.", "author": "www.washingtonpost.com", "date": "2018-10-05T21:13:41.478Z", "vclaim_id": "vclaim-id-86135", "url": "https://www.washingtonpost.com/politics/2018/10/05/no-george-soros-isnt-paying-kavanaugh-protesters/", "vclaim": "“The very rude elevator screamers are paid professionals only looking to make Senators look bad. Don’t fall for it! Also, look at all of the professionally made identical signs. Paid for by Soros and others. These are not signs made in the basement from love! #Troublemakers”\n\nPolls show Americans are divided over Kavanaugh’s nomination. The judge has faced sexual misconduct accusations from Christine Blasey Ford and other women. He could tilt the balance on the court to the right if, as expected, he replaces the more centrist Anthony M. Kennedy. More than 20 million people tuned in to watch Ford and Kavanaugh testify about the sexual assault allegations.\n\n“Perhaps because the women expressed such raw emotion, few media outlets dug into their political activism,” the National Review reported. “The Center is a left-wing group that is heavily funded by George Soros’s Open Society Foundations. Indeed, as of 2014, the Open Society was one of the three largest donors to the group.”\n\nA Sept. 19 article in the Daily Caller noted that the Center for Popular Democracy and two other groups, the Women’s March and Housing Works, organized a conference call detailing plans to provide protesters with $50 in case they were arrested at the Capitol. These payments, known as “post-and-forfeit,” are basically a form of bail.\n\nMost of the Open Society Foundations’ money comes with strings attached, Friedman said. The Open Society Foundations provides grants for economic justice programs, and that money was not for “post-and-forfeit” payments for the Kavanaugh protests, he said. The Soros group also provides a minor amount of funding for general operating expenses, but none of that money is used for post-and-forfeit payments, either, Friedman said.\n\n“A payment means someone has money at the end of the day to go buy milk for their family,” she said. “We help people with post-and-forfeit. You get it for the hour or so at the Capitol, and then if you get arrested, you give it to the Capitol Police. You don’t take it home. And if you don’t get arrested, you give it back to us.”\n\n“The decision to discuss the Kavanaugh nomination with Senator Flake was obviously a deeply personal one, and Ms. Ana Maria Archila has explained her thinking and motivations for doing so; the decision was entirely independent of OSF’s support,” Silber added. “That said, the foundations proudly support the right of all citizens to make their voices heard by their elected representatives — a bedrock principle of our democracy that surely Fox News believes in as well.”\n\nThe latest two grants to the Center for Popular Democracy came this year, Silber said. One, for $100,000, was designated to recruit and train activists on pushing “progressive policies on health care,” she said. The other grant, for $1.2 million, was designated for rebuilding in the aftermath of Hurricane Maria in Puerto Rico.\n\nBut the evidence that the Open Society Foundations is somehow paying these protesters doesn’t add up. The post-and-forfeit payments are not coming from Soros money, according to an on-the-record interview with the Center for Popular Democracy’s co-executive director. The Soros group said it provided $1.3 million this year for other, specific programs.", "lang": "en"}