{"title": "WhatsApp Message Warning About 'Martinelli' Virus Is A Hoax", "subtitle": "Two messages mixed up as one viral on social media asking people to be careful of a video as it has virus in it.", "author": "www.boomlive.in", "date": "2018-11-21T09:48:36+05:30", "vclaim_id": "vclaim-id-13393", "url": "https://www.boomlive.in/whatsapp-message-warning-about-martinelli-virus-is-a-hoax/", "vclaim": "A forward has been making rounds on WhatsApp claiming to say that a video will be released on WhatsApp tomorrow called Martinelli which is a virus. It further claims that once it enters your phone, nothing you do will fix it. The message also warns the reader about the seriousness of the virus and also claims that nobody will be able to do anything once it enters one’s phone.\n\nBOOM received the WhatsApp forward on its helpline number (+91 7700906111) where readers asked if the forwarded message holds any credibility or not.\n\nThe forward claims, \"Today the radio was talking about WhatsApp Gold and it is true. There is a video that will be released tomorrow on WhatsApp and is called Martinelli. Do not open it. Enter your phone and nothing you do will fix it. Spread the message if you know someone. If you receive a message to update Whatsapp Gold * Do not open it! They just announced that the virus is serious. Send it to everyone.\"\n\nThe forward is actually a mix of two messages - One talking about the Martinelli video and the other one talking about WhatsApp Gold. While the message about Martinelli video is false as reported by Factchecking website Snopes, it so turns out that the message about WhatsApp Gold is true.\n\nA Google search of the words ‘Martinelli’ and ‘WhatsApp’ listed a whole lot of factchecks done by various factchecking website all over the world. Snopes wrote a factcheck in April, 2018. The report mentioned Spain's Police and cited their tweet about the same. Spain’s Policía Nacional asks people not to share the message any further.\n\nWith the increase in the circulation of fake news, WhatsApp's website mentions how one can know if it is a hoax.\n\nThe forward also talks about WhatsApp Gold saying, \"Today the radio was talking about WhatsApp Gold and it is true.\" The messages regarding WhatsApp Gold went around claiming that the users will get premium services if they download it. When users clicked on it, they were not directed to the official WhatsApp website. Instead, they were taken to an unrelated web address, where they were instructed to download a malicious piece of software nicknamed “WhatsApp Gold,” mentioned Snopes citing Independent report.", "lang": "en"}