{"title": "Café ou chá curam e previnem o coronavírus, diz médico Li Wenliang na CNN #boato", "subtitle": "Boato – Café ou chá ajudam a curar e prevenir o coronavírus, disse o médico Li Wenliang, em entrevista à CNN. O herói da China, antes de morrer, havia documentado que as bebidas possuem compostos que podem afastar o vírus em humanos com sistema imunológico médio.", "author": "www.boatos.org", "date": "2020-03-29T18:07:18+00:00", "vclaim_id": "vclaim-id-43421", "url": "https://www.boatos.org/saude/cafe-ou-cha-curam-e-previnem-coronavirus.html", "vclaim": "Boato – Café ou chá ajudam a curar e prevenir o coronavírus, disse o médico Li Wenliang, em entrevista à CNN. O herói da China, antes de morrer, havia documentado que as bebidas possuem compostos que podem afastar o vírus em humanos com sistema imunológico médio.\n\nCom o aumento dos casos de contaminação pelo novo coronavírus (Covid-19) no Brasil, cada dia aumenta mais a procura das pessoas por respostas no que diz respeito aos tratamentos e a possível cura para a doença. E, enquanto as autoridades de saúde brasileiras e mundiais estudam o assunto, há quem acredite em teorias absurdas e receitas caseiras que possam prevenir e até eliminar o vírus do corpo.\n\nA mais recente delas está sendo compartilhada a torto e à direito na internet e afirma que café ou chá supostamente curam e previnem o coronavírus. A informação, segundo a publicação, teria sido dada pelo médico Li Wenliang, em entrevista à CNN, antes de morrer pela doença que ele mesmo delatou quando surgiu na China.\n\nO “herói” chinês teria documentado arquivos para fins de pesquisas que apontam que as bebidas supostamente possuem compostos que podem afastar o vírus em humanos com sistema imunológico médio. Confira, a seguir, o texto original da publicação que está circulando online:\n\nVersão 1 (SOBRE CAFÉ): _ * Últimas Notícias da CNN: – * _ * Dr. Li Wenliang *, o médico herói da China, que foi punido por dizer a verdade sobre o vírus Corona e depois morreu devido à mesma doença, havia documentado arquivos de casos para fins de pesquisa e nos arquivos propuseram uma cura que diminuiria significativamente o impacto do COVID – 19 Vírus no corpo humano. A substância química * Methylxanthine *, * Theobromine * e * Theophylline * estimulam compostos que podem afastar esses vírus em humanos com pelo menos um sistema imunológico médio. O mais chocante é que essas palavras complexas que eram tão difíceis de entender para as pessoas na China são chamadas de * CAFÉ * na Índia, SIM, nosso CAFÉ regular possui todos esses produtos químicos. A principal metilxantina no café é a cafeína estimulante. Outras metilxantinas encontradas no COFFEE são dois compostos quimicamente similares, Teobromina e Teofilina. A planta do CAFÉ cria esses produtos químicos como uma maneira de afastar insetos e outros animais. Quem diria que toda a solução para esse vírus seria uma simples xícara de café e essa é a razão pela qual tantos pacientes na China estão sendo curados. A equipe do hospital na China começou a servir o CAFÉ aos pacientes três vezes ao dia, e o efeito está finalmente em * Wuhan * “O centro desta pandemia” foi contido e a transmissão da comunidade quase parou. Compartilhe esta mensagem com seus amigos e familiares para conscientizá-los sobre essa bênção na forma de CAFÉ em sua cozinha.\n\nVersão 2 (SOBRE CHÁ): * Últimas Notícias da CNN: – * _ O CHÁ * Dr. Li Wenliang *, o herói médico da China, que foi punido por dizer a verdade sobre o vírus Corona e depois morreu devido à mesma doença, documentou os arquivos de casos para fins de pesquisa e nos arquivos propuseram uma cura que diminuiria significativamente o impacto do COVID – 19 Vírus no corpo humano. A substância química * Methylxanthine *, * Theobromine * e * Theophylline * estimulam compostos que podem afastar esses vírus em humanos com pelo menos um sistema imunológico médio. O mais chocante é que essas palavras complexas que eram tão difíceis de entender para as pessoas na China são chamadas de * Chá * na Índia, SIM, nosso chá comum já contém todos esses produtos químicos. A principal metilxantina no chá é a cafeína estimulante. Outras metilxantinas encontradas no chá são dois compostos quimicamente semelhantes, teobromina e teofilina. A planta do chá cria esses produtos químicos como uma maneira de afastar insetos e outros animais. Quem diria que toda a solução para esse vírus seria uma simples xícara de chá. e essa é a razão pela qual tantos pacientes na China estão sendo curados. A equipe do hospital na China começou a servir chá aos pacientes três vezes ao dia, e o efeito está finalmente em * Wuhan * “O centro desta pandemia” foi contido e a transmissão da comunidade quase parou. Compartilhe esta mensagem com seus amigos e familiares para conscientizá-los sobre esta bênção na forma de chá na sua cozinha. Encaminhado como recebido.\n\nMédico Li Wenliang na CNN disse que café ou chá curam e previnem o coronavírus?\n\nEm meio à pandemia e o desespero para não contrair o Covid-19, não é difícil imaginar como essa teoria viralizou rapidamente entre os internautas. Mas será mesmo que o café ou chá curam e previnem o novo coronavírus, segundo teria dito o médico Li Wenliang na CNN? A resposta é não! E o porquê você confere a seguir.\n\nPara começar, as duas versões da mensagem que está sendo compartilhada carregam todas as características de fake news: são vagas (não dizem quando o médico da China teria falado sobre o assunto), alarmistas, possuem erros de português e não citam fontes confiáveis que possam confirmar o que está sendo dito.\n\nEm segundo lugar, podemos dizer que já cansamos de desmentir por aqui uma série de boatos online sobre possíveis “curas milagrosas do coronavírus”. Você deve se lembrar, por exemplo, do que dizia que fazer gargarejo com água quente, vinagre e sal pode curar o novo coronavírus, do que afirmava que pessoas que usam estão imunes à contaminação pela doença e, ainda, da falsa teoria de que o tratamento de auto-hemoterapia seria a melhor forma de cura e prevenção do Covid-19.\n\nAlém disso, não custa nada ressaltar que a Organização Mundial da Saúde (OMS) e o Ministério da Saúde, além de outras autoridades de saúde mundiais, apontam que ainda não há uma cura para o novo coronavírus. Apesar de existirem iniciativas que estudam o assunto (como pesquisas e testes realizados nos EUA, China e outros países sobre vacinas e medicamentos que apresentaram alguma eficácia no combate ao vírus), ainda não há nenhum tipo de medicamento ou alimentação que previna ou cure a doença causada pelo Covid-19.\n\nSendo assim, a melhor maneira de não contrair a doença ainda é a prevenção, seguindo as medidas determinadas pelas autoridades de saúde, tais como lavar as mãos com frequência, desinfetar acessórios e superfícies com álcool em gel (celulares, maçanetas, brinquedos, corrimão, etc.), evitar aglomerações e, se possível, usar máscaras e luvas. Caso tenha apresente algum sintoma, o ideal é ficar em isolamento por, pelo menos, 14 dias, para não contaminar outras pessoas.\n\nAo buscarmos sobre a notícia de que o médico Li Wenliang teria dito que café e chá supostamente curam o coronavírus, não encontramos nada em fontes confiáveis que embasassem a informação, tampouco na CNN, como aponta a publicação.\n\nA maior matéria do veículo sobre o assunto fala somente a respeito da punição do médico, considerado um herói na China, por “tocar o alarme” do coronavírus em Wuhan, antes do início do surto, em que ele foi obrigado a assinar uma declaração em uma delegacia de polícia por “espalhar boatos” sobre a doença. A matéria desdobra como o governo teve que lidar com tudo após a morte de Wenliang e depois que a verdade sobre a doença veio à tona.\n\nOu seja, nada falando sobre a cura do Covid-19 por compostos encontrados no café ou chá, em nenhuma página do site da CNN. Ao contrário disso, ao aprofundarmos as pesquisas sobre esse assunto, achamos vários desmentidos.\n\nA história circulou na Índia, Singapura e África e, nesses países, foi desmentida em vários sites. O Pesacheck, por exemplo, informou que, embora as metilxantinas (encontradas no café e no chá) sejam utilizadas no tratamento de obstruções das vias aéreas ocasionadas por bronquites, asmas ou enfisemas, elas não são apresentam eficácia em casos de doenças virais, como o coronavírus, que, neste caso, só poderia ser tratado por meio de medicação antiviral.\n\nO site The Logic Indian também apontou que não existem evidências de que o médico Li Wenliang teria pesquisado os efeitos desses compostos no combate ao Covid-19 (isso porque ele era especialista em oftalmologia e não infectologista) e nem que os hospitais na China estejam dando chás ou cafés aos seus pacientes contaminados.\n\nJá o jornal Indian Today até conseguiu encontrar uma reportagem no jornal China Daily sobre o assunto, em que pesquisadores do Centro Provincial de Controle e Prevenção de Doenças de Zhejiang teriam divulgado um relatório mostrando experimentos que comprovariam que beber chá supostamente poderia ajudar a prevenir novas infecções por coronavírus, devido aos seus componentes químicos. No entanto, o artigo foi removido pouco depois, muito provavelmente por estar com informações erradas.\n\nResumindo: A publicação que dá conta de que café ou chá curam e previnem o coronavírus, segundo o médico Li Wenliang teria dito à CNN, não é verdadeira. Não há nenhuma postagem sobre o assunto no veículo, além de que a teoria foi desmentida por outros sites de fact-checking. A OMS e demais autoridades de saúde do mundo também apontam que, até o momento, ainda não há uma cura para o Covid-19.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}