{"title": "Video shared as non-Hindu security personnel manhandling Hindu devotees is not from Tirumala", "subtitle": "Video share as non-Hindu security personnel manhandling Hindu devotees at Tirumala is from a 2014 incident occurred at Banke Bihari temple in Uttar Pradesh", "author": "factly.in", "date": "2019-08-27T14:36:32+00:00", "vclaim_id": "vclaim-id-25669", "url": "https://factly.in/video-shared-as-non-hindu-security-personnel-manhandling-hindu-devotees-is-not-from-tirumala/", "vclaim": "A video of a policeman misbehaving with devotees at a temple is being shared with the claim that non-Hindu security personnel are manhandling Hindu devotees at Tirumala in Tirupati. Let’s try to check the authenticity of the video posted.\n\n\n\nThe video has been in circulation on Facebook for 2 years. It can be seen posted by a page ‘Amaravati – AP Capital’ on April 17, 2017, with a similar claim. The post has attracted 5 million views and 126k shares since then.\n\nDue to the fact that AP CM Jagan Mohan Reddy is a Christian by faith and the recent allegations about printing ads related to Jerusalem pilgrimage on Tirumala bus tickets, the ground has been set for that video to be shared again. Many Facebook users are posting the video afresh and are accusing Jagan. The links of those posts can be seen here and here.\n\nWhen the video in the post is run through ‘InVid’ plugin, several keyframes of it are obtained. On subjecting these keyframes to reverse image search technique, a certain keyframe directed to a news video of ‘APN’ news which is nothing but the same video. As per this video, the incident has taken place at Banke Bihari temple in Uttar Pradesh. The news reporter said that due to the huge crowd in the temple, the police may have manhandled the devotees and received severe criticism from them. When one goes through the timestamp of that video, it was known to be uploaded on July 30, 2014.\n\nIf one observes the video carefully, the side pillars and the green cloth are similar to the one used in the Banke Bihari temple.\n\nTo sum it up, an old video of an incident at a UP temple is being circulated as non-Hindu security personnel manhandling Hindu devotees at Tirumala.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}