{"title": "Viral images of Indian flag beamed on International monuments are not real", "subtitle": "", "author": "www.altnews.in", "date": "2019-01-30T14:04:02+00:00", "vclaim_id": "vclaim-id-12145", "url": "https://www.altnews.in/viral-images-of-indian-flag-beamed-on-international-monuments-are-not-real/", "vclaim": "A set of images of Indian national flag beamed on the international monuments has gone viral on social media. A Facebook page I Support Modi Ji and BJP posted the images saying, “And someone was asking what Modi ji has done in International relationship.” So far, it has been shared more than 4,600 times from this page alone. Another post by an individual, Bharath EY has been garnered close to 1,800 shares.\n\nSeveral other individual users have shared the images with an identical claim on Facebook and Twitter.\n\nThese images have been circulating on the internet with an identical narrative at least since 2017. On January 26, 2017, Burj Khalifa, the world’s tallest biuilding was beamed up with the colours of Indian National flag.\n\nSoon after this, a well-known digital content platform, Filter Copyposted the EDITED images of international structures lit up in the colours of Indian national flag. Since then, the images have been circulating on social media and have repeatedly been used to claim that it is evidence of India’s growing recognition around the world\n\nEvery image of the international monument lit up in tri-colour which was posted on Facebook by Filter Copy has an edited mark at the bottom-right.\n\nEarlier, the images were also tweeted by Lieutenant Governor of Puducherry Kiran Bedi. This claim was previously fact-checked by International Business Times in 2017.\n\nIn conclusion, digitally created images of the Indian national flag beaming on various international monuments are being used to mislead social media users by suggesting that they are evidence of the improvement in India’s international relations during the tenure of Prime Minister Narendra Modi.", "lang": "en"}