{"title": "[] Glitter faz mal? Gruda com hidratante? Veja fatos e boatos sobre o queridinho do Carnaval", "subtitle": "O Carnaval chegou, os blocos se espalham pelas ruas, as escolas de samba fazem os últimos ajustes antes de pisar na avenida. Quem ainda não preparou as fantasias, corre pra se organizar. E quem já preparou, certamente colocou na lista de compras uma das grandes estrelas deste e dos últimos carnavais: o glitter!", "author": "piaui.folha.uol.com.br", "date": "2020-02-20T07:01:13-03:00", "vclaim_id": "vclaim-id-31651", "url": "https://piaui.folha.uol.com.br/lupa/2020/02/20/glitter-carnaval-pele/", "vclaim": "O Carnaval chegou, os blocos se espalham pelas ruas em todo o Brasil, as escolas de samba fazem os últimos ajustes antes de pisar na avenida. Quem ainda não preparou as fantasias, corre pra se organizar. E quem já preparou, certamente colocou na lista de compras uma das grandes estrelas deste e dos últimos carnavais: o glitter!\n\nDesde o início de janeiro, as buscas pelo termo e as perguntas que relacionam os pequenos flocos de brilho à época mais animada do ano cresceram no Google. Muitos pesquisam por acessórios e maquiagens com glitter, outros só querem saber onde adquirir o item indispensável do Carnaval. Mas há outros questionamentos envolvendo os brilhinhos. Então, antes de se encher deles e partir para reluzir por aí, confira fatos e boatos sobre glitter que a Lupa desvendou:\n\nO glitter tradicional é um microplástico. Ele é feito de pequenas partículas de alumínio e plástico, em geral com dimensões inferiores a 5 milímetros de diâmetro. A reportagem “The History of Glitter”, da Vice, conta que para fabricar o glitter é necessária uma grande folha de plástico ou papel alumínio coberta por uma camada de alumínio ou outro material que reflita a luz. Essa folha é revestida com dióxido de titânio, que dá cor à peça.\n\nO glitter surgiu em 1934, quando Henry Ruschman idealizou e construiu uma máquina capaz de triturar plástico em Nova Jersey, nos Estados Unidos. Ruschmann fundou uma empresa, a Meadowbrooks Inventions, que, hoje em dia, é considerada a “maior produtora, distribuidora e exportadora de purpurina do mundo”.\n\nNo entanto, ao longo dos anos, outros materiais passaram a ser usados – então, nem todo glitter é feito de plástico. Por conta do impacto ambiental, atualmente, há produtos feitos de substâncias naturais, como algas marinhas, pó de mica e até sal, além de polímeros biodegradáveis, que prejudicam menos o meio ambiente.\n\n“Glitter é ruim para o meio ambiente”\n\nNem todo glitter é prejudicial ao meio ambiente. Há o glitter biodegradável, feito com materiais menos agressivos à natureza, como a celulose, que se decompõe facilmente e não tem tanto impacto ambiental. Há também o pó de mica natural e sintético. Mica é o nome genérico dado a um grupo de minerais que possuem propriedades similares – e, entre elas, está o brilho. O pó de mica é usado como matéria-prima em diferentes cosméticos e tem efeito brilhante bem similar ao da purpurina, mas com menos impacto ambiental. O brilho depende da quantidade de material usado e do tamanho das partículas.\n\nMas é importante destacar que o glitter tradicional é feito, basicamente, de micropedaços de plástico, o que significa que é preciso ter cuidado com ele porque é ruim, sim, para o meio ambiente. Ele não é reciclável, nem é filtrado no tratamento de esgoto. Por isso, quando você chega em casa depois de pular no bloco e vai tomar aquele banho, todo o glitter que usou para circular por aí o dia todo vai direto para os rios e mares. E, assim como outros pedaços de plástico, prejudica a fauna e a flora aquáticas.\n\nUma reportagem da BBC afirma que o glitter, quando chega à natureza, pode ser ingerido por algum ser marinho e entrar para a cadeia alimentar desses animais. A professora de pós-graduação em Biologia Marinha e Ambientes Costeiros da Universidade Federal Fluminense (UFF) Mirian Araújo informa que os “microplásticos absorvem metais e poluentes orgânicos persistentes (POP’s – pesticidas, dioxinas, entre outros), que se acumulam nos sedimentos, no plâncton e nas algas”. Os peixes que se alimentam desses organismos estão “bioacumulando poluentes” que, por sua vez, chegam aos seres humanos. Além disso, a docente da UFF lembra que o microplástico não é biodegradável em nosso organismos e pode trazer agentes carcinogênicos.\n\nEm 2014, um estudo estimou que já existem de 15 a 51 trilhões de partículas de microplásticos nos oceanos – entre elas, muito glitter.\n\nO ideal é sempre limpar o glitter da pele antes de tomar banho em vez de ir para debaixo d’água ainda brilhando. Essa limpeza pode ser feita com removedores de maquiagem, por exemplo. De acordo com o doutorando em ciências farmacêuticas pela Faculdade de Ciências Farmacêuticas de Ribeirão Preto (FCFRP-USP) e comunicador científico pelo @ofoilfree, Victor Infante, desta forma as partículas de plástico são descartadas no lixo e não diretamente na água. Assim, “ele [o glitter] iria para aterros [sanitários], por exemplo, menos problemático (até onde se sabe)”, segundo Infante.\n\nOutra medida que pode ser adotada é colocar um filtro de tecido no ralo do chuveiro antes do banho. Dessa forma, as partículas de plástico ficam no tecido e podem ser colocadas no lixo, em vez de irem por água abaixo.\n\n“Hidratante pode ser usado para colar glitter no corpo”\n\n\n\nO hidratante é uma das formas usadas para colar o glitter no corpo. O gel de cabelo e o protetor labial também são opções. O uso da cola – branca, escolar, de contato etc – não é recomendado por especialistas da Sociedade Brasileira de Dermatologia (SBD). A doutora Betina Stefanello, médica dermatologista da SBD, diz que a cola é “um dos produtos que sabidamente causam dermatite de contato e muita alergia” e, por essa razão, não é aconselhável que seja usada para grudar os brilhinhos.\n\nO glitter pode, sim, fazer mal para a pele, já que pode causar alergias diversas. Mas tudo depende de uma série de fatores, que vão desde o tipo de glitter utilizado, passando pelo tempo de uso, pelo material usado para colar o produto e chegando ao tipo de pele e até mesmo a pré-disposições a alergias de cada pessoa.\n\nPatricia Ormiga, assessora do departamento de Cosmiatria da Sociedade Brasileira de Dermatologia, afirma que o ideal é não deixar o glitter na pele por longos períodos e evitar o contato com as áreas mais sensíveis, como os olhos. Ela recomenda, ainda, que se teste o produto em pequenas quantidades alguns dias antes de usar para valer, para identificar se há algum tipo de reação alérgica.", "lang": "pt"}