{"title": "Aníbal Fernández: “Hace cinco años que se exporta cerezas a China”", "subtitle": "Si bien las cerezas argentinas ya ingresaban a China mediante la región especial de Hong Kong, el Gobierno nacional anunció que ahora podrán entrar dire", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-25261", "url": "https://chequeado.com/ultimas-noticias/anibal-fernandez-hace-cinco-anos-que-se-exporta-cerezas-a-china/", "vclaim": "Si bien las cerezas argentinas ya ingresaban a China mediante la región especial de Hong Kong, el Gobierno nacional anunció que ahora podrán entrar directo al país asiático, algo que se buscaba desde la administración anterior y según los especialistas genera nuevos beneficios.\n\nDesde el Gobierno nacional comunicaron que, tras años de negociaciones, se llegó a un acuerdo con la República Popular China para poder exportar cerezas a ese país y que en los primeros días de 2019 ya se certificó el primer envío. Sin embargo, Aníbal Fernández, ex jefe de Gabinete durante la presidencia de Cristina Fernández de Kirchner, sostuvo en su cuenta de Twitter que esto era mentira: “Hace cinco años que se exporta cerezas desde Mendoza a China”. ¿Es así?\n\nAníbal Fernández respondió a este medio que se había basado en un convenio firmado con la República Popular China en 2012 y envió una nota periodística al respecto. Sin embargo, ese acuerdo habla de “priorizar el análisis de riesgo” sanitario para que nuevos productos se exporten -entre ellos las cerezas-, pero no de que efectivamente se permita el envío.\n\nSegún comunicó el actual Gobierno, las negociaciones para este nuevo protocolo fueron iniciadas en la gestión anterior (septiembre de 2012), cuando el Servicio Nacional de Sanidad y Calidad Agroalimentaria (Senasa) presentó un dossier de cerezas para dar inicio al análisis de riesgo sanitario acordado en el convenio. En noviembre de 2015, cuando todavía gobernaba Fernández de Kirchner, hubo visitas a la Patagonia de consejeros de la Embajada de China en la Argentina para avanzar en el acuerdo sanitario que se firmó en diciembre de 2018.\n\nSegún los datos oficiales de comercio exterior del INDEC, en 2017 –últimos datos anuales completos– la Argentina exportó casi cuatro mil toneladas de cerezas frescas por un valor cercano a los US$ 19 millones. Nuestro principal comprador fue Estados Unidos (poco más del 30%) y Hong Kong se ubicó en el segundo lugar con el 24% del mercado: a China no se exportó nada, al contrario de lo que dijo Fernández.\n\nPero, ¿Hong Kong, nuestro segundo comprador de cerezas, no es una parte de China? Hong Kong es una región especial administrativa de la República Popular China desde 1997. Su relación se mantiene bajo el principio de “un país, dos sistemas”, que provee a esta región un “alto grado de autonomía en materia económica, comercial, financiera y monetaria”, según explica el Departamento de Inversión y Comercio de Hong Kong.\n\nFernando Vilella, director del Programa de Agronegocios y Alimentos de Facultad de Agronomía de la Universidad de Buenos Aires (UBA) e integrante del grupo de trabajo de China del Consejo Argentino para las Relaciones Internacionales (CARI), explicó a Chequeado que en las estadísticas internacionales se diferencia a Hong Kong de China debido a que tienen una administración distinta, así como sostuvo que sus aranceles y requisitos sanitarios son distintos.\n\nDesde el sector de Prensa del Senasa respondieron a este medio que “Argentina le exporta a Hong Kong con un certificado sanitario general, sin ninguna certificación específica”, mientras que “China es mucho más exigente, hay que cumplir todo un protocolo de requisitos” para exportar cerezas, que es el que se aprobó en diciembre pasado.\n\nAníbal Caminiti, gerente de la Cámara Argentina de Productores de Cerezas Integrados (CAPCI), explicó en 2014 que las cerezas argentinas ya ingresaban a China a través de Hong Kong. Lo mismo explicaron a Chequeado otros productores, que incluso enviaron una factura de una de estas ventas producidas en 2014 (confirmada por este medio en el sitio de la AFIP). Sin embargo, Caminiti explicó que esta intermediación generaba incrementos en los “costos por distribución y logística, y el pago de un elevado arancel”.\n\n¿Por qué es tan importante el mercado chino? En 2017 China importó casi 102 mil toneladas por US$ 770 millones y casi el 70% de las cerezas se las compró a Chile, según un estudio de la Agencia Argentina de Inversiones y Comercio Internacional. Las exportaciones totales argentinas en ese mismo año fueron casi cuatro mil toneladas -ninguna directo a China- por US$ 19 millones.\n\nSegún Caminiti, al no contar con el protocolo fitosanitario que permitía su ingreso directo al mercado chino, se competía en clara desventaja con las cerezas de Chile, que ingresan sin intermediarios al mercado chino y, además, con un arancel del 0% por el Tratado de Libre Comercio firmado por ambos países.\n\nGustavo Cardozo, licenciado en relaciones internacionales e investigador de la Red Iberoamericana de Sinología que estudia la política china, marcó a Chequeado que es probable que las cerezas que iban a Hong Kong luego fueran a China, ya que tienen aranceles nulos entre las regiones y el segundo es un mercado mucho mayor: en China hay 1.300 millones de habitantes y en Hong Kong cerca de siete millones. Igualmente, tanto Cardozo como Vilella destacaron que es ventajoso que se pueda exportar directamente a China.", "lang": "es"}