{"title": "PolitiFact - More uninsured, but blame skewed", "subtitle": "In a recent speech, Sen. Barack Obama took a swipe at presumptive Republican nominee Sen. John McCain, chastising McCain", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67770", "url": "http://www.politifact.com/truth-o-meter/statements/2008/may/08/barack-obama/more-uninsured-but-blame-skewed/", "vclaim": "In a recent speech, Sen. Barack Obama took a swipe at presumptive Republican nominee Sen. John McCain, chastising McCain's characterization of economic gains during President George W. Bush's tenure.\n\nObama talked about things that have gone amiss in the past 7 years, beginning with the rising population of uninsured Americans.\n\n\"More people without health care since George Bush took office; more children in poverty since George Bush took office,\" Obama said during an April 18, 2008, speech in Williamsport, Pa.\n\nObama is promoting a health plan that he contends will offer universal coverage and address the needs of individuals who do not currently have health insurance. We've already ruled that Obama's plan does not guarantee universal coverage.\n\nObama is correct that the uninsured population has grown during this decade. An analysis of Census data by representatives of the Commonwealth Fund, a health care think tank, finds the uninsured population has risen by 8.6-million people since 2000, reaching a total 47-million in 2006, the last year for which figures are available. The primary culprit is the rapid growth in health care costs and premiums, which is leading employers — especially small companies — to pass more costs to workers or eliminate coverage altogether.\n\nCandidates have largely focused on three strategies to address the problem: offer tax incentives to buy private insurance policies (McCain's favored option), insure everyone through a government-run program like Medicare or create a hybrid group insurance market that would provide people with a choice of public or private health plans (the preferred route of Obama and Sen. Hillary Clinton, though we've examined the differences between their plans ).\n\nObama's statement highlights a major social policy concern, but it's not entirely accurate to pin all the blame on President Bush. Health costs are driven in large part by increased use of sophisticated medical tests and procedures, as well as rising drug costs and falling personal incomes.\n\nThe second half of Obama's statement, \"more children in poverty since George Bush took office,\" can be interpreted in different ways. We take him to mean that more children are below the poverty level now than in 2000. Census statistics support that point, showing the population of families below the poverty level with children under the age of 18 increased from 4.9-million in 2000 to 5.8-million in 2006.\n\nObama correctly cites the growing number of uninsured Americans, as well as children in poverty, since President Bush took office. But by making Bush's tenure the benchmark for measuring those statistics, Obama is implying a level of direct responsibility for the numbers that can't quite be established with complicated social matters. That brings us to Mostly True.", "lang": "en"}