{"title": "[] #Verificamos: É falso que Os Simpsons previram a chegada do novo coronavírus", "subtitle": "Três imagens fazem referência a episódio sobre gripe vinda do Japão, enquanto outra foi modificada para citar o Covid-19.", "author": "piaui.folha.uol.com.br", "date": "2020-03-03T14:46:24-03:00", "vclaim_id": "vclaim-id-38703", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/03/verificamos-simpsons-previram-chegada-novo-coronavirus/", "vclaim": "Circula pelas redes sociais uma montagem com quatro imagens supostamente extraídas de um episódio do desenho animado Os Simpsons. Três delas mostram pessoas sendo contaminadas por uma doença. enquanto a quarta traz um telejornal noticiando o coronavírus. De acordo com o post, as cenas foram exibidas em 1993, no capítulo 21 da 4ª temporada da animação – logo, ela teria previsto a chegada do novo coronavírus. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Mais uma vez os Simpsons prevendo o futuro!! – Año 1993 temporada 4 capítulo 21 – Corona virus”\n\nA informação analisada pela Lupa é falsa. As imagens foram extraídas de dois episódios diferentes, que não fazem nenhuma citação ao novo coronavírus. Além disso, uma delas foi manipulada digitalmente para citar a doença atual. O Covid-19 tem se espalhado rapidamente pelo mundo e, até esta terça-feira (3), havia dois casos confirmados no Brasil, segundo o Ministério da Saúde.\n\nAs reproduções do desenho que mostram pessoas sendo contaminadas de fato vêm do episódio 21 da 4ª temporada, exibido em 1993, mas a doença que está se espalhando é uma gripe de Osaka, de origem japonesa. Ela atinge os moradores de Springfield por meio de encomendas recebidas pelo correio. Em uma parte do episódio, o jornalista Kent Brockman fala sobre essa doença, mas o desenho é muito diferente daquele reproduzido no post que circula pelas redes sociais e cita a “Osaka flu” (gripe de Osaka, em português).\n\nA imagem que traz Brockman noticiando o novo coronavírus foi modificada e vem do episódio 6 da 22ª temporada, exibido em 2010. O original mostra o jornalista e, à direita, um desenho com as palavras “Apocalypse Meow” (Apocalipse Miau, em português) – as palavras “Corona virus” foram inseridas digitalmente e jamais apareceram na história. O roteiro cita um plano de emissoras de TV de criar uma nova doença, a gripe do gato doméstico, com o objetivo de ganhar audiência com o interesse dos espectadores em saberem mais sobre esse assunto.\n\nA Lupa integra uma coalizão com checadores de 39 países, coordenada pela International Fact-Checking Network (IFCN), para verificar peças de desinformação sobre o novo coronavírus que circulam desde o início do ano. O boato sobre o Simpsons também foi analisado por Boom FactCheck, Maldito Bulo, Politifact e Teyit.", "lang": "pt"}