{"title": "Acusados de matar vereadora Marielle Franco não são filiados ao PT", "subtitle": "Uma mensagem que circula pelas redes sociais \"informa\" que um dos dois acusados de assassinar a vereadora carioca", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-15511", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/04/05/acusados-de-matar-vereadora-marielle-franco-nao-eram-filiados-ao-pt.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma mensagem que circula pelas redes sociais \"informa\" que um dos dois acusados de assassinar a vereadora carioca Marielle Franco (PSOL), Élcio Vieira de Queiroz e Ronnie Lessa, era filiado ao PT (Partido dos Trabalhadores).\n\n\"Depois que foi descoberto que o assassino de Marielle era do PT, parece que finalmente ela morreu. Ninguém mais fala\", diz a mensagem, compartilhada mais de 2.000 vezes no Facebook.\n\nNenhum dos dois acusados de matar a ex-vereadora carioca é filiado ao Partido dos Trabalhadores e não há registro de que um dia tenham sido. Na verdade, ambos pertenceram a outros partidos.\n\nNenhum dos dois consta na base de filiados do PT do Rio de Janeiro, onde têm residência, segundo dados do TSE (Tribunal Superior Eleitoral).\n\nPor outro lado, os dois já foram filiados a outros partidos. O ex-policial militar Élcio Vieira de Queiroz foi filiado ao DEM do Rio de Janeiro desde 2011 até ser preso neste ano, e em seguida, expulso pela sigla. Ronnie Lessa, por sua vez, já pertenceu aos quadros do MDB fluminense.\n\nNão é a primeira vez que correntes da internet relacionam os acusados de matar Marielle ao PT. O UOL Confere já desmentiu uma montagem em que Queiroz aparecia com uma camiseta com o rosto de Lula.\n\nRecentemente, o UOL Confere também desmentiu uma mensagem que dizia que parentes de Adélio Bispo, homem que atacou o presidente Jair Bolsonaro (PSL) durante a eleição, trabalhavam para a deputada federal Maria do Rosário (PT-RS).", "lang": "pt"}