{"title": "FACT-CHECK: Was Ize-Iyamu arraigned in Court for allegedly 'looting' N700m?", "subtitle": "ON July 6, a Twitter user claimed that the Governorship candidate of the All Progressives Congress (APC) for the September 19 Edo State election, Osagie Ize-Iyamu, was arraigned in court in 2018 for looting a sum of N700million.", "author": "www.icirnigeria.org", "date": "2020-07-07T13:42:26+00:00", "vclaim_id": "vclaim-id-49322", "url": "https://www.icirnigeria.org/fact-check-was-ize-iyamu-arraigned-in-court-for-looting-n700m/", "vclaim": "ON July 6, a Twitter user claimed that the governorship candidate of the All Progressives Congress (APC) for the September 19 Edo State election, Osagie Ize-Iyamu was arraigned in court in 2018 for looting a sum of N700 million.\n\nThe claim was tweeted by a Twitter user, Bulama Bukarti, with the Twitter ID: @Bulamabukarti.\n\nThe tweet has garnered 411 retweets, 503 likes and 71 comments as of 2:30 pm on Monday, July 7.\n\nAttached to the tweet was a 28 seconds video where a former Chairman of the APC, Adams Oshiomhole, was seen singing, saying Ize-Iyamu is a “loser” and that EFCC would come for him.\n\nThe tweet reads: “In 2015, APC said Eze-Iyamu looted 700m and called on the good people of Edo to not vote for him.\n\n“In 2018, the EFCC under an APC government arraigned Eze-Iyamu in court for looting 700m.\n\n“In 2020, the same APC fielded Eze-Iyamu as its candidate for Edo State.\n\nThere are three claims from the tweet, namely:\n• That APC accused Ize-iyamu of looting N700 million in 2015.\n• That the EFCC under an APC government arraigned Ize-Iyamu in court for looting N700 million in 2018.\n• That APC fielded Ize-Iyamu as its candidate for the 2020 Edo State election.\n\nThe transcript of the video reads: “You are a loser, 700 million! You are a loser, 700 million! EFCC is waiting for you.\n\n“One more time, 700 million, you are a loser, Pastor, you are a loser, Ize-Iyamu, you are a loser, EFCC is waiting for you. Thank you and God bless”\n\nThe ICIR findings revealed that APC accused Ize-Iyamu of looting N700 million but the accusation was made in 2016 and not in 2015.\n\nWhile examining the video attached to the tweet, The ICIR findings revealed that the 28 seconds video where Oshiomhole was seen saying that EFCC would soon come for Ize-Iyamu for looting was shot in 2016 during the gubernatorial campaign for the Edo State governor, Godwin Obaseki.\n\nThe video first appeared on the Channels Television YouTube page on July 28, 2016.\n\nEFCC arraigned Ize-Iyamu in court for looting N700million in 2018\n\nThe ICIR contacted the EFCC spokesperson, Dele Oyewale, who confirmed that the EFCC arraigned Ize-Iyamu and four others on the allegation that they received a sum of N700 million from a former Petroleum minister of Nigeria, Diezani Alison- Madueke.\n\n“It is true that we arraigned Ize-Iyamu and four other persons in 2018. In fact, we are still in court with them,” Oyewale stated in a telephone interview with The ICIR.\n\nFurther findings by The ICIR revealed that the news about Ize-Iyamu’s arraignment was first published on the EFCC website on March 24, 2018.\n\nThe story with the headline, “EFCC Arraigns Ize-Iyamu, Dan Orbih, Lucky Imasuen and two others for N700m Scam” read in part:\n\n“The Economic and Financial Crimes Commission, EFCC, today, Thursday, May 24, 2018, arraigned Pastor Osagie Ize -Iyamu, PDP governorship candidate in Edo State; Lucky Imasuen, former Edo State deputy governor; Chief Dan Orbih, PDP chairman in Edo State; Tony Aziegbemi and Efe Erimuoghae before Justice P.I.Ajoku of the Federal High Court, Benin City, Edo State on an eight-count charge bordering on money laundering.‎\n\n“The defendants were alleged to have sometime in March 2015 in Benin City directly received the sum of seven hundred million (N700,000,000), part of the now infamous $115million Diezani Alison- Madueke bribe to influence the outcome of the 2015 general election.”\n\nIt was also revealed on the EFCC website that as of June 18, 2020, the case was adjourned again.\n\nIn addition, in 2018 Muhammadu Buhari of the APC was the President of Nigeria.\n\nIn 2020, APC fielded Ize-Iyamu as its candidate for Edo State\n\nChecks by The ICIR revealed that Ize-Iyamu on June 20, emerged the flag-bearer of the APC for the September 19 governorship election in Edo State. This was reported by several media houses.\n• The claim that APC accused Ize-Iyamu of looting N700 million is TRUE, but the accusation was made in 2016 and not in 2015.\n• The claim that the EFCC under an APC government arraigned Ize-Iyamu in court for looting N700 million in 2018 is TRUE, but he was arraigned for money laundering.\n• The claim that APC has fielded Ize-Iyamu as its candidate in the forthcoming Edo state governorship election is TRUE.", "lang": "en"}