{"title": "No, govt is not recording your calls, monitoring social media platforms; it’s a hoax | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "March 25, 2020", "vclaim_id": "vclaim-id-53886", "url": "http://newsmobile.in/articles/2020/03/25/no-govt-is-not-recording-your-calls-monitoring-social-media-platforms-its-a-hoax/", "vclaim": "A post is being shared on social media claiming that according to the new communication rules, government will be recording calls, monitor social media platforms, etc amongst other things.\n\nIt also claims that anyone sharing information against the government will be arrested without a warrant.\n\n“New communication regulations. All calls are recorded. All phone call recordings saved. WhatsApp is monitored. Twitter is monitored. Facebook is monitored. All social media and forums are monitored. Inform those who do not know. Your devices are connected to ministry systems. Take care not to send unnecessary messages. Inform your children, Relatives and friends about this to take care. Don’t forward any posts or videos etc., you receive regarding politics/present situation about Government/PM etc. Police have put out a notification termed ..Cyber Crime … and action will be taken…just don’t delete …Inform your friends & others too. Writing or forwarding any msg on any political & religious debate is an offence now….arrest without warrant…This is very serious, plz let it be known to all our groups and individual members as group admin can b in deep trouble.Take care not to send unnecessary messages. Inform everyone about this to take care, ” the post read.\n\nThe post can be seen here, here and here.\n\nNewsMobile fact-checked the above claim and found it to be fake.\n\nThe press Information Bureau debunked the above claim and said that his message is a hoax.\n\n“Beware of such hoax!\n\n Do not fall for such Whatsapp messages being circulated. No such thing is being done by the Government.\n\n However, everyone is advised to not upload/circulate any false news/misinformation concerning Coronavirus and check your news from authentic sources only, ” the Facebook post read.\n\nThe above information proves that the viral claim is false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}