{"title": "This photo shows a bridge in Florida -- not a planned bridge in the Philippines", "subtitle": "A photo has been shared thousands of times on Facebook alongside a claim it shows the proposed Bataan-Cavite Interlink Bridge in the Philippines. The photo is being used in a misleading context; it actually shows the Sunshine Skyway Bridge in Florida. Previously, the same photo was also wrongly described as showing another proposed long-span bridge in the Philippines.", "author": "factcheck.afp.com", "date": "2019-10-14T06:25:25+02:00", "vclaim_id": "vclaim-id-48109", "url": "https://factcheck.afp.com/photo-shows-bridge-florida-not-planned-bridge-philippines", "vclaim": "This photo shows a bridge in Florida -- not a planned bridge in the Philippines\n\nA photo has been shared thousands of times on Facebook alongside a claim it shows the proposed Bataan-Cavite Interlink Bridge in the Philippines. The photo is being used in a misleading context; it actually shows the Sunshine Skyway Bridge in Florida. Previously, the same photo was also wrongly described as showing another proposed long-span bridge in the Philippines. Philippine authorities say the government is still studying the feasibility of constructing the Bataan-Cavite Interlink Bridge.\n\nThe photo was published here on Facebook on October 6, 2019.\n\nIt shows an aerial view of a long-span bridge.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Tagalog-language caption translates to English as: \"JIMMY Z POWERADIO NEWS\n\n\n\n \"'HEART' THIS BECAUSE IT'S COMING SOON\n\n\n\n \"PROPOSED BATAAN-CAVITE BRIDGE\".\n\nBataan and Cavite are Philippine provinces near the capital Manila. They are separated by the Manila Bay.\n\nThe photo was shared more than 1,500 times on Facebook, and appeared to generate excitement among social media users.\n\nBelow are screenshots of some of the comments:\n\nThe Tagalog-language comments translate to English as: “haha fun cavite will be closer to bataan\n\n“No more getting stuck in traffic in manila\n\nThe photo is being used in a misleading context; it shows a bridge in the US state of Florida.\n\nA reverse image search on Google found the same image published here by UK-based photo agency Alamy.\n\nIt shows the Sunshine Skyway Bridge, which links St. Petersburg and Terra Ceia in the US state of Florida.\n\nBelow is a screenshot of the photo on Alamy’s website:\n\nThe photo corresponds with Google Street View imagery of the bridge below:\n\nIn March 2019, AFP debunked misleading social media posts which used the same photo along with several others about another proposed long-span bridge in the central Philippine provinces of Cebu and Bohol.\n\nThe Bataan-Cavite Interlink Bridge, which could be as long as 31 kilometers, is the longest proposed bridge among the several “inter-island linkage projects” envisioned by the government to connect the archipelago. The bridge is listed on page 117 of this midterm government report.\n\nAFP had asked the Philippine public works agency for the latest details on the proposed bridge.\n\nIn an email on October 9, 2019, it said a feasibility study is still ongoing.\n\nA portion of the email reads: “Started in November 2018, [a feasibility study] for the 32.15-kilometer bridge project is now 87% complete.”\n\nThe public works agency also sent AFP an information card showing bridge alignment options, a model image of a long-span bridge, and further details about the project.\n\nBelow is a screenshot of the information card:", "lang": "en"}