{"title": "Novel coronavirus: health experts warn against steaming face masks for reuse after misinformation on Chinese social media", "subtitle": "A video of a purported doctor advising people to steam disposable surgical face masks in order to reuse them has been viewed hundreds of thousands of times in multiple Chinese-language posts on Facebook, Weibo and Youku in January 2020. The posts were shared as China announced more than 20,000 people have been infected with a new strain of novel coronavirus, killing at least", "author": "factcheck.afp.com", "date": "2020-02-04T03:16:57+01:00", "vclaim_id": "vclaim-id-44838", "url": "https://factcheck.afp.com/novel-coronavirus-health-experts-warn-against-steaming-face-masks-reuse-after-misinformation-chinese", "vclaim": "Novel coronavirus: health experts warn against steaming face masks for reuse after misinformation on Chinese social media\n\nA video of a purported doctor advising people to steam disposable surgical face masks in order to reuse them has been viewed hundreds of thousands of times in multiple Chinese-language posts on Facebook, Weibo and Youku in January 2020. The posts were shared as China announced more than 20,000 people have been infected with a new strain of novel coronavirus, killing at least 425 people. The claim in the posts is misleading; health experts advise against steaming surgical masks, as it can damage them; they also warn against reusing masks as harmful bacteria and viruses can remain on their surface.\n\nThe video was viewed more than 60,000 times after being shared here by a Weibo blogger with more than two million followers on January 29, 2020.\n\nThe 57-second clip features the logos of Guangzhou Broadcasting Network (GZBN), a television network in the southern Chinese city of Guangzhou, and Hua Cheng FM, an app that allows the streaming of four GZBN live programmes.\n\nAt the beginning of the video, the Douyin handle “@G4forU” can be seen at the top left-hand corner. This account belongs to Guangzhou G4, a GZBN news and current affairs programme.\n\nBelow is a screenshot of the misleading video:\n\nText superimposed on the image of a pot at the beginning of the video can be translated from simplified Chinese to English as: “Sterilise 10 minutes with steam at 100 degrees Celsius”.\n\nFrom the four-second mark, a man wearing a lab coat, described as infectious disease specialist Wu Meng, addresses a microphone with the Guangzhou G4 sign on it. Speaking in Mandarin, he states that people can reuse a disposable surgical face mask after steaming it at 100 degrees Celsius for just over ten minutes.\n\nHe states that a mask can be reused up to five times as long as it has not been worn at high-risk locations such as hospitals. He also warns people against using microwaves or ovens to heat their masks.\n\nThe new strain of coronavirus which emerged from the central Chinese city of Wuhan in late 2019, has killed at least 425 people in China and infected more than 20,000 people, as reported here by AFP on February 4, 2020.\n\nThe World Health Organisation (WHO) has declared the outbreak a global emergency after it reached at least 24 countries.\n\nIn Hong Kong, the same misleading video about steaming face masks was viewed almost 900,000 times within a day after pro-Beijing lawmaker Ann Chiang shared it here on her Facebook account on January 30 alongside this caption: “When masks are in short supply, steaming at a high temperature can sterilise them and provide a quick fix.”\n\nHer claim prompted Hong Kong's Centre for Health Protection adviser Dr. Wong Ka-hing to state that surgical masks should only be used once, Hong Kong public broadcaster RTHK reported here on January 29.\n\nThe video was also shared here, here and here on Weibo alongside a similar claim. The claim also appears in the form of an infographic, shared here by Guangzhou Municipal Health Commission and others, such as here and here, on WeChat.\n\nThe claim is misleading; experts advise against steaming disposable surgical masks as it can damage them; they also advise against reusing the masks because harmful bacteria and viruses can remain on their surface.\n\nThe WHO listed wearing a mask as one prevention measure after the outbreak of a new strain of coronavirus in this advice sheet published on January 28, 2020.\n\nThe advice reads in part: “Medical masks are surgical or procedure masks that are flat or pleated (some are like cups); they are affixed to the head with straps. Wearing a medical mask is one of the prevention measures to limit the spread of certain respiratory diseases, including 2019- nCoV, in affected areas.\n\n“However, the use of a mask alone is insufficient to provide an adequate level of protection and other equally relevant measures should be adopted. If masks are to be used, this measure must be combined with hand hygiene and other IPC measures to prevent the human-to human transmission of 2019-nCov.”\n\nUnder the “masks management” section, the WHO warned: “do not re-use single-use masks”; “discard single-use masks after each use and dispose of them immediately upon removal.”\n\nThe US Food & Drug Administration (FDA) also explained that the two most commonly-used types of masks -- non-woven face masks and N95 respirators -- should not be reused.\n\n“Facemasks are not intended to be used more than once… All FDA-cleared N95 respirators are labeled as ‘single use’, disposable devices,” the FDA wrote here on its website.\n\nHealth experts said reusing a surgical face mask can inadvertently lead to self-inoculation.\n\nDr. Ho Pak-leung, a microbiologist and director of the Centre for Infection at the University of Hong Kong, described the video in the misleading post as “fake news” in an email to AFP on January 30.\n\nHe stated: “The crux of the matter is NOT whether viruses can be killed by steaming, UV light, microwave, etc. Once a surgical mask is worn, it may be contaminated by your own/and other's virus/bacteria containing saliva, nasal secretion, and sputum. Just like tissue papers which are meant to be single-use items. If you sneeze onto a tissue paper, it is soiled. You won't ask people to steam it, air dry it and re-use it a second or a third time. This is not a logical way of resolving shortage of disposable surgical masks. Any handling (to reuse) may lead to self inoculation by the viruses/bacteria on the surfaces.”\n\nSteaming face masks can also damage them, making them less efficient, experts said.\n\nA WHO spokesperson said: \"[Steam] can potentially compromise the filter efficiency.”\n\nDr. Ho added: “Attempts to disinfect ‘single-use’ surgical masks may compromise it's effectiveness per criteria/standards recommended by the US and EU regulatory authorities -- bacterial filtration efficiency, virus (submicron particulate) filtration efficiency, splash resistance, flame spread, and differential pressure.\n\n“Both the filtration efficiency and edge-seal leakage of a face mask or respirator are important in determining the exposure reduction a mask will confer on the wearer… Filtration efficiency depends on particle size, charge, concentration and flow rate through the filter material.”\n\nThe Hong Kong Red Cross and Centre for Health Protection also issued a stern warning against the reuse of face masks on January 30, seen here and here on Facebook.", "lang": "en"}