{"title": "HOAX: Vatican ‘prohibits’ priests, nuns from joining political rallies", "subtitle": "Nuns and priests are not excommunicated for joining political rallies, according to the CBCP", "author": "rappler.com", "date": "Nov 16, 2018 4:00 PM PHT", "vclaim_id": "vclaim-id-12708", "url": "https://rappler.com/newsbreak/fact-check/hoax-vatican-prohibits-priests-nuns-joining-political-rallies", "vclaim": "Claim: A photo on the Facebook page Bongbong Marcos United says that priests and nuns are not allowed to join political rallies, and if they break this rule, they will be “removed from the RC (Roman Catholic) church.”\n\nThe photo’s caption invites whoever sees it to take a photo or video of possible violators they might see and to send the photos or videos to the Vatican’s official website or to put them in the post’s comments section.\n\nFacts: According to Father Marvin Mejia, secretary general of the Catholic Bishops' Conference of the Philippines (CBCP), there has been no order from the Vatican to excommunicate – or “remove” from the Church – nuns and priests who join political rallies.\n\nExcommunication is a penalty imposed by the Church on baptized members who have committed grave offenses, including heresy, throwing away a consecrated Host, and using physical force against the Pope. Excommunication is meant to make sinners realize their wrongdoing and repent, thus leading them to return to the Church eventually.\n\nLike Reyes, there are many other nuns and priests in the Philippines who have been vocal about politics. In September 2017, nuns and priests joined a rally to protest the killings due to the drug war.\n\nThe photo used in the Facebook post with the false claim was also of Catholic priests and nuns at a rally at Luneta, calling for the abolition of the pork barrel system and for the prosecution of those involved in the scam. Through Google reverse image search, we found that the photo was posted on the CBCP’s website on September 13, 2013.\n\nPriests and nuns in India have also taken to the streets to protest issues like sexual assault, while nuns in the US have joined rallies to advocate for issues like women’s rights and the protection of undocumented immigrants. – Vernise L Tantuco/Rappler.com\n\nIf you suspect a Facebook page, group, account, a website, or an article is spreading false information, let Rappler know by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}