{"title": "Was Russia's 2008 Invasion of Georgia In Line With International Law?", "subtitle": "While he is right that Georgian forces violated international law in their attack on Tskhinvali, the following Russian invasion saw massive violations of humanitarian law.", "author": "www.polygraph.info", "date": "August 11, 2017", "vclaim_id": "vclaim-id-27193", "url": "https://www.polygraph.info/a/russia-georgia-2008-war-medvedev-/28670992.html", "vclaim": "On August 8, 2017, nine years since the start of the five-day war between Russia and Georgia that erupted in the latter’s breakaway region of South Ossetia, Prime Minister Dmitry Medvedev, who was president at the time of the conflict, wrote that his government had been compelled by law to engage Georgian forces:\n\n“Russia carried out an operation to enforce peace. We could not do otherwise, according to both the law and our conscience.”\n\nMedvedev centered his anniversary note, posted to his Facebook page in both Russian and English, around the Georgian artillery bombardment of Tskhinvali, the capital of the self-declared republic of South Ossetia, on the evening of August 7, 2008.\n\n“I frankly admit that, until the 8th of August 2008, it had seemed inconceivable to me that in the 21st century someone could fire on elderly people, women and children, sleeping in their homes, with Grad [rockets].”\n\nThe prime minister is not incorrect in stating that Russia, whose troops had been deployed in South Ossetia as peacekeepers under a 1992 agreement with Georgia, had the legal right to defend Tskhinvali. Nor is he wrong to highlight the destruction wrought by the Georgian assault, which was verified by journalists and investigators from several international bodies, including the European Union and Human Rights Watch.\n\nIt has to be noted, however, that as recently as 2015, Medvedev was still delivering grossly exaggerated figures of the death toll, claiming that “thousands of people were killed and injured in several hours” - a number drastically at odds with that reached by international monitors, or even Russia’s own official investigation, which counted a total of 162 South Ossetian civilians killed and 255 wounded throughout the conflict.\n\nA report produced for the Council of the European Union in September, 2009, concluded that Georgia’s use of force in Tskhinvali was not justifiable under international law.\n\nBut nor, the report concluded, was Russia’s subsequent invasion and bombing of Georgia beyond the administrative border of South Ossetia:\n\n“Although it should be admitted that it is not easy to decide where the line must be drawn, it seems, however, that much of the Russian military action went far beyond the reasonable limits of defence. This holds true for all kinds of massive and extended military action ranging from the bombing of the upper Kodori Valley to the deployment of armoured units to reach extensive parts of Georgia, to the setting up of military positions in and nearby major Georgian towns as well as to control major highways, and to the deployment of navy units on the Black Sea. All this cannot be regarded as even remotely commensurate with the threat to Russian peacekeepers in South Ossetia. Furthermore, continued destruction which came after the ceasefire agreement was not justifiable by any means. It follows from this that insofar as such extended Russian military action reaching out into Georgia was conducted in violation of international law, Georgian military forces were acting in legitimate self-defence under Article 51 of the UN Charter. In a matter of a very few days, the pattern of legitimate and illegitimate military action had thus turned around between the two main actors Georgia and Russia.”\n\nSimilar conclusions were drawn by Human Rights Watch, which also condemned the Georgian attack on Tskhinvali, and journalists such as Novaya Gazeta’s Arkady Babchenko, who saw the destruction in South Ossetia first hand:\n\n“The stationing of the Russian peacekeeping forces was contractually regulated. Russia couldn't just look on as their peacekeepers were shot at. It had to march into Tskhinvali to rescue the soldiers and stop the Georgian shooting. If it had stopped at that there would have been no questions. But why Russia had to occupy Georgian territory and bomb Georgian cities I still don't understand.”\n\nFurthermore, some sources, including Babchenko’s fellow Novaya Gazeta journalist Pavel Felgenhauer, have claimed that planning for an invasion of Georgia had begun well before August 7.\n\nBut the most important factor in assessing the legality, let alone the morality of Russia’s actions in Georgia, is the myriad of violations of international law committed in the days following August 7, which saw heavy bombardments of civilian areas including a marked hospital, ethnic cleansing, summary executions and rapes, as documented exhaustively by Human Rights Watch and journalists from The Guardian and The New York Times among others.\n\nAccording to the Georgian government, 224 civilians were killed and 547 wounded during the invasion.\n\nRussia had a duty, under the Fourth Geneva Convention, to ensure human rights, law and order in the Georgian territory it was occupying. The violence meted out by South Ossetian and Russian paramilitaries continued even after a cease-fire was formally agreed on August 12.\n\n“Russia failed in its duty as an occupying power to ensure as far as possible public safety and order in areas under its effective control in South Ossetia. This allowed South Ossetian forces, including volunteer militias, to engage in wanton and widescale pillage and burning of Georgian homes and to kill, beat, rape, and threaten civilians.”\n\nDmitry Medvedev is blatantly wrong to claim that Russia’s actions in 2008 were in accordance with international law.", "lang": "en"}