{"title": "Was Gautam Gambhir Using A Lookalike To Campaign In Delhi?", "subtitle": "The man is not an impersonator but a local political leader from Delhi", "author": "www.boomlive.in", "date": "2019-05-10T18:33:40+05:30", "vclaim_id": "vclaim-id-24268", "url": "https://www.boomlive.in/was-gautam-gambhir-using-a-lookalike-to-campaign-in-delhi/", "vclaim": "Viral posts claiming that Gautam Gambhir, Bharatiya Janata Party (BJP) candidate from East Delhi, was sitting inside a car to escape the heat as his 'lookalike' campaigned for him during a roadshow, are false.\n\nThe image, where the cricketer-turned-politician can be seen inside the car, as another individual waves to the crowd, have been criticised by netizens with false claims that the latter is Gambhir's doppelganger.\n\nGambhir has further been accused of taking shelter from the scorching Delhi heat by using a lookalike to campaign.\n\nManish Sisodia Delhi's deputy chief minister also tweeted about the alleged impersonator.\n\nThe image is viral on Whatsapp with a similar claim, and a circle that highlights the man standing through the car's sun roof.\n\nBOOM found a reply to a tweet which identified the man wearing a black cap as Gaurav Arora.\n\nWe compared the photo from the rally with his photos on his Facebook account.\n\nBOOM found similarities between the ring on the index finger and the leather band of the watch of both the images and could establish that both are one and the same.\n\nWe then looked up Arora on myneta.info and found that he has contested the Municipal Corporation of Delhi (MCD) elections in 2017, from North Delhi for the Indian National Congress (INC) party.\n\nBOOM found Arora on Twitter tweeting in support of Gautam Gambhir.\n\nA further search showed that Arora had teamed up with Gambhir for several charity events in Delhi, including distribution of free food.\n\nWe got in touch with Gambhir's PR manager, who said that Arora was present at the roadshow along with Gambhir. \"Gautam Gambhir has been there in the campaigns throughout. Since Gaurav Arora is a local leader, he connects with them as well. So, he interacted with the crowd at one point too. There is no question of using a duplicate,\" Gambhir's manager told BOOM.\n\nWe were also told that both Gambhir and Arora were busy in another roadshow at the time of writing this article.\n\nBOOM separately tried to reach Arora. The article will be updated upon receiving a reply", "lang": "en"}