{"title": "[] Quem pediu o corte da gratuidade do transporte dos estudantes do Rio?", "subtitle": "Empresas de ônibus disseram que Secretaria de Educação mandou cortar o benefício de gratuidade. Governo do Estado do Rio negou. Nós checamos", "author": "piaui.folha.uol.com.br", "date": "2017-05-10T13:00:59-03:00", "vclaim_id": "vclaim-id-2030", "url": "https://piaui.folha.uol.com.br/lupa/2017/05/10/quem-cortou-a-gratuidade-do-transporte-dos-estudantes-do-rio/", "vclaim": "Desde a sexta-feira (5) circula pelas redes sociais e pelo noticiário fluminense a informação de que os estudantes das redes municipal e federal do Rio de Janeiro não poderiam mais usar as linhas de ônibus intermunicipais, as barcas, os trens e o metrô de modo gratuito – como é garantido pela Lei 4.510/2005. Segundo a Defensoria Pública, 26,5 mil estudantes perderiam o transporte de casa para a escola e vice-versa.\n\nEm nota emitida publicamente nesta segunda-feira (8), a Secretaria de Educação do governo do Estado (Seeduc) se posicionou sobre o assunto, negando que tivesse pedido o cancelamento das gratuidades. No texto, escreveu:\n\n“A informação de que o governo do Estado teria cortado a gratuidade dos transportes para alunos da rede federal não procede e, portanto, é falsa”\n\nA Lupa obteve com exclusividade ofícios trocados entre a Secretaria estadual de Transporte e a Federação das Empresas de Transportes de Passageiros do Estado do Rio, a Fetranspor. Esses documentos mostram que foi o governo estadual quem informou às empresas sobre o fim dos repasses relativos às gratuidades dos estudantes.\n\nA primeira comunicação do governo à Fetranspor foi feita em 29 de março. No ofício 159/2017, o secretário estadual de Transportes, Rodrigo Vieira, escreveu o seguinte: “Conforme entendimento da Secretaria de Estado de Educação, o governo do Estado não é responsável pelo ressarcimento dos cartões vale educação de estudantes de escolas municipais ou federais”.\n\nDepois, no dia 4 de abril, a secretaria fez um novo ofício, de número 178/2017, para alertar a Fetranspor mais uma vez sobre o fim do pagamento das gratuidades dos estudantes que não estão na rede estadual de ensino “a partir do ano letivo de 2017”.\n\nNo dia 18 de abril, a Fetranspor respondeu. No documento oficial, a federação de empresas pediu que, antes que fosse “requerida a implementação das alterações no sistema de bilhetagem eletrônica e o cancelamento dos cartões vale educação, fosse analisada a previsão do inciso 4º, do artigo 3 da lei estadual número 4.510/2005”.\n\nO artigo mencionado está na lei que obriga o governo do Estado do Rio a regulamentar “a forma de beneficiar estudantes da rede pública de ensino fundamental e médio dos municípios e da União que tenham comprovada necessidade de utilizar as linhas intermunicipais”. Até o momento, o pagamento das gratuidades vinha sendo feito pelo estado.\n\nLogo depois, a Fetranspor informou que o “não ressarcimento” dos valores referentes às gratuidades estudantis “desobrigaria a prestação do serviço gratuito” por parte das empresas. E propôs que fosse estabelecida uma data limite de 30 dias para o cancelamento dos cartões (Riocard).\n\nEm resposta ao pedido de prazo feito pela Fetranspor, o secretário estadual de Transportes escreveu no dia 24 de abril que a posição não havia mudado e completou: “entendemos ser necessária e louvável a preocupação quantos as intervenções sistêmicas e a plena comunicação necessária, porém, informamos a posição da secretaria de Educação e, consequentemente, do governo do Estado de que: ‘não estaremos atestando e pagando valores relativos à gratuidade para alunos da Rede Federal enquanto não forem equacionados os elementos de ressarcimento pelo governo federal’”.\n\nProcurada, a Secretaria de Transporte disse, por nota, que apenas encaminhou os ofícios a pedido da Seeduc e que não faz a administração das gratuidades – uma responsabilidade da Secretaria de Educação.\n\n“A decisão de suspensão da gratuidade para alunos da Rede Federal é uma decisão discricionária do sistema Fetranspor/ RioCard”\n\nA gratuidade de transporte para os estudantes é garantida pela Lei 4.510/2005. Ela determina que o Estado é o responsável por arcar com esses custos.\n\nE, conforme três oficios (159, 178 e 204) enviados pela Secretaria estadual de Transportes à Fetranspor, foi o governo do Rio quem informou à federação que não faria mais pagamentos referentes às viagens gratuitas dos estudantes da rede federal.\n\nNo domingo (7), porém, a Defensoria Pública obteve uma liminar proibindo que a desabilitação dos cartões Riocard ocorresse, e a prestação de serviços foi mantida.\n\nA Secretaria de Transporte disse, por nota, que somente encaminhou os ofícios a pedido da Seeduc e que não faz a administração das gratuidades – uma responsabilidade da Secretaria de Educação.\n\n“As redes municipal e estadual não estão incluídas neste tema”\n\nO primeiro ofício enviado à Fetranspor pela Secretaria Estadual de Transportes (159) mostra que – sim – as redes municipais poderiam ser afetadas. O ofício só não deixa claro quais seriam esses municípios.\n\nEm 29 de março, o secretário de Transportes, Rodrigo Vieira, escreveu que “conforme entendimento da Secretaria de Estado de Educação, o governo do estado não é responsável pelo ressarcimento dos cartões vale educação de estudantes de escolas municipais ou federais, independente se em seus trajetos casa-escola-casa utilizarem transportes intermunicipais”.\n\nEm resposta a questionamentos da Defensoria Pública, na sexta-feira (5), a Fetranspor escreveu que seriam afetados 7.244 alunos da rede federal e 19.241 da rede pública municipal. Os últimos são estudantes de cidades da região metropolitana e que até agora tinham a gratuidade custeada pelo governo do estado do Rio.\n\nOs alunos só não perderam o benefício ainda porque a Defensoria Pública obteve uma liminar proibindo que a desabilitação dos cartões ocorresse.\n\nA Secretaria Municipal de Educação da capital informou por nota emitida na segunda-feira (8) que a medida não se referia aos alunos da capital. Segundo a prefeitura, os estudantes da rede carioca têm a gratuidade paga pela prefeitura.\n\nA Secretaria de Transporte disse, por nota, que somente encaminhou os ofícios a pedido da Seeduc e que ocorreu um equívoco na redação ao mencionar a rede municipal.\n\nA Seeduc insistiu que alunos de redes municipais não serão afetados porque são as respectivas prefeituras que fazem o custeio dessas gratuidades, mas não respondeu sobre os 19.241 estudantes mencionados pela Fetranspor.", "lang": "pt"}