{"title": "No, Kapil Sibal hasn’t said ‘I will not let Ram Mandir built till I am alive’.", "subtitle": "No credible source was found which could confirm that Kapil Sibal has said that he wouldn’t let to build Ram Mandir till he is alive.", "author": "factly.in", "date": "2019-11-13T09:08:56+00:00", "vclaim_id": "vclaim-id-27486", "url": "https://factly.in/no-kapil-sibal-hasnt-said-i-will-not-let-ram-mandir-built-till-i-am-alive/", "vclaim": "An image with a photo of Congress leader Kapil Sibal and an accompanying message is being shared widely on social media. The message is in Hindi and its English translation is- ‘I will not let Ram Mandir built till I am alive’. Let’s try to analyze the claim.\n\n\n\nThe image in the post seems to be a screenshot of a newspaper article, so when searched on Google with that text (जब तक ज़िंदा हूँ राम मंदिर नहीं बनने दूंगा: कपिल सिब्बल), an article of ‘Digital India Tv’ and a WordPress article of ‘Yogi Adityanath Ki Sena’ were found. Both the articles had that text as a headline and were published in March 2018. But in the body of these articles, nothing was mentioned about Congress leader Kapil Sibal making that statement in the post. Both those articles mentioned about Supreme Court’s then yet to take place hearing of Ayodhya dispute case and the preparations made by the parties involved in it. In those articles, it was also mentioned about Kapil Sibal stating that he was never a lawyer for the ‘Sunni Waqf Board’ in the Ayodhya dispute case. So, the headline of both those articles was different from the content mentioned in them and such a thing is usually done to garner views and are referred to as clickbait.\n\n\n\nIf Sibal had really made such statements, owing to their sensitivity, they would have been reported by all the major newspapers and channels in India. But no news agency has reported anything about Sibal making those comments. So, false statements are being attributed to Kapil Sibal.\n\nTo conclude, Kapil Sibal hasn’t said that he wouldn’t let Ram Mandir built till he is alive. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}