{"title": "Fake News Websites Active During Karnataka Polls Vanish", "subtitle": "Fake news websites that came up overnight during the months of March to May have now gone offline. One of them now hosts a paying guest accommodation site", "author": "www.boomlive.in", "date": "2018-06-14T19:20:25+05:30", "vclaim_id": "vclaim-id-81429", "url": "https://www.boomlive.in/fake-news-websites-active-during-karnataka-polls-vanish/", "vclaim": "The slew of websites that cropped up during the Karnataka election have either gone offline or changed course to show non-political content. These websites that peddled political propaganda had come into existence around March 2018, posting inflammatory content, with most of them mocking Congress party and Rahul Gandhi.\n\nOne of these websites, Bengaluru times which earlier looked like this - https://archive.is/FtzjW is now a website listing paying guest accomodations in the city called MIA Rooms and looks like this - https://bengalurutimes.co/.\n\nWe called the contact number given for Mia Rooms and spoke to Rajesh Reddy, one of the partners in the firm. Reddy said that his partner Nagaraj G bought the domain from GoDaddy about a week ago and they are unaware of the earlier existence of the website.\n\nSeveral other websites like Bengaluru Mirror (www.bengalurumirror.in), Express Bangalore (https://expressbangalore.com/) and Voice of Bengaluru (https://voiceofbengaluru.com/) now have dead urls. The website names lifted from names of leading newspapers in the city to mislead readers, focused on posting stories in favour of the BJP.\n\nBOOM had investigated one of these websites Bangalore Herald on May 2, 2018 and found it to be a fake news website. The website had published a survey favouring the BJP using the name of a fictitious agency C-Force that sounded similar to a genuine Gurugram-based polling agency called C-Fore.\n\nWhen we had looked at the website bangalore-herald.com, it became clear that the site had been created recently. We looked on whois.com and found that the site was created in the month of March with a fake US phone number. The site earlier existed as a one-page site with no menu bar or an ‘About Us’ section. The stories on the page were redirected to popular news websites like The Times of India, Economic Times, Scroll.in with the selection of stories clearly showing the ruling Congress establishment in poor light. The site is now dead and cannot be reached.\n\nBangalore Herald website before and after Karnataka polls\n\nThe day BOOM reported the story on May 2, search results for news.bangalore-herald.com were being re-directed to bharatpositive.in. Bharat Positive continues to exist and publishes pro-BJP stories in Hindi and have paid special attention on the Gandhi family through articles and videos. When we searched for this site on whois.com, it had an India cellphone number which showed up on Truecaller as one Mukul Jindal. We had called Jindal who denied any link with the website. He claimed that while he is a software engineer by profession and works for a fin-tech company, he had never heard of the website Bharat Positive and was not aware why his contact number had been given on the website.\n\nThese news websites were also connected to a Facebook page called Karnataka Election Updates. BOOM had exposed this page for running a series of fake stories claiming that a poll agency titled CDS - LOKNITI had conducted a survey in each assembly constituency of Karnataka and the results declared a whopping win to the Bharatiya Janata Party. On our last search, we found that the page had stopped updating post May 11, with the urls to the fake websites mentioned above leading to dead links.\n\nA search of the domain registration details of these websites show that all of them came into existence in the month of March 2018 and some of them were created on the same date too. They further show that the registration listed country is United States and the details were made private. Soon after the election results brought the Congress-JDS alliance to power despite BJP emerging as the single largest party, the websites stopped posting content and went offline.\n\nA senior police officer who has been credited for making Bangalore city police active on Twitter said that these kind of websites are formed with the sole purpose of distributing news before elections. “Just like some channels and cable news channels are formed and do only one sided news and mysteriously are never heard from after elections - these websites function the same way. In this day and age it is very important for every police department’s IT cell to keep an eye out for such websites and ensure that they are taken down if not verified by the relevant authorities,” the police officer said.", "lang": "en"}