{"title": "[] #Verificamos: É falso que quem dirigir sem máscara pode perder pontos na carteira de motorista", "subtitle": "Circula no WhatsApp uma publicação afirmando que a Guarda Municipal e a Polícia Militar estão multando ocupantes de veículos quem não estiverem usando máscaras de proteção contra o novo coronavírus, causador da Covid-19. De acordo com o texto, isso resultaria em uma multa de R$ 128 por pessoa e 3 pontos na carteira de motorista. A punição também valeria para os motociclistas. Confira a análise da Lupa:", "author": "piaui.folha.uol.com.br", "date": "2020-04-30T10:55:55-03:00", "vclaim_id": "vclaim-id-47600", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/30/verificamos-e-falso-que-quem-dirigir-sem-mascara-pode-perder-pontos-na-carteira-de-motorista/", "vclaim": "Circula no WhatsApp uma publicação afirmando que a Guarda Municipal e a Polícia Militar estão multando ocupantes de veículos que não estiverem usando máscaras de proteção contra o novo coronavírus, causador da Covid-19. De acordo com o texto, isso resultaria em uma multa de R$ 128 por pessoa e 3 pontos na carteira de motorista. A punição também valeria para os motociclistas. Essa sugestão foi encaminhada por um leitor pelo formulário LupaAqui, no qual é possível recomendar conteúdos para verificação. Confira a análise da Lupa:\n\n“Guarda Municipal e Polícia Militar estão multando quem estiver dirigindo sem máscara e quem estiver dentro do carro a multa custa $ 128 reais por pessoas (sic). Todos devem usar máscara dentro do carro! Multa vem como dirigir sem uso de itens de segurança .3 pontos na carteira. Isso serve para motos também. Quem puder compartilhar para ajudar, tem muitos que não sabem”\n\n Texto da mensagem que circulava no WhatsApp em 30 de abril de 2020\n\nA informação analisada pela Lupa é falsa. Em nota, o Departamento Nacional de Trânsito (Denatran) afirmou que “não existe previsão legal para a multa e perda de pontos na carteira de motorista no Código de Trânsito Brasileiro, e nem a partir de nenhuma regulamentação do Denatran e/ou deliberação do Contran, para esta situação” – ou seja, para quem não estiver usando máscaras.\n\nMesmo que não seja possível identificar a qual cidade a mensagem se refere, a lei de trânsito é válida para todo o território nacional e está acima de qualquer regulamentação estadual ou municipal. Ou seja, o que é definido como infração de trânsito é regulado pela União – e não pelos municípios ou estados. A possibilidade de multa e punição com pontos na carteira para quem não utilizar máscara protetora dentro do veículo não existe no Brasil.\n\nAlguns estados e municípios têm leis próprias que tornaram o uso de máscaras obrigatório. No Paraná, por exemplo, as máscaras devem ser utilizadas em espaços públicos ou de uso coletivo, além do transporte público de passageiros – ônibus, trens, aviões, táxis e aplicativos de transporte –, mas não existe obrigatoriedade para carros ou motos de passeio. A multa para quem descumprir a regra pode chegar a R$ 533. Mesmo assim, a prefeitura de Curitiba precisou desmentir a informação de que motoristas poderiam ser multados, nas redes sociais.\n\nDesde o dia 23 de abril, o uso de máscaras também é obrigatório na cidade do Rio de Janeiro, mas pessoas físicas não podem ser multadas. Apenas estabelecimentos estão sujeitos à multa. A partir de 4 de maio, o uso de máscaras será obrigatório no transporte público do estado de São Paulo.\n\nO uso de máscaras pode servir como uma barreira eficaz contra a disseminação do novo coronavírus, mas precisa estar aliado a outras medidas, como higienização das mãos e produtos, além da continuação do distanciamento social.", "lang": "pt"}