{"title": "\"Sindicalistas gastaram 40 milhões de euros de subsídios públicos em jantares, bebidas e outras extravagâncias?\"", "subtitle": "Um site ligado à desinformação política insinua, através da manipulação de texto e imagem, que o líder da CGTP participou numa fraude gigantesca de mais de 40 milhões de euros. Na verdade, a fraude aconteceu, mas Arménio Carlos nada tem que ver com ela.", "author": "poligrafo.sapo.pt", "date": "2019-03-11T19:45:46Z", "vclaim_id": "vclaim-id-29113", "url": "https://poligrafo.sapo.pt/fact-check/sindicalistas-gastaram-40-milhoes-de-euros-de-subsidios-publicos-em-jantares-bebidas-e-outras-extravagancias", "vclaim": "Dando seguimento ao que é a sua continuada linha editorial repetida, o site “Direita Política” protagoniza, na sua edição de hoje, mais um episódio de pura desinformação. Em manchete, noticia um alegado escândalo de uma fraude milionária protagonizada por uma central sindical.\n\nO título é inequívoco: “Sindicalistas gastaram 40 milhões de euros de subsídios públicos em jantares, bebidas e outras extravagâncias.”A imagem que acompanha o texto também é esclarecedora: trata-se de um meme (um formato pensado para ser partilhado nas redes sociais) com a cara de Arménio Carlos, o conhecido secretário-geral da CGTP.\n\nO texto, escrito em forma de notícia de modo a dar a ideia de que se trata de informação produzida por profissionais de informação, começa assim: “É já uma regra mundial: seja em que parte do mundo for, onde estiver um socialista e sindicalista, está um ladrão e um parasita dos contribuintes, em potencial ou já efectivo.”Só no segundo parágrafo o leitor começa a desconfiar que afinal Arménio Carlos nada tem a ver com o tema da “notícia”em causa.\n\nNa verdade, o texto é uma adaptação livre de uma notícia publicada no jornal “Expresso”, que dava conta da fraude gigantesca em que a delegação andaluza da UGT (Unión General de Trabajadores) se viu envolvida em Espanha.\n\nNoticiada pelo jornal El Mundo, a fraude consiste num desvio, pela estrutura sindical, de mais de 41 milhões de euros relativos a subsídios transferidos pelo governo da Andaluzia para fins muito pouco ortodoxos.\n\nUm deles foi a conta de 12 mil euros paga por um jantar com cerca de 150 convidados no qual se serviram presuntos inteiros, camarão, choco, tortilhas, croquetes, jarros de cerveja e refrigerantes, tudo finalizado com um bar aberto.\n\nOs gastos excêntricos estenderam-se à moda: a administração da UGT comprou uma mala de senhora de um conhecido designer, para depois mandar produzir “no Oriente” 700 exemplares. Objetivo: oferecê-las num congresso. Estas despesas foram apresentadas ao governo da Andaluzia como “gastos na formação de pessoas desempregadas”.\n\nSegundo o relatório dos peritos, ao todo a UGT desviou 41.709.375,48 euros - 64% dos 11 subsídios que lhe foram atribuídos entre 2019 e 2013.\n\nAo utilizar uma notícia relativa a Espanha, sem qualquer ligação à realidade portuguesa, muito menos a Arménio Carlos, o “Direita Política” produz desinformação com dois objetivos: ganhar tráfego, potenciando as suas receitas publicitárias, e difamar um político de esquerda, contrário às convicções habitualmente expressas no site.", "lang": "pt"}