{"title": "Fact Check. Unicef aconselha a não comer gelados por causa do coronavírus?", "subtitle": "Suposto aviso da Unicef para prevenir o coronavírus foi partilhado em várias línguas. Uma das medidas passava por desaconselhar consumo de gelados e p...", "author": "observador.pt", "date": "10 Mar 2020, 19:31", "vclaim_id": "vclaim-id-50289", "url": "https://observador.pt/factchecks/fact-check-unicef-aconselha-a-nao-comer-gelados-por-causa-do-coronavirus/", "vclaim": "O facto de o novo coronavírus, que está a afetar milhares de pessoas em todo o mundo, estar associado a um elevado grau de incerteza tem feito com que a desinformação em torno desta doença tenha galopado. Esta semana, vários foram os utilizadores de Facebook que partilharam um suposto aviso da Unicef com “informações importantes” sobre este novo vírus e formas de evitar a contaminação. Um desses avisos dizia que se deve “evitar comer gelados ou pratos frios; os alimentos quentes são mais seguros, visto que o calor elimina o vírus”. Nenhum dado é verdadeiro, e a própria Unicef já desmentiu a autoria do aviso, num comunicado divulgado no passado dia 6 de março e reiterado esta segunda-feira no Twitter pela Unicef Portugal.\n\nNo aviso, podem ler-se recomendações como: “o novo coronavírus é maior do que o normal; o diâmetro da célula é de 400 a 500 mícrons e, por esse motivo, qualquer máscara impede a sua entrada no organismo”; “o vírus não se propaga no ar”; “o coronavírus, quando cai sobre uma superfície de metal, permanece vivo durante 12 horas”; “lavar as mãos com água e sabão é suficiente para o destruir”, ou “quando cai sobre num tecido, permanece vivo durante 9 horas, portanto, lavar a roupa ou colocá-la ao sol durante 2 horas será suficiente para o eliminar”.\n\nOutra das supostas “informações importantes” veiculadas supostamente pela Unicef diz ainda que “o vírus exposto a uma temperatura de 26 a 27 °C morre”, pelo que se deve “evitar comer gelados ou pratos frios; os alimentos quentes são mais seguros, visto que o calor elimina o vírus”. Depois de uma enumeração mais ou menos exaustiva, a publicação termina com a conclusão de que basta seguir estes conselhos que consegue evitar ficar infetado com o vírus que está a propagar-se por todo o mundo.\n\nSegundo dados do Facebook, esta publicação em particular teve mais de quatro mil visualizações nas últimas 24 horas e mais de 700 partilhas. Outra publicação (em baixo, na imagem) com o mesmo aviso falso da Unicef teve mais de 21 mil visualizações só este domingo e mais de 650 partilhas.\n\nO aviso, contudo, é totalmente falso e já foi desmentido pela própria Unicef de várias formas e em várias línguas. Na passada sexta-feira, dia 6 de março, na sequência da proliferação de publicações como estas em várias línguas, o Fundo das Nações Unidas para a Infância divulgou um comunicado oficial na sua página de internet, a nível internacional, a dar conta de que “uma mensagem que se encontra a circular online em várias línguas a recomendar, entre outras coisas, que se evite o consumo de gelados e comidas frias para prevenir a propagação da doença é totalmente mentira”.\n\nNesse comunicado, a Unicef pedia mesmo aos “criadores de tamanha falsidade” que parassem de propagar “informação falsa” sobretudo sob o nome de “entidades que estão em posição de transmitir confiança” como é o caso da Unicef: “é perigoso e é errado”.\n\nJá esta segunda-feira, perante a constatação de que a mesma publicação continuava a ser partilhada em língua portuguesa, foi a própria Unicef Portugal que se viu obrigada a desmentir a autoria daquele aviso no Twitter.\n\nA par do desmentido, a organização portuguesa da Unicef acrescentou ainda que, uma vez que “a desinformação durante uma crise de saúde pode levar à paranóia, ao medo e à estigmatização, tornando as pessoas mais desprotegidas e vulneráveis”, está a trabalhar em colaboração com a Organização Mundial de Saúde, e com entidades governamentais e parceiros online como o Facebook, Instagram, LinkedIn e TikTok para “garantir que a informação disponibilizada é fidedigna, e para alertar para situações em que surgem informações falsas como é o caso desta mensagem que está a circular online”.\n\nÉ falso que a Unicef tenha aconselhado a não comer gelados e pratos frios por causa do coronavírus, tal como é falso que o aviso que circula nas redes sociais com esta e outras medidas de prevenção contra o novo vírus seja da autoria da Unicef. A própria organização internacional dos direitos das crianças já desmentiu a autoria da publicação e condenou duramente a divulgação de informações falsas sobre uma doença da qual ainda se conhece pouco.\n\nAssim, de acordo com a classificação do Observador, este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}