{"title": "Fake News: Voting Machines Did NOT Fail To Display Candidate Party Affiliations During Midterm Elections | Lead Stories", "subtitle": "Was there an issue with voting machines during the U.S. midterm elections causing party affiliation not to show up after...", "author": "leadstories.com", "date": "2018-11-06T12:55:20-07:00", "vclaim_id": "vclaim-id-11537", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-mass-confusion-at-polls-after-voting-machines-fail-to-display-candidates-party-affiliation.html", "vclaim": "Was there an issue with voting machines during the U.S. midterm elections causing party affiliation not to show up after candidate's names? No, that's not real news: it was a bit of satire mocking the current partisan election climate that was published by a Christian themed satire website. Even though it is just a joke it went massively viral after hitting a chord with readers.\n\nThe story originated from an article published on November 6, 2018 titled \"Mass Confusion At Polls After Voting Machines Fail To Display Candidates' Party Affiliations\" (archived here) which opened:\n\nU.S.--Across the nation, mass panic and confusion broke out at the polls Tuesday after thousands of voting machines malfunctioned, failing to display the candidates' party affiliations. The glitch forced confused voters to select candidates based on knowledge of their platform positions, policies, and personal character, rather than simply looking for the little \"R\" or \"D\" next to their name.\n\nUsers on social media only saw this title, description and thumbnail so we are not entirely sure everyone got the joke:\n\nBut \"The Babylon Bee\" comes with following dislaimer on every page:\n\nSome of their greatest past hits include:\n• Joel Osteen Sails Luxury Yacht Through Flooded Houston To Pass Out Copies Of 'Your Best Life Now'\n• Another Actress Accuses Kirk Cameron Of Treating Her With Respect\n• ISIS Lays Down Arms After Katy Perry's Impassioned Plea To 'Like, Just Co-Exist'\n\nWith a track record like that it is clear that you shouldn't take anything posted on the site seriously and you definitely shouldn't confuse it with real news.\n\nWe wrote about babylonbee.com before, here are our most recent articles that mention the site:\n• Fake News: Senate NOT On Lockdown After Receiving Credible Threat From Known Killers\n• Fake News: Bill Clinton Did NOT Say Allegations Of Sexual Misconduct Should Disqualify A Man From Public Office\n• Fake News: Hurricane Florence NOT Now Expected To Ricochet Off Nation's Hedge Of Protection\n• Fake News: Michelle Wolf Did NOT Ink New Deals With Hulu, Amazon, Did NOT Get Cancelled Immediately", "lang": "en"}