{"title": "Quando il Parlamento abolisce se stesso", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-10642", "url": "https://pagellapolitica.it/dichiarazioni/7136/quando-il-parlamento-abolisce-se-stesso", "vclaim": "In un incontro con la stampa estera del 22 febbraio 2016 Matteo Renzi ha parlato delle riforme costituzionali portate avanti dal suo governo e ha detto, a proposito della riforma del Senato, che si tratta della “prima volta in Occidente” in cui una Camera vota per modificare radicalmente le proprie funzioni. È davvero così?\n\nI primati assoluti come quello rivendicato da Renzi sono sempre scivolosi, come abbiamo ricordato più volte. Molto, nella verifica di questa dichiarazione, sta nel definire quali siano i suoi limiti spaziali e temporali. Visto che “la prima volta”, senza specificazioni, rischia di coprire periodi assai turbolenti della storia europea, ci limiteremo a considerare quanto accaduto nel secondo dopoguerra.\n\nAnche se non sono esattamente all’ordine del giorno, ci sono almeno tre casi nella storia recente in cui un parlamento ha votato per la modifica radicale delle sue funzioni, e persino per la sua abolizione.\n\nTra il 1853 e il 1950, la Nuova Zelanda aveva un parlamento formato da due camere, la Camera dei Rappresentanti e il Consiglio Legislativo. Quest’ultimo aveva un ruolo di supervisione modellato sulla Camera dei Lord britannica. I suoi membri venivano nominati dal governo, inizialmente a vita e poi per mandati rinnovabili di sette anni. Alla fine degli anni Quaranta, il leader del National Party Sydney Holland presentò una proposta per abolire la Camera alta - largamente percepita come non più utile - ma venne inizialmente respinta dall’altro ramo del parlamento. Nel corso del 1950, tuttavia, il National Party nominò 29 dei 53 membri del Consiglio, la cosiddetta “squadra suicida”, che approvò la legge che aboliva il Consiglio stesso.\n\nSecondo caso. A partire dal 1971, la Svezia abbandonò il sistema bicamerale fino ad allora in vigore e passò a una Camera unica per il , il parlamento del Paese. La riforma, risultato di un laborioso compromesso tra i maggiori partiti, era stata approvata dallo stesso parlamento nel 1968 in un voto in cui socialdemocratici e opposizione votarono insieme. Come ci ha precisato la biblioteca del (rispondendo a una nostra richiesta di maggiori informazioni), il primo voto alla riforma avvenne il 17 maggio del 1968 e, nella prima Camera, essa fu approvata con 117 voti a favore contro 13, mentre nella seconda il risultato fu di 189 a favore e solo 6 contrari. Dopo le elezioni del settembre del 1968, un nuovo voto sulla riforma risultò in 104 pro e 5 contro, nella prima Camera, e di 169 a 5 nella seconda. Come si vede, un ramo del parlamento votò effettivamente per abolire sé stesso.\n\nIn Danimarca, infine, il processo per emendare la Costituzione è particolarmente complesso, e non a caso l’ultima modifica è avvenuta nel 1953. L’iter prevede, tra le altre cose, che il parlamento approvi la legge di riforma, poi si indicano nuove elezioni e il nuovo parlamento approvi la stessa legge - che poi deve essere confermata da un referendum. Nel 1953, questo procedimento venne eseguito quando si procedette a emanare una nuova Costituzione, dopo laboriosi negoziati tra favorevoli e contrari alla riforma. Essa prevedeva anche l’abolizione del precedente sistema bicamerale in favore di un solo parlamento unicamerale.\n\nQui le proposte di riforma - oltre ad alcune riforme attuate - della Camera dei Lord si susseguono da molti decenni. Nel 2010, il governo di coalizione tra conservatori e liberal-democratici si accordò per una riforma che avrebbe fortemente ridotto il numero dei Lord (oggi sono 816) e avrebbe reso la carica elettiva per l’80% dei seggi entro il 2025 (oggi una novantina sono ereditari, una trentina sono riservati a vescovi della Chiesa d’Inghilterra e il resto è nominato dalla Regina; inoltre, oltre 700 sono a vita). davanti all’opposizione di molti parlamentari conservatori, della stessa Camera dei Lord", "lang": "it"}