{"title": "Não é verdade que promotor pediu prisão de lutadora de MMA que reagiu a assalto no Rio | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25135", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-promotor-pediu-prisao-de-lutadora-de-MMA-que-reagiu-assalto-no-rio/", "vclaim": "Não é verdade que promotor pediu prisão de lutadora de MMA que reagiu a assalto no Rio\n\nÉ falsa a informação de que o Ministério Público do Rio teria decretado a prisão da lutadora de MMA Polyana Viana, que reagiu a um assalto e dominou o ladrão que tentou roubar seu celular no último sábado (5) em Jacarepaguá, na Zona Oeste do Rio.\n\nUm texto originalmente publicado pelo site O Congresso e replicado por outras páginas, como o Fátima News e o Blog Davi Diniz, além de posts nas redes sociais, enganam ao dizer que o promotor Jean Carlos Rosário teria pedido a prisão da esportista por “excesso de legítima defesa”. No entanto, não existe tal indiciamento nem profissional com esse nome na Procuradoria fluminense, segundo informou o próprio MP-RJ ao Aos Fatos nesta quarta-feira (8). Em seu perfil no Instagram, Polyana também desmentiu a notícia falsa.\n\nO conteúdo enganoso foi denunciado por usuários do Facebook e classificado por Aos Fatos com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nO Ministério Público do Rio de Janeiro informou ao Aos Fatos nesta quarta-feira (8) que não há promotor de Justiça chamado Jean Carlos Rosário no quadro da instituição. O texto publicado originalmente pelo site O Congresso também falseia ao dizer que o assaltante está solto, quando, na verdade, ele passou por audiência de custódia e permanece preso, de acordo com o MP-RJ.\n\nNesta quarta-feira, Polyana também se pronunciou sobre o caso pela ferramenta Stories do seu perfil no Instagram e desmentiu as informações que circulam nas redes sociais. “Não recebi nada da Justiça. Realmente aconteceu aquele caso, da tentativa de assalto, que eu reagi, mas me defendi dentro da lei. Não recebi nenhum comunicado ainda”, disse.\n\nPolyana foi abordada pelo assaltante enquanto esperava um Uber em frente ao condomínio onde mora, em Jacarepaguá, na noite do último sábado. O assaltante, identificado como Max Gadelha Barbosa, portava uma arma de papelão, de acordo com relato da lutadora. Ele foi mantido imobilizado até a chegada da polícia.\n\n“Quando ele viu que eu tinha percebido a presença dele, ele estava bem perto de mim. Ele me perguntou as horas. Eu disse, mas vi que ele não foi embora. Então pus o celular na minha cintura. Aí me me disse: 'Me passa o celular. Não tente reagir, estou armado'. Ele pôs a mão sobre o parecia ser uma arma, mas percebi que estava maleável. Ele estava bem perto de mim. Foi quando pensei: se é uma arma, ele não terá tempo de sacá-la. E dei dois socos e um chute. Ele caiu e o detive com um mata-leão”, disse ela, em relato publicado pelo jornal O Globo. O homem foi mantido imobilizado até a chegada da polícia.\n\nAs publicações enganosas também foram checadas como falsas pelo Fato ou Fake e pela Agência Lupa.", "lang": "pt"}