{"title": "PolitiFact - Were militia groups in Charlottesville better equipped than Virginia State Police?", "subtitle": "In response to violence in Charlottesville, Va., Gov. Terry McAuliffe praised law enforcement&rsquo;s work, but also sai", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-27288", "url": "http://www.politifact.com/article/2017/aug/18/virginia-governors-claim-about-militia-weapons-and/", "vclaim": "In response to violence in Charlottesville, Va., Gov. Terry McAuliffe praised law enforcement’s work, but also said that some demonstrators were better equipped than the State Police.\n\nWhite nationalists and militia members, as well as people who opposed them, gathered on Aug. 12 in different parts of Charlottesville and made their way toward Emancipation Park, where a noon rally was set to take place. Heather D. Heyer, 32, was killed after a car rammed into a crowd of people counterprotesting the white nationalist rally.\n\nAn Aug. 13 New York Times report described the different groups and McAuliffe’s response.\n\n\"By the time both groups converged on the park, a line of camouflage-clad militia members toting assault rifles were standing outside the park, looking very much like an invading army. ‘They had better equipment than our State Police had,’ Mr. McAuliffe said,\" the New York Times reported.\n\nThe governor’s office said he was referring to a group carrying semi-automatic rifles, before violent protests erupted and before he declared a state of emergency.\n\nSeveral readers asked if this was an accurate statement, so we asked the Virginia State Police what type of weapons and equipment troopers had. A spokeswoman declined to specify, but said that police had the \"necessary firearms and protective gear.\"\n\nWhile state officials say police were prepared, PolitiFact cannot independently verify the specific types of equipment officers had access to on Aug. 12, so we won’t put this claim on the Truth-O-Meter. It seems likely that police had access to greater firepower than the militia members but didn’t use that level of force when dealing with public protesters.\n\nHere’s what we know.\n\nPhotos and videos of the Aug. 12 events taken by the press show heavily-armed men wearing vests and military-style camouflage clothing. They are often described in captions as militia members carrying semi-automatic rifles. Other rally attendees were also pictured wearing vests and helmets, and carrying shields and sticks.\n\nVirginia law allows individuals to openly carry firearms, including assault rifles and semi-automatics weapons.\n\nThe governor’s office told us McAuliffe’s comments were in reference to a \"group of unidentified men who were heavily-armed with semi-automatic rifles.\"\n\nAround 8:35 a.m., Brian Moran, Virginia’s secretary of public safety and homeland security, informed McAuliffe about the group of men and their weapons, and the governor asked him \"if our officers and Guard personnel had similar weapons, and he said they did not,\" Heather Fluit, deputy communications director for the governor’s office told PolitiFact.\n\n\"The state police did not deploy similar weapons on the ground and neither did the Guard,\" Fluit said. \"The governor was explaining the seriousness of the situation on the ground and some of the circumstances that led to his calling of the state of emergency.\"\n\nState Police do not typically deploy military-style assault weapons in a congested park out of caution, he said.\n\n\"With respect to firepower on the ground, the governor’s statement is accurate. However, that’s not to say State Police were unprepared,\" Moran said. \"State Police are trained, and they are informed of intel and know how to respond to emergencies. I don’t know what training or knowledge of weapons, military-style tactics this group had … Equipment is different from preparation and experience.\"\n\nVirginia State Police spokeswoman Corinne N. Geller also told us that McAuliffe was referencing the weapons and tactical gear some individuals had on their persons.\n\n\"I can assure you that the Virginia State Police personnel were equipped with more-than-adequate specialized tactical and protective gear,\" Geller said.\n\nGeller did not elaborate on the specific kinds of weapons State Police had available.\n\nBut in August 2014, The Virginian-Pilot reported that through the Defense Department's 1033 program, which allows local law enforcement agencies to acquire surplus military equipment, Virginia local and state agencies had received 1,760 assault rifles and 116 12-gauge shotguns.\n\nPolice departments’ use of military-style tactics and equipment has led to a national debate on the \"militarization\" of local agencies. Police in Ferguson, Mo. came under criticism for tactics and weapons used during 2014 protests in response to the fatal shooting by a police officer of Michael Brown, an unarmed, black teenager. (In 2015, then-President Barack Obama issued an executive order prohibiting certain equipment from being transferred from federal agencies to law enforcement agencies, or from being purchased using federal funds.)\n\nMany police departments have shoulder weapons and riot-response equipment, said John DeCarlo, chair of the department of criminal justice at the University of New Haven. Not using heavy equipment is likely a political decision, not an actual limitation, he said.\n\n\"I think that police are in a position now nationally where they are very cautious about the type of force they use,\" DeCarlo said. \"They don’t want to overdo and want to respect the rights of citizens to congregate.\"", "lang": "en"}