{"title": "FACT-CHECK: Carmen Calvo: \"Que el Poder Judicial se nombre a sí mismo iría a contramano de democracias similares a la nuestra\"", "subtitle": "", "author": "www.newtral.es", "date": "21 noviembre 2018", "vclaim_id": "vclaim-id-13334", "url": "https://www.newtral.es/carmen-calvo-la-constitucion-exige-que-el-parlamento-elija-a-los-miembros-del-cgpj/20181121/", "vclaim": "La vicepresidenta del Gobierno, Carmen Calvo, ha respondido a Juan Carlos Girauta durante la sesión de control al Ejecutivo que la Constitución exige que todos los poderes del Estado deben ser elegidos por el Parlamento. Con ello, aludía a la polémica sobre el nombramiento de los vocales en el CGPJ. Además, ha acusado a Ciudadanos de querer que el “poder judicial se nombre a sí mismo”, indicando que esto iría “a contramano de otras democracias parecidas a la nuestra”. Ambas afirmaciones son ENGAÑOSAS.\n\nPor una parte, es ENGAÑOSO que la Constitución obligue a elegir a todos los vocales del CGPJ por el Parlamento. El artículo 122.3 de la Constitución dice que 8 de los 20 vocales se elegirán por el Parlamento y la ley dirá cómo se eligen los otros 12. De hecho, hasta la Ley Orgánica del Poder Judicial de 1985, en España se elegían 8 por el Parlamento y 12 por los propios jueces y magistrados.\n\nAdemás, también es ENGAÑOSO que la elección de los miembros del CGPJ por jueces y magistrados sea extraña en otros países. Como contamos en ‘El Objetivo’ el pasado domingo, tres países de nuestro entorno tienen una fórmula mixta para la elección e de los vocales del órgano de gobierno de los jueces, de forma que al menos una parte de ellos son designados por los propios magistrados.\n\nPor ejemplo, el Conselho Superior da Magistratura portugués tiene 15 vocales, de los que 7 son elegidos por la Asamblea (el equivalente a nuestro Parlamento), 2 por el presidente de la República y 6 por jueces y magistrados, como aparece en su página web.\n\nPor su parte, en el Consiglio Superiore della Magistratura italiano se eligen 24 vocales, de los que 8 son elegidos por el Parlamento y los otros 16 por jueces y magistrados. En Francia, en el Conseil Superieur de la Magistrature conviven vocales elegidos por jueces, fiscales, magistrados y juristas y otros elegidos por el presidente de la República y los del Senado y la Asamblea.", "lang": "es"}