{"title": "La periodista Denise Maerker no escribió una opinión sobre el presidente", "subtitle": "En redes sociales confundieron a Denise Maerker con Denise Dresser y le atribuyen una columna de opinión que no es de su autoría.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-32661", "url": "https://www.animalpolitico.com/elsabueso/texto-pecado-presidencial-denise-dresser-maerker/", "vclaim": "“Hay dos clases de personas; aquellos que no saben y aquellos que no saben pero creen que saben. El Presidente es de los segundos”. Así comienza un texto titulado “Pecado presidencial”, que desde el 18 de febrero se ha compartido en Facebook más de 17 mil veces. De acuerdo con la publicación la autora es Denise Maerker, pero en realidad quien escribió esa opinión es Denise Dresser.\n\nMaerker se deslinda de la columna viral\n\nAl inicio de la publicación viral dice que es un “Excelente análisis de Denise Dresser”. Pero luego del título se lee “Por Denise Maerker”. La imprecisión ha originado que muchos usuarios crean que la autora del texto es Maerker y no Dresser.\n\nEn consecuencia, algunos han manifestado su desacuerdo con la periodista de Televisa y titular del espacio de noticias “En punto”. En redes sociales hay quien la ha insultado y criticado por este texto que no es suyo. Por ello en su cuenta personal de twitter, Maerker negó ser la autora del texto.\n\nDresser es la autora del texto\n\nLa columna “Pecado presidencial” se ha replicado en los últimos días en Facebook, sin embargo fue publicada el 6 de mayo de 2019 en la página de la autora, Denise Dresser. De hecho, en la publicación viral se comparte la misma fotografía de la politóloga y editorialista del periódico Reforma.\n\nEntonces, aunque en redes sociales algunos señalen a Denisse Maerker como la autora del texto “Pecado Presidencial”, en realidad es Denisse Dresser quien escribió dicha opinión.\n\nHace unos días la politóloga se presentó en una de las conferencias de prensa de López Obrador para cuestionarlo sobre la demanda contra el académico Sergio Aguayo.", "lang": "es"}