{"title": "Fotografia prova que \"Pinto da Costa andava pelo mundo atrás do Benfica\"?", "subtitle": "Uma fotografia de Pinto da Costa a segurar uma bandeira do Sport Lisboa e Benfica está a circular nas redes sociais. Na publicação acusa-se o presidente do Futebol Clube Porto de “andar pelo mundo atrás do Benfica”. É verdade?", "author": "poligrafo.sapo.pt", "date": "2020-08-27T19:54:18+01:00", "vclaim_id": "vclaim-id-62182", "url": "https://poligrafo.sapo.pt/fact-check/fotografia-prova-que-pinto-da-costa-andava-pelo-mundo-atras-do-benfica", "vclaim": "No Facebook acusa-se Jorge Nuno Pinto da Costa, presidente do Futebol Clube do Porto (FCP) desde 1982, de “andar pelo mundo atrás do Benfica”. A publicação com 17.000 partilhas inclui uma fotografia do presidente portista a segurar uma bandeira do Sport Lisboa e Benfica.\n\nNos mais de 250 comentários da partilha, muitos são provocações entre adeptos, mas alguns questionam a autenticidade da fotografia. “O que a internet consegue fazer com a cara das pessoas”, escreve-se num dos comentários.\n\nSerá a foto autêntica e a prova de que Pinto da Costa “andava pelo mundo atrás do Benfica”?\n\nContactado pelo Polígrafo, o FCP confirma que a fotografia é verdadeira. Segundo o departamento de comunicação do clube, Pinto da Costa explica que a fotografia “foi tirada na Suíça, num encontro numa casa do FC Porto, em que marcaram presença adeptos de outros clubes, como este do Benfica, que lhe pediu para tirar esta foto”.\n\nO presidente do FCP “não consegue precisar a data” da foto, visto que “já passaram muitos anos como se consegue perceber pela fotografia”. Contudo, acrescenta que “nunca teve nem tem nenhum problema com as bandeiras de todos os clubes, tem problemas é com algumas pessoas de alguns clubes”.\n\nOs azuis e brancos respondem, com alguma ironia, à acusação da publicação: “É caso para dizer que afinal não é o Pinto da Costa que andava atrás do Benfica, mas o Benfica é que andava atrás do Pinto da Costa”.\n\nEm suma, o autor da publicação descontextualizou uma fotografia autêntica, para fazer uma acusação falsa. Neste caso, Pinto da Costa limitou-se a aceder a um pedido de um adepto, mesmo que de um dos maiores rivais, para tirar a fotografia.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}