{"title": "Nein, die UN hat nicht berechnet, dass Schweden bis 2030 ein „Dritte-Welt-Land“ sein wird", "subtitle": "Seit mehreren Jahren verbreiten Webseiten, Schweden sei dabei, sich zurückzuentwickeln. Es werde 2030 der „Dritten Welt“ angehören. Der Grund sei die Einwanderung aus armen Ländern. Diese Behauptungen sind falsch.", "author": "correctiv.org", "date": "2019-11-29T17:32:48+00:00", "vclaim_id": "vclaim-id-27970", "url": "https://correctiv.org/faktencheck/migration/2019/11/29/nein-die-un-hat-nicht-berechnet-dass-schweden-bis-2030-ein-dritte-welt-land-sein-wird/", "vclaim": "Falsch. Die Studie trifft keine Aussage über eine Rückentwicklung Schwedens. Schweden liegt im Index der menschlichen Entwicklung der Vereinten Nationen aktuell auf Rang 7, eine negative Tendenz gibt es nicht.\n\nWird Schweden ab 2030 ein „Dritte-Welt-Land“ sein? Diese Behauptung haben die Seiten Epoch Times (2015), Basel Express (2015), Wochenblick (2017) und Connectiv.Events (2017) in den vergangenen Jahren verbreitet. Der Text des Basel Express wurde laut dem Analysetool Crowdtangle mehr als 1.500 Mal auf Facebook geteilt, zuletzt im November wieder verstärkt. Zusammengerechnet wurden die vier Artikel fast 3.000 Mal geteilt.\n\nDie Berichte zielen darauf ab, dass angeblich die Einwanderung Schweden zu einem rückständigeren, ärmeren Land machen wird. So steht bei Epoch Times: „Wenn man die Dritte Welt importiert, wird man auch dazu.“\n\nAls Quelle dient allen Berichten eine Studie von 2010 mit dem Titel „A Hypothetical Cohort Model of Human Development“. Sie stammt vom Entwicklungsprogramm der Vereinten Nationen und bezieht sich auf den Index der menschlichen Entwicklung (Human Development Index, HDI). Der Index wird berechnet aus verschiedenen Faktoren wie dem Bruttoinlandsprodukt und der Lebenserwartung. Ein Wert von 0,9 und höher beschreibt einen „sehr hohen Grad menschlicher Entwicklung“.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nCORRECTIV hat sich das Forschungspapier angesehen und die Autorin kontaktiert. Die Studie belegt die Behauptungen nicht, sondern wurde völlig falsch interpretiert. Die jährlichen Berichte zum Human Development Index zeigen, dass Schweden im weltweiten Vergleich an der Spitze rangiert und sich keineswegs zurückentwickelt.\n\nSchweden kommt in der Studie kaum vor\n\nIn der Studie kommt der Begriff „Dritte Welt“ nicht vor. Schweden wird nur zweimal überhaupt erwähnt: in zwei Tabellen. Aus der einen geht hervor, dass die Studie Schweden in eine Kohorte mit Ländern wie der Schweiz, Australien, Amerika und Japan einordnet. Dies seien Länder, die seit langer Zeit ein hohes Entwicklungsniveau haben (Seite 11).\n\nDie zweite Tabelle, in der Schweden auftaucht, zeigt prognostizierte HDI-Werte für die einzelnen Länder von 2010 bis 2030. Bei Schweden lauten diese Werte 0.949 (2010), 0.941 (2015), 0.934 (2020), 0.920 (2025) und 0.906 (2030). Die Zahl wird also kleiner.\n\nDiese Werte entsprechen jedoch nicht der Realität. Es handelt sich bei der Studie um eine Forschungsarbeit, die mit hypothetischen Modellen hantiert.\n\nDie zweite Tabelle nehmen der Basel Express und Epoch Times (die Texte sind identisch) offenbar zum Anlass, um zu schreiben: „Länder wie Kuba, Mexiko und Bulgarien werden Schweden nach Einschätzung der Vereinten Nationen bis 2030 überholt haben.“ In der Tabelle weisen die genannten Länder 2030 tatsächlich einen höheren Wert auf als Schweden (Bulgarien: 0.918 / Kuba: 0.939 / Mexiko: 0.923).\n\nWir haben eine der zwei Autorinnen der Studie kontaktiert: Jana Asher, die aktuell an der Fakultät für Mathematik und Statistik der Slippery Rock University in Pennsylvania arbeitet. Sie schreibt uns per E-Mail auf Englisch: „Ich weiß, dass manche Menschen argumentieren wollen, dass Schwedens HDI wegen der Einwanderung fallen wird; das ist nicht das, was die Studie aussagt.“\n\nSie erklärt, der Zweck der Studie sei es gewesen, zu belegen, dass die Entwicklung von Ländern ab einem Startpunkt – einer industriellen Revolution – einem bestimmten Muster folgt. „Schocks“ wie Krisen oder Naturkatastrophen könnten diese Entwicklung behindern. Deutschland und Schweden seien in der Kohorte mit dem höchsten HDI, weil sie ihre industrielle Revolution vor langer Zeit hatten.\n\nIn ihren Zukunftsprognosen würden diese Länder in den 90er-Werten verharren, erklärt Asher [gemeint ist damit nicht das Jahrzehnt, sondern die Höhe des HDI; Anmerkung der Redaktion]. Gleichzeitig würden einige der anderen Länder, die derzeit niedrigere HDI-Levels haben, aufholen. „Wenn die Prognosen korrekt sind, werden alle Länder mit HDIs in den 90er-Werten ‘erste Welt’ Länder sein. Schweden wird kein Dritt-Welt-Land.“\n\nEin Faktor für die Berechnung sei der Anteil der Bevölkerung, der als Geflüchtete im Ausland lebe, erklärt die Wissenschaftlerin weiter. Es gehe also um die Geflüchteten, die ein Land verlassen haben – nicht um die Einwanderung ins Land.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDie Zahlen seien Prognosen und keine exakten Messungen, betont Asher. Je weiter in die Zukunft man voraussage, desto weniger Vertrauen habe man in die Genauigkeit der Vorhersage. „Niemand sollte diese Forschungsarbeit benutzen, um anzudeuten, Länder würden sich nicht richtig entwickeln, und niemand sollte sie als Argument gegen Einwanderung oder als Grundlage für Einwanderungspolitik benutzen.“\n\nAuf eine Anfrage per E-Mail antwortete uns zudem eine Pressesprecherin des Human Development Report Office, Anna Ortubia, die Studie habe methodische Schwächen gehabt, die Langzeitprognosen seien unvollständige, willkürliche Schätzungen. Die Studie sei deshalb nicht unterstützt oder im offiziellen Bericht berücksichtigt worden.\n\nSchweden sinkt nicht im Index – im Gegenteil\n\nDie Studie stammt von 2010 – wie hat sich Schweden seitdem tatsächlich entwickelt? Basel Express und Epoch Times behaupteten im Jahr 2015: „Bis 2010 war Schweden noch auf Platz 15 der Weltrangliste, 2015 soll es an 25. Stelle stehen und bis 2030 wird ein Abrutschen bis auf den 45. Platz befürchtet.“\n\nDas Ranking des Human Development Index wird jährlich veröffentlicht. Ein Blick in die Berichte genügt, um zu sehen, dass die Behauptungen falsch sind: Schweden stand 2010 weltweit auf Platz 9, nicht Platz 15. 2015 war das Land auf Platz 14 – nicht 25. Und im aktuellsten Bericht aus dem Jahr 2018 liegt Schweden auf Platz 7.\n\nSelbst wenn Schweden auf den 45. Platz „abrutschen“ würde, wäre es damit noch immer kein „Dritte-Welt-Land“. Auf Rang 45 des HDI steht 2018 Ungarn, gefolgt von Kroatien und Argentinien. Kuba liegt derzeit auf Rang 73, Mexiko auf 74.", "lang": "de"}