{"title": "False claim: London's 'Nightingale' coronavirus hospital is asking people to send rainbow pictures by post", "subtitle": "Posts shared on social media have incorrectly claimed that a newly built coronavirus hospital in London is accepting hand-drawn pictures from the public to decorate its wards. (https://www.facebook.com/ali.mullaney/posts/10157202753521662)", "author": "www.reuters.com", "date": "2020-04-02T19:43:57Z", "vclaim_id": "vclaim-id-115", "url": "https://www.reuters.com/article/uk-factcheck-nightingale-rainbows/false-claim-londons-nightingale-coronavirus-hospital-is-asking-people-to-send-rainbow-pictures-by-post-idUSKBN21K37M", "vclaim": "Posts shared on social media have incorrectly claimed that a newly built coronavirus hospital in London is accepting hand-drawn pictures from the public to decorate its wards. (here)\n\nThe claim was originally made by the Facebook page ‘Rainbows for Nightingale’ in a post that has now been removed.\n\n“Rainbows for Nightingale are collecting pictures of rainbows or anything else bright and lovely to brighten up the bays of the new COVID-19 hospital at the Excel centre, the Nightingale Hospital,” the about section of the Rainbows for Nightingale Facebook page earlier read. (here)\n\nHowever, NHS Nightingale said on a verified Twitter account that it was not accepting artwork from the public:\n\n“Unfortunately, a fake Facebook account has been set up for the Nightingale Hospital London asking people to share rainbow pictures. Please be aware of misinformation and only get your information from trusted sources.” (here)\n\nAlthough the claim is false, the campaign may not have been intentionally misleading. In a BBC News article, the BBC said it had been contacted by a nurse who claimed to have launched Rainbows for Nightingale because she wanted to create \"a sign of hope\" for patients and staff. (here)\n\nThe BBC said that the Birmingham-based nurse had told them she had “organised a small team” to help distribute the artwork.\n\nThe hospital has urged the people not to send the pictures by post. It said that as it was “working on a way to receive” the artwork and in the meantime people could share pictures online using the hashtag #RainbowsForNightingale. (here)\n\nFalse: the NHS Nightingale hospital has not asked people to send in pictures of rainbows to hang on the walls.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}