{"title": "É #FAKE que imagem avalia problemas de visão a partir de números que surgem em quadro", "subtitle": "Mensagem promete diagnosticar falhas na visão a partir de determinado número visualizado. Médicos dizem que teste não é reconhecido e não tem nenhuma validade científica.", "author": "g1.globo.com", "date": "2019-05-13T21:02:03.418Z", "vclaim_id": "vclaim-id-83141", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/05/13/e-fake-que-imagem-avalia-problemas-de-visao-a-partir-de-numeros-que-surgem-em-quadro.ghtml", "vclaim": "Circula pelas redes sociais um teste que pede para o leitor olhar para um quadro e descobrir, a partir do número que vê, se tem algum problema na visão e qual. A mensagem diz que é possível identificar pelo número observado se a pessoa tem miopia, astigmatismo, os dois ou nenhum. Ela, porém, é #FAKE, segundo médicos do Conselho Brasileiro de Oftalmologia (CBO) consultados pela equipe do Fato ou Fake.\n\nOs oftalmologistas dizem que não há nenhuma comprovação científica de que o teste, que circula também em outros idiomas, realmente funcione.\n\nWallace Chamon, membro do Conselho Brasileiro de Oftalmologia (CBO), é enfático: a mensagem é falsa. Ele diz que o teste não é reconhecido pela comunidade médica e não tem nenhum fundamento científico. Embora considere que as pessoas que se submetem ao teste não correm risco, ele aconselha sempre que se procure um médico oftalmologista.\n\n\"Eu diria que é mais uma brincadeira que um teste, pois os resultados podem ser falsos\", diz Luiz Formentin, também membro do Conselho Brasileiro de Oftalmologia (CBO). Assim como Chamon, ele diz que o teste não é reconhecido pela comunidade médica.\n\nQuestionado se o teste tem fundamento científico, ele diz que \"o teste usa a diferença de velocidade da luz nas diferentes cores, mas não tem validade científica conhecida\". Embora concorde que o teste não traz risco, Formentin também recomenda que as pessoas busquem ir a um oftalmologista para ter um diagnóstico correto. \"Com certeza é a melhor opção.\"\n\nDe acordo com a brincadeira, há quatro números possíveis de serem vistos: 3246, 3240, 1246 ou 1240. Há várias pessoas nas redes sociais, porém, dizendo que seu resultado não bate com o propalado.\n\nLogo que o teste se tornou viral, Ferdiriva Hamzah, um oftalmologista da Indonésia, também fez um alerta pedindo às pessoas para que não se fiassem no exame virtual. \"Não acreditem nesta ilusão de ótica que circula pelo WhatsApp.\"", "lang": "pt"}