{"title": "Pablo Iglesias no llama a lanzar cócteles molotov a la Guardia Civil: el discurso es antiguo y es una sátira", "subtitle": "", "author": "www.newtral.es", "date": "02 mayo 2019", "vclaim_id": "vclaim-id-17524", "url": "https://www.newtral.es/pablo-iglesias-no-llama-a-lanzar-cocteles-molotov-a-la-guardia-civil-el-discurso-es-antiguo-y-es-una-satira/20190502/", "vclaim": "Está volviendo a circular en redes sociales un audio de Pablo Iglesias en el que supuestamente pide lanzar cócteles molotov a la Guardia Civil y en el que resta legitimidad a las instituciones. El audio es de 2013 y es un extracto de una conferencia en la que el actual líder de Unidas Podemos hace una parodia de cierto tipo de izquierda. No obstante, sigue circulando como si fuera cierto.\n\n«Yo voy en camiseta a las instituciones y voy ahí a montar el pollo», es una de las frases que se oye en el audio compartido en redes sociales. Otras dicen lo siguiente: «la clave del poder no está en las instituciones, está en nuestras pelotas, está en la calle»; «el servicio de orden no solo está para repeler una agresión fascista, está para defenderse de la Guardia Civil cuando vengan a desalojarnos»; «nosotros hacemos política masculina masculina, con cojones» o «hay que practicar la gimnasia revolucionaria (…), seguro que sabréis fabricar cócteles de los que incendian y de los que explotan».\n\nEstas frases son parte de una ponencia que dio Iglesias en agosto de 2013 en Segovia, durante un evento en la Universidad de Verano organizado por Izquierda Anticapitalista. Aquí está el vídeo completo del evento:\n\nLos extractos que se han compartido pueden escucharse a partir del minuto 27:53 cuando dice «y aquí empiezo con las provocaciones». Algunas de las frases mencionadas también se pueden escuchar a partir del minuto 30. Iglesias caricaturiza en esta ponencia un tipo de discurso de izquierda con el que no se identifica, mientras que el público reacciona con risas. Además, el actual líder de Podemos lo aclara en el minuto 33:11 cuando dice: «caricaturas aparte, yo sí creo que hay momentos políticos en los que la ruptura se tiene que hacer visible».\n\nLos extractos de este vídeo han sido sacados de contexto y en abril de 2018, Esdiario publicaba un artículo titulado «Un audio robado hunde a Pablo Iglesias: cócteles molotov contra la Guardia Civil». El audio descontextualizado, subido a YouTube, se ha compartido al menos 7.613 veces en facebook. El mismo mes, la propia cuenta de Twitter de Podemos desmintió la noticia, citando a Maldito Bulo.\n\nPese a ello, sigue circulando en la actualidad como si fuera cierto. Un ejemplo es el de Marcos de Quinto, número dos de Ciudadanos por Madrid, que volvió a compartir el audio en su cuenta de Twitter este 29 de abril.", "lang": "es"}