{"title": "É #FAKE que livro escrito por Haddad incentive o incesto e cite dez mandamentos do comunismo", "subtitle": "Mensagens com o conteúdo falso começaram a circular após postagem de Olavo de Carvalho.", "author": "g1.globo.com", "date": "2018-10-16T22:26:08.713Z", "vclaim_id": "vclaim-id-82966", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/16/e-fake-que-livro-escrito-por-haddad-incentive-o-incesto-e-cite-dez-mandatos-do-comunismo.ghtml", "vclaim": "Após o escritor Olavo de Carvalho afirmar em seu perfil nas redes sociais que um livro escrito pelo candidato à Presidência pelo PT Fernando Haddad incentiva o sexo entre pais e filhos, mensagens com o mesmo teor se espalharam na internet. Também circula nas redes a afirmação de que o presidenciável faz referência na mesma obra ao \"Decálogo de Lênin\", texto com dez mandamentos do comunismo publicado em 1932. As duas mensagens, porém, são #FAKE.\n\nNo livro \"Em defesa do socialismo: por ocasião dos 150 anos do manifesto\", publicado em 1998 pela editora Vozes, Haddad faz uma análise do capitalismo atual, que chama de \"superindustrial\", e seu impacto nas relações de trabalho. A equipe do Fato ou Fake teve acesso à obra. Em nenhuma parte do livro há defesa do incesto ou qualquer citação ao tema. Haddad aborda apenas em dois trechos, ao longo de 67 páginas, a sexualidade e o erotismo.\n\n\"Toda demanda social de transformação cultural ou comportamental é satisfeita, não com o revolucionamento dos hábitos e costumes sociais, mas com a oferta abundante de mercadorias e a reificação de consciências. O caso mais eloquente dessa mecânica talvez seja o movimento de libertação sexual que, \"vitorioso\", ao invés de gerar uma sociedade genuinamente erótica , deu ensejo a um duplo movimento de erotização do consumo de bens e da objetificação das relações sexuais , dessublimação repressiva que desemboca na indústria pornográfica.\"\n\n\"A psicanálise viria assim suprir, no seio do marxismo, o degrau faltante entre base econômica e superestrutura ideológica. Além disso, a psicanálise poderia ajudar a explicar a estabilidade da ordem capitalista num momento em que sua necessidade objetiva já havia passado. Numa outra chave, procurou-se extrair dessa teoria sua força crítico-utópica, malgrado o pessimismo expresso pelo seu fundador, enfatizando-se aqueles elementos que efetivamente projetavam-se para lá do sistema presente, na direção de uma civilização erótica . Tanto na versão crítico-resignada como na versão crítico-utópica da recepção marxista da psicanálise, a terapia jamais foi plenamente aceita pois sempre esteve associada à ideia de que seria impossíveis ao indivíduo alcançar a cura numa sociedade irracional como a capitalista.\"\n\nImagens também atribuídas ao livro de Haddad dizem que, na página 14, estão reproduzidos os dez mandatos do comunismo. A obra escrita por Haddad, no entanto, não faz nenhuma referência aos mandamentos, nem na página 14 nem em nenhum outra.\n\nEm nota, a assessoria de imprensa de Haddad afirma que o presidenciável é autor de cinco livros, duas teses acadêmicas, dezenas de artigos na imprensa e publicações científicas e que \"nunca escreveu nada sequer semelhante ao que lhe foi atribuído, de forma desonesta, por Olavo de Carvalho\". Haddad afirma ainda que foram tomadas as medidas judiciais cabíveis contra \"essa difamação com objetivos políticos\".\n\nA editora Vozes também divulgou uma nota em que afirma que o livro encontra-se fora de seu catálogo há alguns anos. \"Informamos por meio deste comunicado que não existe, neste livro publicado pela Editora Vozes, o conteúdo que está sendo compartilhado nas redes sociais. As páginas que estão divulgando juntamente com a capa do livro que publicamos não pertencem à obra em questão\", diz o texto.\n\nApós apagar a postagem em que dizia que o livro de Haddad defendia o incesto, Olavo de Carvalho publicou uma nota de correção: “Em sentido literal e material, não é exato o que escrevi às pressas num post que logo em seguida retirei de circulação, segundo o qual o Haddad ‘defende’ ou ‘prega’ a prática do incesto. Ele apenas subscreve integralmente o programa da ‘sociedade erótica’ pregado pela Escola de Frankfurt, o qual advoga claramente a erotização das relações entre as mães e seus filhos”.", "lang": "pt"}