{"title": "The Ghana Armed Forces Does Not Recruit Through Facebook!", "subtitle": "", "author": "dubawa.org", "date": "2019-11-14T13:51:36+00:00", "vclaim_id": "vclaim-id-27401", "url": "https://dubawa.org/ghana-armed-forces-is-not-recruiting/", "vclaim": "A Facebook post claimed that the Ghana Armed Forces are undertaking an electronic recruitment exercise.\n\nThe Director of Public Relations at the Ghana Armed Forces says the post and the Facebook page are both fake. GAF does not advertise recruitment on social media. They utilize the Daily Graphic and the Ghanaian Times newspapers.\n\nA November 6th Facebook post claims electronic recruitment into the Ghana Armed Forces is on the way.\n\nAmongst other things, the post says people who had previously applied but were not shortlisted can reapply. Additionally, applicants who were shortlisted but failed to proceed beyond the screening and medical examination stages are also eligible to apply. The post included a phone number- purported to be the official number of the GAF.\n\nWe noticed a few things were off prior to verification. First, was the medium used to advertise the exercise – a Facebook page. Although the page claims to belong to the GAF, nothing links it to the GAF aside from its name. Set up on April 5, 2018, with 27,111 followers, most of its posts are announcements of recruitment and enlistment into the GAF; suggesting it was primarily created for that purpose.\n\nClearly not the first instance…\n\nSimilarly, the GAF has on a number of occasions informed the public it does not advertise recruitment and enlistment on social media platforms. Instead, GAF utilizes the Daily Graphic and Ghanaian Times, Colonel Aggrey Quarshie- Director of Public Relations- noted via Whatsapp interview with DUBAWA.\n\n“We don’t advertise recruitment on social media,” he said. He added that both the post and Facebook page are fake.\n\nWhen DUBAWA called the number advertised, an ‘officer’ who claimed to be Col. Aggrey Quarshie answered. He requested us to forward our particulars- Basic Education Certificate Examination (BECE) and a West African Senior School Certificate Examination (WASSCE)- to the same number after which we will be told what to do. He further requested payment- GHc100- for registration forms and Ghc50 for a voucher (scratch card) to access the forms. This again is contrary to the official GAF application procedure. The said procedure still requires a purchase of a scratch card; this though, is for a PIN which leads to a more thorough process. And it certainly does not require you to forward your “particulars”.\n\nCaroline Anipah is the Programme Officer of DUBAWA, Ghana. She holds an MPhil in Communication Studies and an undergraduate degree in English and Political Science from the University of Ghana. She is a trained journalist and has engaged in various research activities with notable institutions including Ghana Statistical Service, German Development Institute (GIZ) and the USAID Evaluate for Health over the years. She has also worked with the Media Foundation for West Africa (MFWA) on a regional (West Africa-wide) comprehensive research on the state of the media. She brings to the project and team, her experience in both media and research.", "lang": "en"}