{"title": "Janata Curfew: Clapping hands will not kill Coronavirus, it is just to express gratitude", "subtitle": "The Press Information Bureau of India has clarified that the message 'Clapping generates vibration which kills Coronavirus' is fake.", "author": "factly.in", "date": "2020-03-22T08:39:23+00:00", "vclaim_id": "vclaim-id-48723", "url": "https://factly.in/janata-curfew-clapping-hands-will-not-kill-coronavirus-it-is-just-to-express-gratitude/", "vclaim": "A post is being shared widely on social media with a claim that there is science behind the 5 PM clapping proposed by PM Modi. While Modi has asked people to clap as a sign of gratitude to the various groups working to eradicate COVID-19, some people are posting that clapping will create vibrations which will then kill Coronavirus by making it lose all potency. Also, it is being claimed the event was planned on a Sunday (i.e. on 22 March 2020) as it is ‘Amavasya’ (New Moon Day). Let’s try to analyze the claim made in the post.\n\n\n\nClaim: There is science behind PM Modi’s 5 PM clapping initiative: Clapping generates vibration which can kill Coronavirus. Also, 22 March 2020 is Amavasya. Fact: There is no scientific evidence to prove that vibration from clapping hands can kill Coronavirus. The Press Information Bureau of India has clarified that the message is fake. Also, Amavasya is not on 22 March 2020. Hence the claim made in the post is FALSE.\n\nFirst, let’s check whether Amavasya is on 22 March 2020. It was found on the internet that ‘Amavasya’ is from 23 March 220 (12:30 PM) – 24 March 2020 (02:58 PM), not on 22 March 2020. So, the theory that ‘22nd March is Amavasya, darkest day in a month. All virus, bacteria and evil forces have maximum potential and power on such days’ will not apply to 22 March 2020 as it is not Amavasya. Also, Revathi Nakshatra is from 25 March 2020 (04:19 AM) – Mar 26 March 2020 (07:16 AM). Similar dates (Amavasya on 24 March 2020 and Revathi Nakshatra on 25 March 2020) can be also found on the ‘Tirumala Tirupati Devasthanams’ website. So, the astrological significance mentioned in the post is false.\n\nNow, let’s check whether there is any scientific evidence to prove that clapping can kill Coronavirus. From various articles on the internet, it is found that ultrasound and laser pulses are being tested around the world to kill bacteria, viruses, and cancer cells. But no concrete evidence was found to prove that the vibration created from clapping hands can kill Coronavirus. If vibration from clapping hands could kill virus then WHO would have suggested the same. But no such preventive guidance can be found on the WHO website. Also, as the message went viral, the Press Information Bureau (PIB) has clarified that ‘the vibration generated by clapping together will not destroy Coronavirus infection’.\n\nTo sum it up, vibration from clapping hands will not kill Coronavirus. \n\n\n\nDid you watch our new video?", "lang": "en"}