{"title": "FACT CHECK: Did Einstein Say Art Is Like Having ‘One Hand Extended Into The Universe’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-06T18:23:41.000Z", "vclaim_id": "vclaim-id-19355", "url": "http://checkyourfact.com/2019/08/06/fact-check-einstein-having-hand-extended-universe/", "vclaim": "A post shared on Facebook claims physicist Albert Einstein once said, “Art is standing with one hand extended into the universe and one hand extended into the world, and letting ourselves be a conduit for passing energy.”\n\nThere is no evidence that Einstein ever said or wrote this saying.\n\nThere is no shortage of Facebook posts quoting Einstein. Yet, while Einstein is highly quotable, there’s no evidence that the man who developed the theory of relativity ever said the quote in question. (RELATED: Did Albert Einstein Coin This Saying On The ‘Definition Of Insanity’?)\n\nIt does not appear in “The Ultimate Quotable Einstein,” which features more than 1,000 verified Einstein quotes. A search of the archives of Einstein’s writings online didn’t return any results either.\n\nThe Daily Caller News Foundation also reached out to several experts, none of whom recognized the saying. Two experts — New York University professor Matthew Stanley and University of Florida physicist Clifford M. Will — didn’t even think it sounded like Einstein.\n\n“I don’t think it is genuine,” Stanley told TheDCNF in an email. “I can’t imagine him saying, ‘conduit for passing energy.'”\n\nAccording to Quote Investigator, the quote may actually come from a 1990 book by Christina Baldwin, though the wording varies somewhat. In “Life’s Companion: Journal Writing as a Spiritual Quest,” the quote reads, “Spiritual love is a position of standing with one hand extended into the universe and one hand extended into the world, letting ourselves be a conduit for passing energy.”", "lang": "en"}