{"title": "Parties, politicians tweet image of US Navy ship to commemorate Indian Navy day", "subtitle": "", "author": "www.altnews.in", "date": "2019-12-04T17:29:41+00:00", "vclaim_id": "vclaim-id-28211", "url": "https://www.altnews.in/inc-bjp-commemorate-indian-navy-day-by-posting-images-of-u-s-navy-combat-ship/", "vclaim": "Indian Navy celebrated its 48th Navy Day on December 4, the day when the Indian navy under Operation Trident had launched an attack on Karachi harbour during 1971’s Indo-Pak war. Every year, the Indian Navy celebrates the victory and commemorates the role of the force during the war. Multiple users paid their tribute to the forces on social media. This included the official handle of political parties and their leaders.\n\nIndian National Congress tweeted an image of a combat ship on the occasion to honour the brave personnel of the forces. It was later taken down from their timeline.\n\nSurprisingly, the same image was tweeted by Lt. Governor of Puducherry Kiran Bedi with a message, “we salute all the women and men in the #Navy for their bravery, dedication and patriotism.”\n\nFormer Rajasthan chief minister Vasundhara Raje posted the image to commemorate the day on Twitter.\n\nAdding to the list, state-owned broadcaster Doordarshan News put out a tweet which included the same photo.\n\nIn 2017, the official Twitter handle of Bharatiya Janata Party had tweeted the photograph on the same occasion.\n\nA Google reverse image search revealed that the ship in the picture is US Navy’s Freedom-class Littoral Combat Ship. In 2010, Stars and Stripes captioned the image, “Defense secretary Robert Gates has called for 55 Littoral Combat Ships, which are designed to operate in shallow, or littoral, waters.” \n\n\n\nThe official website of the US Navy said, “The Littoral Combat Ship would be designed as a focused-mission, modular, surface combatant smaller than a FFG but larger and more capable than a PC or MCM ship. LCS was envisioned to be an independently deployable, theater-based ship, capable of changing primary missions through modular Mission Package.”\n\nIn conclusion, an image of US Navy ship was tweeted by the official handles of INC and BJP including the former BJP chief minister and the office of Puducherry’s governor to commemorate the Navy Day celebrated by Indian Navy on December 4.", "lang": "en"}