{"title": "Costa é responsável pela redução da área ardida no país?", "subtitle": "Primeiro-ministro chamou a si os louros da redução da área ardida e disse que era um bom \"aperitivo\" para a análise ao seu trabalho quando e...", "author": "observador.pt", "date": "12 Jul 2017, 21:05", "vclaim_id": "vclaim-id-20557", "url": "https://observador.pt/factchecks/costa-e-responsavel-pela-reducao-da-area-ardida-no-pais/", "vclaim": "O primeiro-ministro respondia ao líder parlamentar do PSD, Luís Montenegro, quando decidiu puxar dos galões do trabalho feito, em matéria de incêndios, como ministro da Administração Interna. António Costa pegou num papel e lançou um desafio a Montenegro: “E se um dia quiser não só discutir o que faço como primeiro-ministro, como discutir o que fiz há 12 anos como ministro da Administração Interna, aqui estou para discutir“.\n\nAntónio Costa assume-se praticamente como o responsável pela quebra da área ardida em Portugal desde que tomou posse como ministro da Administração Interna. Terá sido mesmo assim?\n\nO que está em causa?\n\nHá que analisar dois pontos: primeiro, se os números estão corretos. Segundo, e politicamente mais relevante, se António Costa é de facto o responsável pela melhoria nos números da área ardida.\n\nNa verdade, ao longo dos três períodos referidos por António Costa não há uma coerência a nível de partido de Governo. A única metodologia que se percebe que foi adotada pelo primeiro-ministro é mesmo estarem em causa dois blocos de seis anos e um de cinco. E que o segundo bloco — que começa em 2006 — apanha o segundo verão de António Costa como ministro da Administração Interna.\n\nA nível de contas, no que diz respeito aos números puros e duros, António Costa não falhou. É verdade que, entre 2000 e 2005, a média ardida foi de 215.262 hectares. É igualmente verdade que, entre 2006 e 2011, a média baixou para 70 mil hectares. E é também verdade que, nos cinco anos que se seguiram, até 2016, a média ficou abaixo do primeiro bloco de seis anos que António Costa referiu. Foi de 96.865 hectares, o que é efetivamente menos de metade de 215 mil hectares.", "lang": "pt"}