{"title": "Il M5S ha realizzato metà del programma?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-13444", "url": "https://pagellapolitica.it/dichiarazioni/8136/il-m5s-ha-realizzato-meta-del-programma", "vclaim": "Secondo il ministro del Lavoro e dello Sviluppo economico, in quattro mesi e mezzo da quando è entrato in carica l’attuale esecutivo avrebbe mantenuto metà delle promesse del programma elettorale del Movimento Cinque Stelle che, secondo il suo capo politico, è stato votato da un terzo degli italiani.\n\nAbbiamo verificato e Di Maio ha torto. Vediamo perché.\n\nPartiamo dal risultato del M5S alle ultime elezioni: Di Maio parla di «un terzo degli italiani» che avrebbero votato il Movimento e dunque, implicitamente, il programma proposto. La percentuale è corretta, se si guarda ai voti validi espressi: secondo i dati ufficiali del Ministero dell’Interno, alle elezioni politiche del 4 marzo 2018 il Movimento 5 Stelle ha ottenuto intorno al 32 per cento dei voti alla Camera (32,68 per cento) e al Senato (32,22 per cento).\n\nGli aventi diritto che si sono recati alle urne sono stati il 72,94 per cento del totale alla Camera e il 73,01 per cento al Senato.\n\nEcco la legenda:\n\n - : la promessa e tutti gli impegni presi in quell'ambito sono stati portati a termine.\n\n - : almeno uno degli impegni è stato mantenuto.\n\n - : sono state ufficialmente avanzate delle proposte che riguardano la promessa o almeno uno degli impegni presi.\n\n - : non risultano atti pubblici che riguardano l'ambito interessato.\n\nDall'insediamento dell'esecutivo, alcuni cambiamenti nel settore lavorativo sono effettivamente avvenuti, anche se non quelli promessi prima delle elezioni. Con il cosiddetto “decreto dignità” – approvato a inizio agosto – è stata reintrodotta la possibilità di utilizzare i voucher per il pagamento di lavori occasionali nel settore agricolo e alberghiero.\n\nPer incentivare l’occupazione giovanile, invece, è stata prolungata fino al 2020 l’esenzione del 50 per cento dei contributi per l’assunzione dei giovani. Questa norma, già prevista dal governo Gentiloni per il 2018 e il 2019 a vantaggio degli under 30, è stata estesa anche per gli under 35. Infine, il “decreto dignità” prevede alcune limitazioni nella stipulazione dei contratti a termine per le aziende e un innalzamento delle indennità di licenziamento.\n\nNel testo, non ancora approvato, della Legge di Bilancio 2019, si parla anche di sanità e, in particolare, dello stanziamento di alcuni fondi la cui finalità sarà quella di ridurre «i tempi d’attesa nell'erogazione delle prestazioni sanitarie [...] mediante l’implementazione e l'ammodernamento delle infrastrutture tecnologiche legate ai sistemi di prenotazione elettronica per l'accesso alle strutture sanitarie».\n\nPer quanto riguarda l'aumento delle risorse promesso, nella Legge di Bilancio viene inoltre riportato che il «fabbisogno sanitario nazionale standard è confermato in 114.435 milioni di euro» per il 2019 con un incremento, poi, di 2 milioni di euro per il 2020 e di 1,5 milioni di euro per il 2021. Queste cifre segnerebbero una crescita rispetto ai valori del 2017 (112.577 milioni di euro) e del 2018 (113.396 milioni di euro).\n\nIl reddito e la pensione di cittadinanza sono due degli argomenti più dibattuti dalle istituzioni nazionali, ma ad oggi non sono ancora state realmente introdotte.\n\nLuigi Di Maio ha infatti dichiarato che il reddito e la pensione di cittadinanza saranno prese in considerazione all’interno della Legge di Bilancio 2019 e che poi, entro la fine dell’anno, saranno varati due appositi decreti. Possiamo quindi supporre che le misure, se approvate, non saranno introdotte prima del 2019.\n\nPer quanto riguarda la diminuzione delle tasse e il \"miglioramento della qualità\" della vita degli italiani, ad oggi non sono stati realizzati dei veri e propri interventi in materia.\n\nAll’interno del “decreto dignità” sono poi contenute alcune limitazioni nell’uso dello spesometro - uno strumento ideato dall’Agenzia delle Entrate per limitare l’evasione fiscale in ambito Iva e che il programma prometteva di abolire. Lo strumento, invece, non sarà più utilizzato solo dai «produttori agricoli assoggettati a regime IVA agevolato».\n\nSegnaliamo inoltre, come abbiamo sottolineato in una nostra precedente analisi, che per quanto riguarda il calo della pressione fiscale le scelte governative ad oggi non sono andate con decisione in quella direzione. Nel documento programmatico di bilancio 2019, infatti, il governo stesso prevede che la pressione fiscale non sia destinata a scendere.\n\nNon ci risulta, poi, che siano stati mantenuti gli altri impegni presi: la riduzione delle aliquote Irpef, l'esenzione dal pagamento delle tasse per coloro che hanno un reddito inferiore ai diecimila euro (oggi la soglia di esenzione per i lavoratori dipendenti è circa ottomila), la riduzione dell'Irap per le piccole e medie imprese e l'inversione dell'onere della prova.\n\nIl taglio dei vitalizi è stato uno dei primi successi rivendicati dal M5S. I vitalizi sono le rendite che vengono concesse ai parlamentari e ai consiglieri regionali una volta cessata la propria carica, indipendentemente dai contributi versati. Questa riduzione è stata approvata dall’Uffico di Presidenza della Camera il 12 luglio e prevede una riduzione media del 40 per cento degli assegni a partire da novembre 2018.\n\nSecondo quanto riportato il 3 novembre da alcune testate nazionali, i vitalizi sono stati tagliati anche al Senato e, quindi, mancherebbero all’appello solo le Regioni. Il taglio al Senato, precisiamo, è stato ufficializzato soltanto dopo la dichiarazione di Luigi Di Maio. Soprattutto per i tagli alla Camera, poi, sono stati già presentati una serie di ricorsi.\n\nPer quanto riguarda le pensioni “d’oro” (cioè quelle pensioni che, rispetto alla media, hanno importi molto elevati) la situazione è in fase di stallo. Il 12 luglio la Camera ha approvato la proposta, ma il provvedimento si è poi arenato per le divisioni presenti all’interno della maggioranza di governo. Come hanno riportato anche alcune testate nazionali ( e ), il taglio delle pensioni d’oro non è presente all'interno della Legge di Bilancio 2019.\n\nQueste, comunque, sono solo due delle modalità con cui il M5S prevede di recuperare i «50 miliardi che ritornano ai cittadini». Con le due misure fino ad ora realizzate e, quindi, i vitalizi e le pensioni d'oro, si stimano si possano raccogliere circa 40 milioni l’anno grazie ai vitalizi e 200 milioni con il taglio delle pensioni d'oro. Siamo quindi, almeno per il momento, lontani dalla promessa di recuperare una cifra pari a 50 miliardi.\n\nA proposito delle «opere inutili», l’unico atto importante è stata la sospensione dell’avanzamento della Tav Torino-Lione nell’attesa che venga effettuata una nuova analisi costi-benefici, mentre ad esempio il gasdotto Tap - verso cui il M5S era stato molto critico in passato - ha ricevuto il sostanziale via libera da parte del governo.\n\nIl programma prometteva diecimila nuove assunzioni nelle forze dell’ordine e due nuove carceri. Il 3 ottobre, durante la presentazione della Nota di aggiornamento al Def, il presidente del Consiglio Giuseppe Conte ha tenuto una conferenza stampa a Palazzo Chigi con i vicepresidenti Matteo Salvini e Luigi Di Maio. In questa occasione, il ministro dell’Interno Salvini ha ribadito la volontà di assumere, in linea con quanto riportato dal programma elettorale del M5S, circa 10 mila unità da aggiungere all’attuale organico delle forze dell’ordine.\n\nIl testo della Legge di Bilancio 2019 (che, come abbiamo già specificato, è in attesa di approvazione) parla dell’«assunzione straordinaria per un contingente massimo di 6.150 unità delle Forze di polizia, comprensivo di 362 unità della Polizia penitenziaria» e dello stanziamento di un fondo per i prossimi anni. Questa misura, secondo quanto riportato, sarà conclusa nel 2023.\n\nNon sono insomma ancora state portate a termine le nuove assunzioni pubblicizzate dal ministero dell’Interno, le diecimila promesse dal M5S e, al momento, nemmeno le 6.500 di cui si parla all’interno della Legge di Bilancio 2019. Resta ancora un progetto futuro, realizzabile nei prossimi mesi o anni. Inoltre, non abbiamo trovato alcuna documentazione che supporti un progetto di costruzione di due nuove carceri.\n\nIl 24 giugno il presidente del Consiglio Conte ha partecipato a un summit sull’immigrazione tenutosi a Bruxelles. In quell’occasione ha sottoposto all’attenzione degli Stati membri una proposta articolata in dieci punti e dal titolo (consultabile qui).\n\nIl documento fa riferimento a una generale necessità di «intensificare accordi e rapporti tra Unione europea e Paesi terzi da cui partono o transitano i migranti» senza, però, specificare se un qualche accordo sia già stato preso o se siano stati stipulati i «trattati» di cui si parlava nel programma elettorale del M5S.\n\nNei giorni successivi, l’Ue ha confermato il proprio supporto all’Italia e un intento di cooperazione tra i diversi Stati. Viene qui sottolineata l’importanza di sostenere i Paesi africani potenziando i rapporti tra le diverse nazioni, investendo nell’istruzione e nella cultura, senza però menzionare trattati. L’unico riferimento “legale” è quello che indica la possibilità, da parte dell’Ue, di accogliere proposte legislative per i rimpatri.\n\nNon abbiamo trovato alcun documento ufficiale che certifichi la realizzazione degli altri due impegni presi e, quindi, l'assunzione di diecimila unità nelle commissioni territoriali e l'accelerazione dell'iter che valuta se un migrante ha il diritto di rimanere in Italia.\n\nSecondo quanto riportato dall’agenzia stampa Reuters dal mese di novembre il governo Conte si impegnerà nella tutela dei risparmi dei cittadini, creando, tra le altre cose, una procura nazionale sui reati finanziari. La volontà di istituire questo ente non è, però, una novità: la proposta di legge 4587, presentata il 13 luglio 2017, trattava lo stesso tema e l'iter parlamentare sembra essere in stallo. Oggi, non ci sono novità sul tema.\n\nLa legge Glass-Steagall è una norma statunitense degli anni Trenta, celebre per aver introdotto la separazione tra l’attività bancaria più tradizionale e quella di investimento. È stata poi abolita negli Usa nel 1999. L’intento del M5S è, quindi, quello di usare questa legge come modello per introdurre una divisione simile tra banche commerciali e banche di investimento nel nostro Paese. Ad oggi, però, non ci risulta che ci siano novità a riguardo.\n\nIl ministro dell'Interno Matteo Salvini ha spesso dichiarato di voler introdurre una serie di cambiamenti che potessero salvaguardare e promuovere la maternità e lo sviluppo dei nuclei familiari.\n\nProbabilmente il leader leghista allude a misure in linea con le promesse del M5S: rimborsi per gli asili nido, i pannolini e le baby sitter, introduzione di agevolazioni fiscali per i prodotti neonatali e dell'infanzia. Ad oggi, però, non ci risulta che il governo abbia proposto o varato alcuna misura in materia.\n\nFanno inoltre parte della sezione dedicata al supporto della famiglia le promesse di introdurre un’Iva agevolata per i prodotti della terza età e l’innalzamento dell’importo detraibile per l’assunzione di colf e badanti. Anche in questi casi, però, non sono, ad oggi, stati varati dei provvedimenti.\n\nIl 6 e 7 novembre si è tenuto il convegno Stati Generali della Green Economy dove erano presenti anche figure istituzionali come il ministro dell’Ambiente Sergio Costa. In questa occasione sono stati presentati alcuni progetti ma, in qualsiasi caso, la loro realizzazione è programmata per il futuro.\n\nPer quanto riguarda le altre promesse presenti nella sezione , l’«uscita dal petrolio entro il 2050» è un impegno preso a lungo termine e, quindi, oggi non ha ancora realizzato. Non abbiamo poi trovato alcuna informazione ufficiale circa l’introduzione di un milione di auto elettriche o nuovi posti di lavoro.\n\nA settembre, il presidente del Consiglio Giuseppe Conte ha dichiarato che il ministro della Giustizia Alfonso Bonafede stava lavorando – come ha lui stesso comunicato lo scorso agosto – a una riforma della giustizia.\n\nUn risultato rivendicato durante l’estate dal M5S è stato l’ostruzionismo contro la riforma Orlando, proposta dal precedente governo. Il 16 marzo, dopo le elezioni, il Consiglio dei ministri – ancora presieduto dall’ex premier Gentiloni – aveva approvato la riforma, che è stata poi ridiscussa dall’attuale esecutivo. In questa occasione la riforma Orlando non ha trovato una maggioranza sufficiente per procedere.\n\nUn tema centrale del dibattito politico è la riforma della prescrizione per la quale, ad oggi, non sono state varate modifiche definitive. Numerose, però, sono le discussioni attorno al tema con visioni diverse all’interno della stessa maggioranza di governo.\n\nA inizio settembre, il Consiglio dei ministri ha approvato il disegno di legge anticorruzione che prevede, tra le altre cose, anche alcune promesse fatte in campagna elettorale dal M5S: il cosiddetto “Daspo” per i corrotti, l’interdizione dai pubblici uffici, l’aumento delle pene per i reati di corruzione e l’introduzione per questo tipo di reati dell’agente sotto copertura. Il 22 novembre 2018, come riportato dal Senato, è stato approvato il disegno di legge.\n\nPer quanto riguarda, poi, il piano di assunzioni in base al fabbisogno delle singole scuole e un incremento nella spesa pubblica per l’istruzione scolastica, non ci risulta sia stata ancora presa nessuna misura. L’abolizione del precariato, altra promessa di questa sezione, è un intento al momento non ancora realizzato.\n\nIl sito web Italia.it – che secondo il programma del Movimento dovrebbe diventare il punto di riferimento per l'e-commerce italiano – esiste da diversi anni. È nato da un progetto voluto dal governo Berlusconi e, come riporta ad esempio un’inchiesta di , ha avuto una vita travagliata con momenti di chiusura e forti critiche sul risultato generale del progetto.\n\nInfine, il M5S ha rivendicato la necessità di creare un ministero del Turismo. Nel decreto legge 86/2018 si stabiliva che (art. 1 comma 1) «Al Ministero delle politiche agricole, alimentari e forestali sono trasferite le funzioni esercitate dal Ministero dei beni e delle attività culturali e del turismo in materia di turismo».\n\nPer quanto riguarda il sistema pensionistico – introduzione delle pensioni di cittadinanza, di Quota 100 e Quota 41, opzione donna – il governo ha proposto interventi attualmente in discussione. Sono dunque impegni che, presentati con la Legge di Bilancio 2019, saranno poi realizzati successivamente.\n\nIl ministro del Lavoro e dello Sviluppo economico ha però torto. Ad oggi, seppur parte delle promesse siano presenti nel testo della proposta della Legge di Bilancio 2019 o altrove, non sono stati realmente portati a termine gli impegni presi. Visto che il governo Conte è in carica da soli sei mesi molte promesse sono . Guardando alle venti promesse principali fatte dal Movimento Cinque Stelle in campagna elettorale, sette sono in via di realizzazione, mentre solo in due casi si è arrivati ad un provvedimento definitivo che riguardi almeno uno degli impegni presi. Nei restanti undici casi, invece, le promesse non sono state realizzate.", "lang": "it"}