{"title": "Fact Check: Yogi Adityanath did not threaten to set the nation on fire if his govt is voted out", "subtitle": "A story is doing rounds on social media showing a photo of a TV mounted on a wall with a still image of Uttar Pradesh Chief Minister Yogi Adityanath with a quote in Hindi that translates to  If our government falls  I will set the nation on fire \n\n\n\nClaim  \n\n\n\nA photo of\nYogi Adityanath is getting...", "author": "www.vishvasnews.com", "date": "2019-05-07T05:00:00+05:30", "vclaim_id": "vclaim-id-23821", "url": "https://www.vishvasnews.com/english/politics/fact-check-yogi-adityanath-did-not-threaten-to-set-the-nation-on-fire-if-his-govt-is-voted-out/", "vclaim": "A story is doing rounds on social media showing a photo of a TV mounted on a wall with a still image of Uttar Pradesh Chief Minister Yogi Adityanath with a quote in Hindi that translates to: “If our government falls, I will set the nation on fire.”\n\nA photo of Yogi Adityanath is getting viral on social media with a quote that reads: “अगर हमारी सरकार गीरी तो पुरे देश में आग लगा दुंगा – योगी आदित्यनाथ” (English translation: If our government falls, I will set the nation on fire). The image was posted by a Facebook page ‘Kamalnath Congress’.\n\nAfter the investigation into the post the image is found to be fake and the statement is falsely attributed to Yogi Adityanath.\n\nVishvas News team looked closely to the photo and found that the picture had several discrepancies like spelling errors and difference in colors on the message on the TV screen.\n\nVishvas News team observed that there was a logo placed on top of the photo.\n\nWhen we searched the logo using reverse image search, we found that it is the logo of a Gujarati News Channel, Mantavya News.\n\nWe also observed some text written at the bottom of the screen. With the help of IVNID Magnifier tool, we zoomed in and found it to be written in the Gujarati language.\n\nVishvas News team searched the videos of Mantavya News on YouTube and found that they use Gujarati Language fonts only, and not Hindi unlike the viral image.\n\nHere are the screenshots of some of the videos from Mantavya Channel:\n\nWe searched the claim on other media websites and news channels, but didn’t find any such claim by Yogi Adityanath.\n\nVishvas News team used the reverse image search tool and found out that the image of Yogi Adityanath that is shown as the breaking news is an old image and not a recent one.\n\nWe contacted Mantavya News and an official stated that: “We do not broadcast news in Hindi. We did not broadcast this news. We will report the matter to cyber cell.”\n\nWe used StalkScan to check the profile of the Facebook page ‘Kamalnath Congress’ and found many misleading posts.”\n\nQuote attributed to Yogi Adityanath that he threatened to set the nation on fire if his government falls is fake.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}