{"title": "FACT CHECK: Does The Australian Government’s COVIDSafe App Track Users’ Locations?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-08T19:59:39.000Z", "vclaim_id": "vclaim-id-42803", "url": "http://checkyourfact.com/2020/05/08/fact-check-australian-covidsafe-app-track-users-locations/", "vclaim": "An image shared on Facebook purportedly shows a text message from Australia’s COVIDSafe app informing the recipient that he or she has traveled over 20 kilometers from home.\n\n“And this is why I’ll never download this app,” the caption reads.\n\nThe text message is fabricated. A spokesperson for the Australian Department of Health confirmed to the Daily Caller that the COVIDSafe app does not track users’ locations.\n\nThe Australian government launched on April 26 the COVIDSafe app to help health officials speed up the contact-tracing process and alert Australians who have come in close contact with someone who has COVID-19, the disease caused by the new coronavirus. Since then, multiple Facebook users have shared alleged screen grabs of a text message notification from the app, suggesting it monitors how far people travel from their homes.\n\n“The COVIDsafe App has detected you are now +20km from your nominated address,” reads the screen grabbed text message. “Please register your reason for travel by calling 1300 1My Gov (+61 1300 169 468) within 15 minutes of receiving this SMS (10:12am AEST Monday 27 April 2020). Thank you.”\n\nUse of the contact-tracing app is completely voluntary. When downloaded, it asks them to provide their mobile number, age range, postal code and name, which can be a pseudonym, according to BBC News. The app does not, however, monitor the locations of its users, as the post suggests.\n\nThe Australian Department of Health debunked the screen grabbed text message as a hoax on Twitter in late April.\n\n“There is a hoax COVIDSafe text message circulating,” reads the tweet. “COVIDSafe does not track your location and would not request you to ‘check in’. If you have received this message, delete it and do not reply or text/call the phone number provided.”\n\nA spokesperson for the Australian Department of Health confirmed to the Caller in an email that the screen grabbed COVIDSafe notification in the Facebook post is also a “hoax message.” (RELATED: Is The British Government Sending People Fines Via Text For Violating Coronavirus Stay-At-Home Rules?)\n\n“The COVIDSafe App does not have any geolocation capability, it does not track your location, only the proximity of your phone to other people’s phones that have downloaded the app. It cannot monitor a person’s location at any time,” the spokesperson said. “The app does not register a person’s home address and it does not share or send any information with anyone, until authorised by the user, if they have been diagnosed with COVID-19, and then only to state and territory health officials involved in contact tracing.”\n\nAustralian Prime Minister Scott Morrison announced on May 7 a three-step plan for reopening the country’s economy by July, as the government begins loosening social distancing measures aimed at curbing the spread of COVID-19. according to CNN.", "lang": "en"}