{"title": "This video was filmed before the novel coronavirus outbreak", "subtitle": "A video shared hundreds of times on social media purports to show people running from a Chinese man who collapsed in Mauritania. The claim is false; the footage was shared online months before the start of the novel coronavirus epidemic.", "author": "factcheck.afp.com", "date": "2020-02-07T18:43:59+01:00", "vclaim_id": "vclaim-id-31502", "url": "https://factcheck.afp.com/video-was-filmed-novel-coronavirus-outbreak", "vclaim": "This video was filmed before the novel coronavirus outbreak\n\nA video shared hundreds of times on social media purports to show people running from a Chinese man who collapsed in Mauritania. The claim is false; the footage was shared online months before the start of the novel coronavirus epidemic.\n\nThe footage has been shared on Facebook, Twitter and Instagram in several languages, including English, French and Arabic.\n\n“A man collapsed on the street of the capital of Mauritania. People rushed to help him only to realise he is a Chinese,” reads the caption on a tweet shared more than 700 times since February 8.\n\nAFP ran a reverse image search of the footage with the InVID tool. The earliest version of the video we found was published on Facebook on July 12, 2019 -- months before the start of the novel coronavirus epidemic.\n\nThe caption in Arabic translates as “An attempt to organise a march turned into a mass escape”.\n\nOpposition leaders in Mauritania accused authorities of fixing the result of the presidential election on June 22, 2019 and criticised a crackdown on protests that followed.\n\nAFP could not verify who filmed the video.\n\nThe novel coronavirus emerged in December in the Chinese city of Wuhan and spread rapidly as people travelled for the Lunar New Year holiday in January. The illness had killed more than 2,000 people in China as of February 19.\n\nMisinformation and disinformation about the novel coronavirus has been spreading around the world in recent months. You can read more AFP fact checks on the outbreak here.", "lang": "en"}