{"title": "¿El gobierno de EE.UU. alertó a Brasil sobre el “peligro mortal” de los kits de prueba y máscaras compradas en China?", "subtitle": "Una publicación que está circulando por las redes sociales destaca que el “Gobierno norteamericano advierte a los brasileños sobre el peligro mortal del uso de kits de prueba y máscaras compradas a China por el canalla de Mandetta”, en el ámbito del combate a la pandemia de Covid-19. El material, procedente de China, estará “contaminado” con el nuevo coronavirus. ¿Verdad o mentira?", "author": "poligrafo.sapo.pt", "date": "2020-06-01T19:41:58+01:00", "vclaim_id": "vclaim-id-45115", "url": "https://poligrafo.sapo.pt/fact-check/el-gobierno-de-ee-uu-alerto-a-brasil-sobre-el-peligro-mortal-de-los-kits-de-prueba-y-mascaras-compradas-en-china", "vclaim": "“Urgente, norteamericanos comprueban en laboratorio que máscaras y kits de prueba para Covid-19 están contaminados. Acuérdense de que Mandetta compró toneladas a los chinos. No usen lo que se entrega en la calle o en los hospitales”, texto que acompaña la imagen de la publicación con la figura de Donald Trump, presidente de EE.UU. Aquí cabe destacar que Henrique Mandetta era el Ministro de Salud de Brasil y fue destituido por el presidente Jair Bolsonaro.\n\nDe acuerdo con la información divulgada en el sitio oficial del Ministerio de Salud de Brasil, cuando Mandetta aún era ministro, Brasil había encomendado 240 millones de máscaras para la protección de profesionales de la salud. “Son 200 millones de máscaras quirúrgicas de tres capas y 40 millones del tipo N95, con una inversión de 694,3 millones de reales. La encomienda totaliza 960 toneladas que deben ser transportadas de China a Brasil con el apoyo del Ministerio de Infraestructura”, informa el documento.\n\nEl periódico brasileño Globo, que también verificó la información, entrevistó a un especialista que garantizó que el nuevo coronavirus no resiste durante el transporte entre los dos países. “No hay riesgo, ya sea máscara, juguete o tejido traído de China. Durante el transcurso entre embalaje y vuelo de 24 horas, no hay manera de que haya riesgo de contaminación. No existe posibilidad biológica de que el virus se mantenga vivo en tales condiciones”, aseguró el infectólogo Renato Kfouri.", "lang": "es"}