{"title": "No, these Philippine agencies did not issue a warning about an imminent 7.1-magnitude earthquake which could kill 30,000 people", "subtitle": "A Facebook post which has been shared thousands of times claims that two Philippine government agencies have issued a warning about an imminent 7.1-magnitude earthquake which could kill some 30,000 people. The claim is false; there is no technology that can predict earthquakes; the Philippine government agencies mentioned in the false post both said they had not issued any", "author": "factcheck.afp.com", "date": "2019-04-24T07:04:50+02:00", "vclaim_id": "vclaim-id-84147", "url": "https://factcheck.afp.com/no-these-philippine-agencies-did-not-issue-warning-about-imminent-71-magnitude-earthquake-which", "vclaim": "No, these Philippine agencies did not issue a warning about an imminent 7.1-magnitude earthquake which could kill 30,000 people\n\nA Facebook post which has been shared thousands of times claims that two Philippine government agencies have issued a warning about an imminent 7.1-magnitude earthquake which could kill some 30,000 people. The claim is false; there is no technology that can predict earthquakes; the Philippine government agencies mentioned in the false post both said they had not issued any such warning.\n\n\n\nThe misleading claim has been posted here and here on Facebook and shared more than 15,000 times within the 24 hours since it was uploaded on April 22.\n\nThe misleading post was uploaded less than an hour after a 6.3-magnitude earthquake shook the northwest of the Philippines on April 22, 2019. Here is an AFP report on the earthquake.\n\nBelow is a screenshot of the post:\n\nWhen translated to English, the lengthy post says in part:\n\n“THERE IS ALREADY A WARNING ABOUT THE EARTHQUAKE\n\n\"From DRRM DepED IT’S IMPORTANT THAT EVERYONE SHOULD BE INFORMED ABOUT IT!\n\n\"Phivolcs issued a warning to us about an earthquake that will be felt in Metro Manila. There is a 100 kilometer fault line that is currently in Bulacan, Quezon City, Marikina, Pasig, Makati, Taguig, Muntinlupa, Rizal, Cavite and Laguna where an earthquake with an intensity level of 7.1 could be felt.\n\n\"Government agencies which are studying the earthquake estimated that over 30,000 people can die and more than 100,000 can be injured or wounded.”\n\nDRRM refers to Disaster Risk Reduction and Management while DepEd is a reference to the Department of Education.\n\nDepEd formed a DRRM team in 2018 to coordinate measures related to disaster preparedness and response. Here is a copy of the official order establishing the Deped-DRRM team.\n\nPHIVOLCS is the government agency which provides information on earthquakes, volcanic eruptions and tsunamis.\n\nThe post also gives detailed information about purported emergency evacuation procedures to be followed.\n\nDepEd said the advisory did not come from them.\n\n“I’ve talked to our DRRM Office. The post did not come from them,” Lawrence Cruz, media relations officer of DepEd told AFP in a Viber message on April 24.\n\nPHIVOLCS also said that they did not issue such warning. Here is a statement posted on their official Facebook account.\n\nThe statement, when translated to English, says in part:\n\n“REMINDER: Our agency learned that there is information being shared online about a possible earthquake in Metro Manila…. We want to inform the public that the message did not come from DOST-PHIVOLCS and that there is no basis to issue a warning coming from our agency about an imminent strong earthquake. As of now, there is no technology in the world which can predict when can a strong earthquake take place. Even if this is the case, the DOST-PHIVOLCS is monitoring the areas where the earthquake originated so we can provide adequate advisory about the data we have gathered especially when there are unusual events happening there.”\n\nThe post also links to a statement made in 2018, which Phivolcs issued after the exact same claim of an imminent 7.1-magnitude earthquake went viral in January 2018. Here is a link to the January 21, 2018 original statement.\n\nIt is not possible to predict earthquakes, according to the United States Geological Survey (USGS). Here is a post on their website explaining this.\n\n“Neither the USGS nor any other scientists have ever predicted a major earthquake. We do not know how, and we do not expect to know how any time in the foreseeable future,” USGS said.", "lang": "en"}