{"title": "El Sabueso: Zavala dice que con Felipe Calderón los casos de corrupción tuvieron consecuencias, ¿es verdad?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-3999", "url": "https://www.animalpolitico.com/elsabueso/margarita-sabueso-corrupcion-calderon/", "vclaim": "Frase: “Los casos de corrupción que se dan ahorita, que son indignantes, y lo que primero tendríamos que hablar también en este caso la otra cara de la corrupción, que es la impunidad, pues los casos que se dieron de corrupción (durante el sexenio de Felipe Calderón) han tenido sus consecuencias y se han deslindado las responsabilidades” (Video: 1:03:42)\n\nLa Estafa Maestra, el desvío de recursos públicos hecho con un esquema ilegal de subcontratación, inició en el gobierno de Felipe Calderón. Según información pública, este esquema se emplea desde 2010 y, a la fecha, no hay funcionarios en prisión por su responsabilidad en el fraude que ha sumado por lo menos 30 mil millones de pesos.\n\nPese a ello, la candidata independiente, Margarita Zavala, aseguró durante el debate entre aspirantes presidenciales que todos los casos de corrupción vinculados con la gestión de su esposo, el expresidente Felipe Calderón, “han tenido consecuencias y se han deslindado responsabilidades”.\n\nPero una revisión de algunos de los casos más emblemáticos de corrupción que se presentaron en el sexenio 2006-2012, que continúan sin castigo, confirma que la frase de Zavala es falsa.\n\nUna muestra: obras que triplicaron su costo y su tiempo de entrega, como pasó con la Estela de la Luz; uso de organismos públicos para triangular recursos, como pasó con Turissste; o la entrega de contratos a empresas creadas exprofeso y con licitaciones dirigidas.\n\nVerificado 2018 revisó distintos casos de corrupción acontecidos durante la administración de Calderón; que fueron documentados por las prensa y por organismos como la Auditoría Superior de la Federación (ASF).\n\nSe revisaron las sanciones contra exfuncionarios, así como las fechas de la aplicación de éstas, y se concluyó que, cuando hubo consecuencias, pero éstas fueron mínimas comparadas con el daño patrimonial, y las investigaciones judiciales, cuando las hubo, siguen en integración y sólo se acusó a funcionarios menores.\n\nLa Estela de Luz es un monumento que conmemora el bicentenario de la Independencia y del centenario de la Revolución Mexicana. El proyecto lo ganó el arquitecto César Pérez Becerril y la licitación de la construcción fue otorgado a I.I.I Servicios, empresa filial de Pemex, y la constructora Gutsa.\n\nLa Estela de Luz se inauguró en enero 2012, 16 meses después de la fecha prometida (septiembre de 2010), para conmemorar el bicentenario de la Independencia y el centenario de la Revolución Mexicana. Pero no fue lo único que salió del plan, al final, el monumento costó 192% más de lo programado, al pasar de 393 millones de pesos a mil 146 millones de pesos.\n\nLa Auditoría Superior de la Federación (ASF) presentó dos denuncia ante la Procuraduría General de la República (PGR), una de ellas por el sobreprecio de materiales y que significó un quebranto público por 248.9 millones de pesos.\n\nA raíz de la denuncia, en 2013, la PGR giró una orden de aprehensión contra 11 exservidores públicos de III Servicios, empresa subsidiaria de Pemex encargada del proyecto, y uno más de la Secretaría de la Función Pública (SFP). Las aprehensiones fueron emitidas por el uso indebido de atribuciones y facultades y ejercicio indebido del servicio público.\n\nPara el 2015, nueve implicados en el caso seguían el proceso en libertad.\n\nTras el desfalco de más de 752 millones de pesos, pagados de más por la obra, la SFP sancionó al director general de la empresa estatal III Servicios, Agustín Castro Benítez, ordenando su inhabilitación por 12 años.\n\nEso no impidió que el sujeto prestara sus servicios en el estado de Morelos, en donde más tarde también fue inhabilitado. El Sistema de Registro de Servidores Públicos Sancionados registra las dos sanciones por “negligencia administrativa”.\n\nDe acuerdo con un comunicado de prensa que la SFP emitió en agosto de 2011, compartido con el equipo de Verificado 2018 por Jorge Camacho, coordinador de Giras y Comunicación de la campaña de Margarita Zavala, se iniciaron procedimientos sancionatorios contra tres servidores públicos de la empresa paraestatal “III Servicios”, los entonces director general, ya señalada, y los gerentes Jurídicos y de Administración y Finanzas. En estos dos últimos casos la sanción fue de inhabilitación por dos años.\n\nSe reporta también que se presentaron denuncias penales contra cuatro funcionarios o exfuncionarios de dicha empresa. Sin embargo, en 2013 un tribunal congeló las órdenes de aprehensión giradas contra exfuncionarios de la empresa III Servicios, acusados por la PGR de contratar con sobrecostos la construcción de la Estela de Luz.\n\nA decir de Gabriel Regino, el abogado defensor de los acusados, los integrantes del comité de adquisición, responsables de definir el método de asignación del contrato –invitación cerrada a tres proveedores–, son los únicos que enfrentan un proceso penal, a pesar de su responsabilidad mínima en el caso.\n\nEn contraste, ningún alto funcionario ha sido sancionado.\n\nEl Sistema de Agencias Turísticas del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (Turissste) fue el encargado de organizar las ceremonias oficiales del presidente, así como los eventos de la Presidencia de la República, durante la administración de Calderón Hinojosa, asignando los contratos sin concurso de por medio.\n\nLa directora de Turissste, entre 2006 y 2010, fue Rossana del Carmen Ortega Rivas, designada por el entonces director del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (Issste) y hoy gobernador de Veracruz, Miguel Ángel Yunes Linares.\n\nDe acuerdo a una nota publicada por el periódico Reforma en febrero de 2011, “entre 2006 y 2010, 27 instituciones de la administración pública federal han adjudicado a dicha instancia al menos 185 contratos por un total de mil 862 millones de pesos”.\n\nEl Informe del resultado de la fiscalización superior de la Cuenta Pública 2009 confirma que en dichas contrataciones existió “opacidad en los procedimientos de adjudicación” de Turissste, al ser contratado por diversas dependencias públicas para el desarrollo de eventos que no corresponden con servicios turísticos, y que, a su vez, subcontrató a otras empresas, sin fundamentos ni motivos, el 100% de los servicios.\n\nPor su parte, Sergio Hidalgo Monroy, quien fue director general del ISSSTE entre 2011 y 2012, declaró en marzo de 2012, ante la Comisión de Seguridad Social de la Cámara de Diputados que, a partir de las anomalías detectadas por la ASF, se promovieron denuncias penales contra tres funcionarios públicos de tercer y cuarto nivel.\n\nEn una entrevista que Carlos Loret de Mola tuvo con el ex titular de la ASF, Juan Manuel Portal, en marzo de 2013 para indagar sobre el caso Turissste, el periodista le preguntó que si la orden de asignar los contratos sin concurso vino de la Presidencia en tiempos de Felipe Calderón y la respuesta fue: “hay declaraciones de muchas personas… que participaron en algunas partes del proceso (y) algunos dicen una cosa así… que recibieron instrucciones de la Oficina de la Presidencia”.\n\nDe acuerdo con un reporte que en 2013 entregó la ASF a la Cámara de Diputados, el Órgano Interno de Control del ISSSTE sancionó a Rossana del Carmen Ortega Rivas con tres suspensiones, dos por cinco meses y una más por cuatro meses y 15 días, por las adjudicaciones sin licitación a las empresas de grupo CIE relacionadas con los festejos del Bicentenario.\n\nEl diario El Universal, explicó que en ese año Ortega Rivas recibió ocho sanciones “poco relevantes” por parte de la Secretaría de la Función Pública y una multa por siete mil 301 pesos e inhabilitaciones que fueron de entre seis y 18 meses.\n\nLa organización Mexicanos Contra la Corrupción y la Impunidad (MCCI) documentó que la empresa brasileña Odebretch tuvo relación comercial con el gobierno de Calderón. La Auditoría Superior de la Federación señaló anomalías en las obras asignadas a la compañía que ha sido vinculada a esquemas de corrupción con gobiernos de toda América Latina y sus filiales.\n\nMCCI tuvo acceso a documentos internos de la ASF en donde se señalan “anomalías relacionadas con la refinería de Minatitlán, Veracruz, (que) fueron descubiertas por la ASF desde 2010 y reportadas al órgano interno de control en PEMEX en febrero del 2011 y pese a ello no se promovieron sanciones o acciones penales contra el poderoso consorcio”.\n\nLa auditoría de la cuenta Pública 2012 –el último año de gobierno de Felipe Calderón–, revisada por Verificado 2018, muestra que Odebrecth obtuvo dos contratos, el primero con el grupo formado por las empresas Río San Juan Construcciones, Técnicas Reunidas, y Constructora Norberto Odebrecht, con fecha de conclusión de los trabajos 7 de enero de 2008; el segundo con la empresa Ebramex, también subsidiaria del consorcio brasileño, con fecha de conclusión el 4 de marzo de 2008.\n\nPor ambos contratos Pemex Refinación debía pagar 634.9 millones de dólares, aunque de acuerdo con la auditoría hasta 2012 el sobrecosto era ya de 136 millones de dólares, más del 20% del costo inicial. Aunque, a decir de la investigación realizada por MCCI, en ese mismo año el gobierno de Calderón pagó 143 millones de dólares más. Al final los trabajos pagados a Odebretch superaron los mil millones de dólares. MCCI estimó el sobrecosto en 66%.\n\nEn el gobierno del panista también asignó a la empresa Braksem, otra de las subsidiarias de Odebretch, y a la mexicana Idesa, un contrato para el abastecimiento de gas etano a precios preferentes por 20 años para el proyecto Etileno XXI.\n\nLa información de las condiciones de ese contrato se han mantenido bajo reserva, pero ha provocado la exigencia por parte de legisladores para que la ASF investigue el caso y se congele dicho contrato, aunque las mismas han sido detenidas en la cámara de diputados por legisladores del PRI.\n\nEn ninguno de los casos señalados con la empresa Odebretch se ha sancionado a funcionarios federales por su participación.\n\nLa organización Mexicanos Contra la Corrupción e Impunidad hizo un recuento de la asignación de contratos petroleros a empresas ligadas con personajes del Partido Acción Nacional (PAN), durante la administración de Felipe Calderón Hinojosa.\n\nUno de los casos mencionados en la investigación, es un contrato equivalente a casi mil millones de pesos asignado a la empresa fantasma Servicios de Alquiler en Hidrocarburos (SAH), S.A. de C.V, ubicada en Nuevo León y que utilizaba como prestanombres a una familia residente de una colonia popular de Monterrey. En ese momento el director de Pemex era Juan José Suárez Coppel.\n\nEsta empresa fue creada en 2010, en el acta inscrita aparecen como socios los hermanos Fernando y José Ángel Camarillo Cerda, y la esposa de éste último, Rocío Guillén García, quienes residen en dos viviendas humildes en la Privada Independencia de la colonia Moderna de Monterrey.\n\nLos mismos tres socios aparecen como dueños de otra empresa, Desarrolladora Especializada en Inmuebles MJL, la cual estuvo involucrada en la reventa de un terreno, propiedad del municipio de San Nicolás. En dicha ocasión, el alcalde Carlos de la Fuente vendió el terreno en 21.8 millones de pesos. A los pocos días, este fue revendido en 70 millones.\n\nOtro contrato se asignó a la empresa Seadragon de México, cuya creación se dio sólo un día después del lanzamiento de la licitación para la renta de una plataforma de perforación. Es decir, los inversionistas crearon a dicha empresa mientras estaba en curso el plazo para inscribirse a la licitación de la plataforma. La asignación de dicho contrato involucró un total de 10 mil 300 millones de pesos. El titular de Pemex era Jesús Reyes Heroles.\n\nEl dueño fundador de Seadragon, José Farrera Redondo, es esposo de Rocío Matesanz Santamaría, actual diputada federal del PAN.\n\nCon información de Ernesto Aroche, Omar González y Berta Díaz", "lang": "es"}