{"title": "Misvisende å hevde at sosialutgiftene i mange kommuner eksploderer på grunn av AAP-innstramming", "subtitle": "Audun Lysbakken (SV) hevdet at AAP-innstrammingen har ført til at sosialutgiftene i mange kommuner har eksplodert. Det er misvisende.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-26646", "url": "https://www.faktisk.no/faktasjekker/eRZ/misvisende-a-hevde-at-sosialutgiftene-i-mange-kommuner-eksploderer-pa-grunn-av-aap-innstramming", "vclaim": "Arbeidsavklaringspenger (AAP) er en offentlig ytelse som skal bidra til at de som har mistet arbeidsevne på grunn av sykdom, kan komme tilbake i arbeid. I 2018 endret regjeringen reglene for ordningen, slik at det stilles strengere krav til dem som skal motta ytelsen. Varigheten ble også redusert.\n\nInnstrammingene har blitt møtt med kritikk. Blant annet har representanter fra Ap og SV hevdet at de fører til at flere blir avhengige av sosialhjelp. Det finnes også en forening, AAP-aksjonen, som jobber for å avskaffe regelendringene.\n\n3. oktober var AAP-ordningen tema i Politisk kvarter på NRK. Der møttes arbeids- og sosialminister Anniken Hauglie (H) og SV-leder Audun Lysbakken til debatt.\n\n– I stedet for å gjøre noe med systemet, så kutter man. Man oppnår altså resultater, i hermetegn, ved å lempe folk ut av arbeidsavklaringspengeordningen og over på sosialen. Vi ser at sosialutgiftene i mange kommuner eksploderer og det er ikke å løse problemet, sa Lysbakken.\n\nFaktisk.no har tatt kontakt med Audun Lysbakken for å spørre om dokumentasjon for påstanden. Vi får svar fra SVs kommunikasjonssjef Siri Gjørtz på e-post:\n\n– I debatten viste Audun til utviklingen i utgifter til sosialhjelp som følge av innstramningen i AAP-ordningen som regjeringen har innført. De trådte i kraft 1. januar 2018, og innebærer blant annet at tiden man kan få støtte til arbeidsavklaring mot arbeid eller ufør, ble redusert.\n\n– Etter denne innstrammingen har mange kommuner opplevd at deres utgifter til sosialhjelp har økt kraftig, og det er grunn til å tro at vi kun har sett starten på økningen i utgifter til sosialhjelp.\n• En kronikk i Dagsavisen som ble skrevet av Ulf Andersen, statistikksjef i Nav. I kronikken fremgår det at over 10 000 personer gikk fra arbeidsavklaringspenger til sosialhjelp i 2018, mens det var litt over 7000 som gjorde det samme i 2017. Andersen anslår også at tidligere AAP-mottakere sto for en tredel av økningen i sosialhjelpsutgiftene mellom 2017 og 2018.\n• En SSB-artikkel fra august som tilsier at antallet var 9100.\n• Bjørn Arild Gram (Sp), ordfører i Steinkjer og nestleder i KS, som i april sa til Dagsavisen at flere Nav-kontorer hadde rapportert at sosialutgiftene økte, og at en forklaring på dette var endringene i AAP-reglene.\n\nGjørtz forklarer altså at økningen i utgifter som Lysbakken viste til, kom som følge av innstramningen i AAP-ordningen. I denne faktasjekken skal vi se nærmere på denne årsakssammenhengen: Stemmer det at sosialutgiftene i mange kommuner eksploderer på grunn av endringer i AAP-ordningen?\n\nØkonomisk sosialhjelp er en midlertidig stønad som er ment å dekke nødvendige utgifter.\n\nHvis tidligere AAP-mottakere har krav på sosialhjelp, skyldes det i så fall at de ikke har krav på andre ytelser når de mister retten til AAP og heller ikke har mulighet til å jobbe.\n\nStatistikk fra SSB viser også at kommunene utbetalte 6 556 485 000 kroner i sosialhjelp i 2017. I 2018 steg utbetalingene til 6 952 642 000 kroner. Det er en økning på 6 prosent.\n\nI kronikken i Dagsavisen, anslår Ulf Andersen, statistikksjef i Nav, at om lag 3100 personer har gått over på sosialhjelp som følge av endringene i AAP-ordningen.\n\nFaktisk.no har fått tilgang til tallene som lå til grunn for Andersens kronikk. De viser utviklingen i hvor mange som gikk fra AAP til sosialhjelp i perioden 2015-2018.\n\nHer ser vi at antall personer som gikk fra AAP til sosialhjelp var stabil i perioden 2015-2017. I 2018 økte den imidlertid med over 3000 personer. Ifølge Nav-tallene var det 10 781 personer som fikk sosialhjelp som hadde vært på AAP samme år ved utgangen av 2018.\n\nDet var altså en klar økning i antallet personer som gikk fra AAP til sosialhjelp i 2018. Men har økningen ført til at sosialutgiftene har eksplodert i mange kommuner?\n\nFor å finne ut av hvor mye sosialutgiftene har økt, kan vi se på SSBs statistikk over kommunenes utgifter til sosialhjelp. Tabellen under viser kommuner der utgiftene til sosialhjelp økte med mer enn 80 prosent fra 2017 til 2018.\n\nHer ser vi at utgiftene til sosialhjelp har mer enn doblet seg i flere kommuner. Du kan se en full oversikt over utviklingen i kommunenes utgifter til sosialhjelp i dette regnearket.\n\nTabellen over viser den totale økningen i utgifter til sosialhjelp i hver enkelt kommune. Den skiller ikke mellom personer som gikk fra AAP til sosialhjelp og andre sosialhjelpsmottakere.\n\nHelge Eide, områdedirektør for interessepolitikk i KS, sier til Faktisk.no at AAP-endringene ikke er hovedårsaken til at kommunene bruker mer penger på sosialhjelp.\n\n– Det er flyktninger som er ute av introduksjonsprogrammet som står for størstedelen av økningen i sosialhjelpsutbetalingene, sier Eide.\n\nEide viser til en SSB-artikkel fra januar. I artikkelen står det at 56 prosent av alle sosialhjelpsutbetalingene går til innvandrere. Særlig Afrika og Asia har en høy andel innvandrere som mottar sosialhjelp.\n\nEide understreker også at AAP-endringene også har ført til økninger i sosialbudsjettene, og at det kan ha konsekvenser for kommunebudsjettene.\n\nIfølge Nav-rapporten «Fattigdom og levekår i Norge», som ble publisert i 2017, var om lag 49 prosent av sosialhjelpsmottakerne i Norge innvandrere. I rapporten står det også:\n\nEn tilsvarende rapport fra 2018 kommer til samme konklusjon. Her oppgir Nav imidlertid at andelen sosialhjelpsmottakere som er innvandrere hadde økt til 51,9 prosent.\n\nNav definerer innvandrere som «personer født utenfor Norge». Dette skiller seg fra SSBs definisjon, som i tillegg krever at personen har utenlandsfødte foreldre og fire utenlandsfødte besteforeldre.\n\nFaktisk.no har tatt kontakt med kommuner der utgiftene til sosialhjelp har økt kraftig for å finne ut hva som forklarer økningen, og for å spørre om utgiftene har «eksplodert».\n\n«Eksplodert» er ikke et nøyaktig definert uttrykk i denne sammenhengen. Her har vi valgt å se spesielt på kommunene der sosialutgiftene har økt med minst 80 prosent. Vi går også gjennom kommuner der økningen har vært på minst 50 prosent.\n\nVi begynner med kommunene vi viste til i tabellen over:\n• Kommunene Vanylven, Namdalseid, Fosnes, Grane og Gulen oppgir flyktninger som har avsluttet introduksjonsprogrammet uten å ha kommet i jobb som hovedårsak til at sosialhjelpsutgiftene har økt. Grane oppgir at de ikke har hatt økte utgifter som følge av AAP-omleggingen overhodet.\n• Rådmann Lena Hansson i Torsken kommune oppgir også nylig bosatte flyktninger som hovedårsak til de økte sosialhjelpsutgiftene. Tre personer i kommunen måtte over på sosialhjelp som følge av at de ikke lenger fikk AAP.\n• Kontorsjef ved Nav Sandøy, Tor Husøy, mener at økningen på 41 000 kroner kroner er innenfor normale årlige variasjoner, og at noe av økningen kan knyttes til innstrammingene i AAP-reglene.\n• Leder for Nav Rømskog og Marker oppgir en «forventet tilgang av nye brukere» som årsak til utgiftsøkningen i Rømskog. Hun understreker at Rømskog er en liten kommune, slik at endringer vil gi store utslag dersom de blir målt i prosent.\n• Snåsa kommune forteller at utgiftene til sosialutgiftene har økt kraftig. Ester Brønstad, kommunalsjef for helse og omsorg, opplyser at sosialhjelp til flyktninger kostet kommunen 1,2 millioner i 2018, mens tidligere AAP-mottakere kostet 70 000.\n• Smøla oppgir at noen av de nye sosialhjelpsmottakerne i kommunen er tidligere AAP-mottakere, men sier at økningen i utgifter har vært som forventet.\n\nDet er kun Lena Hansson i Torsken som svarer bekreftende på spørsmål om hun vil si at økningen har vært eksplosiv:\n\n– Ja, men vi har ligget unormalt lavt i mange år sammenlignet med andre kommuner vi kan sammenligne oss med.\n\nBlant kommunene som har hatt de største økningene i sosialutgiftene, er det altså ikke endringene i AAP-ordningen som er hovedårsaken, men flyktninger som har behov for sosialhjelp.\n\nVi har stilt samme spørsmål til kommunene som hadde en økning i sosialutgiftene på mellom 50 og 80 prosent mellom 2017 og 2018. I alt er det 38 kommuner der sosialutgiftene økte med minst 50 prosent i denne perioden. 36 av disse har svart på henvendelsene våre. Du kan se det samlede resultatet i denne grafikken:\n\nSeljord kommune opplyser at AAP-endringen er en av årsakene til de økte sosialutgiftene, men understreker at dette ikke er hovedårsaken.\n\nNittedal forteller at de har hatt tekniske feil i rapporteringen til SSB. Dette førte til at tallene for 2017 ble for lave, noe som i sin tur gir inntrykk av at utgiftene økte fra 2017 til 2018. I Bygland kommune ble utbetalinger til flyktninger som får livsopphold etter kommunalt reglement feilrapportert i 2016 og 2018, noe som førte til at tallene for 2017 ble veldig lave.\n\nBare kommunene Overhalla og Karlsøy har så langt bekreftet at hoveddelen av økningen skyldes omleggingen av AAP-ordningen. Begge disse oppgir også at sosialutgiftene har økt betydelig.\n\nMarthe Mosand Viken, leder for Nav Midtre Namdal, skriver i en e-post at det er en tydelig sammenheng mellom AAP-endringene og de økte sosialutgiftene i Namsos. Herøy kommune oppgir AAP-endringene som én av mange årsaker til økningen.\n\nTotalt har altså tre av de 38 kommunene der sosialutgiftene har økt med minst 50 prosent oppgitt AAP-innstrammingene som hovedårsak til dette. Siden bare to kommuner har unnlatt å svare på spørsmålene våre, kan det reelle antallet maksimalt være fem. Derfor er det misvisende av Lysbakken å påstå at økningen i sosialutgiftene skyldes regjeringens endringer i AAP-ordningen.", "lang": "no"}