{"title": "Unrelated video used to portray the killing of Dalit deputy sarpanch in Gujarat", "subtitle": "", "author": "www.altnews.in", "date": "2019-06-22T15:36:15+00:00", "vclaim_id": "vclaim-id-40406", "url": "https://www.altnews.in/unrelated-video-used-to-portray-the-killing-of-dalit-deputy-sarpanch-in-gujarat/", "vclaim": "A video of a man brutally thrashing another man supine on the ground is being shared on social media. Twitter user Aazad Parmar posted the video on June 20 with the message – “गुजरात मे जातिवादी अत्याचार दिन ब दिन बढता ही जारहा है @narendramodi BJP के राज मे कल एक सरपंच की बोटाद जिले मे हत्या की दुसरी घटना राजकोट मे दलित युवान की हत्या जाहेर मे की गई क्या पता कल दलित अत्यासार के खिलाफ बोलने वाले हम जैसे लोगकी ….@Mayawati जबतक है दम लडेगे हम जय भीम (In Gujarat, casteist oppression is increasing day by day. Yesterday, a sarpanch was murdered in Botad district of Gujarat in the reign of Narendra Modi’s BJP. In one more incident in Rajkot, a Dalit youth was murdered in public view. You never know what will happen tomorrow to people like us who are speaking against Dalit atrocities” -translated)\n\nAnother individual user tweeted the video with the same narrative.\n\nWith a simple keyword search on Google, Alt News found that the video doing rounds on social media is unrelated to incidents cited in the message. The footage depicts a separate incident that also took place in Gujarat. Dainik Bhaskar had reported on June 19, 2019, that Imran Sha alias Imran Golden was allegedly murdered by Babu Batkando alias Batko and Vinod More near Markandeshwar Mahadev temple in Limabayat area of Surat. According to the report, the victim Imran was a police informant.\n\nAlt News contacted Limbayat police station to confirm whether the video pertains to the said incident. Police Inspector VM Makwana said, “Yes, the guy in the green t-shirt is the attacker [Babu Batkando] and the incident took place on June 18. We are investigating the matter further.”\n\nThe incidents referred in the social media message are not related to the video. Two discrete attacks on Dalits took place in Rajkot and Botad, where a Dalit youth was allegedly murdered over a complaint of atrocity and a Dalit deputy sarpanch was allegedly beaten to death by a group of upper caste men respectively.\n\nVideos are often placed out of context on social media. Recently, a 2018 video of a man who beheaded his friend over a dispute was viral as a man in Chennai severed the head of his sister’s rapist. Any video that rouses strong sentiments should be searched on Google for relevant media reports.", "lang": "en"}