{"title": "FACT CHECK: Has A Vaccine For The Novel Coronavirus Been Used On Cows ‘For Years’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-09T21:03:27.000Z", "vclaim_id": "vclaim-id-39144", "url": "http://checkyourfact.com/2020/03/09/fact-check-vaccine-novel-coronavirus-cows/", "vclaim": "An image shared on Facebook more than 1,900 times claims a vaccine against the novel coronavirus has been used on American cattle “for years.”\n\nThe pictured vaccine is for a different coronavirus that affects cows. No vaccine against the novel coronavirus is currently available.\n\nFeatured in the image is a medicine vial with the words “Bovine Rotavirus-Coronavirus Vaccine” printed on its label. The post uses this cattle vaccine to suggest the novel 2019 coronavirus, known as COVID-19, has been known about “for years.”\n\n“Just in case you are wondering how much the media controls people, America has been vaccinating cattle for coronavirus for years,” reads the post. “Yet the news tells you it’s new and gunna (sic) kill you all so go buy a mask.” (RELATED: Did Trump Call The Coronavirus A ‘Hoax’ At His South Carolina Rally?)\n\nThe pictured vaccine, however, isn’t for COVID-19. It’s actually for “healthy, pregnant cows and heifers as an aid in preventing diarrhea in their calves caused by bovine rotavirus (serotypes G6 and G10), bovine coronavirus, and enterotoxigenic strains of Escherichia coli,” per the manufacturer’s website.\n\nBovine coronavirus is part of the coronavirus family but distinct from the novel 2019 coronavirus that had not been previously identified in humans before December. No vaccine for COVID-19, the illness caused by the novel virus, is currently available, according to the Centers for Disease Control and Prevention (CDC).\n\n“More than 20 vaccines are in development globally, and several therapeutics are in clinical trials,” World Health Organization spokesman Tarik Jasarevic told the Daily Caller in an email. “We expect the initial results within a few weeks.”", "lang": "en"}