{"title": "Fact check: 94% of individuals with additional causes of death still had COVID-19", "subtitle": "Shared thousands of times on Facebook, posts claim that the Centers for Disease Control and Prevention (CDC) “quietly updated” its COVID-19 data “to admit that only 6% of all the 153,504 (U.S.) deaths recorded actually died from (COVID-19).” According to the posts, the CDC...", "author": "www.reuters.com", "date": "2020-09-03T16:11:17Z", "vclaim_id": "vclaim-id-5911", "url": "https://www.reuters.com/article/uk-factcheck-94-percent-covid-among-caus/fact-check-94-of-individuals-with-additional-causes-of-death-still-had-covid-19-idUSKBN25U2IO", "vclaim": "Shared thousands of times on Facebook, posts claim that the Centers for Disease Control and Prevention (CDC) “quietly updated” its COVID-19 data “to admit that only 6% of all the 153,504 (U.S.) deaths recorded actually died from (COVID-19).” According to the posts, the CDC stated that the other 94% of people died from other causes, and that only 9,210 people have died from COVID-19. This claim is false.\n\nExamples of this claim can be found here , here , and here .\n\nThe posts began circulating on social media in late August 2020 as the number of recorded U.S. deaths related to the novel coronavirus topped 180,000 ( here ).\n\nPresident Donald Trump, downplaying the pandemic’s domestic death toll ahead of the Nov. 3 election, shared the claim on Aug. 30 ( here ) in a Tweet that has since been removed by Twitter ( here ).\n\nThe claim that the CDC “admitted that only 6% of… (COVID-19-related) deaths recorded actually died from Covid” is false, because the remaining 94% of cases were instances of comorbidity (the existence of two or more conditions or illnesses in a patient). This does not exclude COVID-19, but combines it with other illnesses, often triggered by the new coronavirus itself.\n\nIterations of the claim on Facebook include an authentic screenshot of a dataset on comorbidities from the CDC’s provisional COVID-19 death count page ( here ). Although text above Table 3 says, “For 6% of the deaths, COVID-19 was the only cause mentioned,” the CDC did not mean that the other 94% of individuals did not die from novel coronavirus infection.\n\nThe table’s left-most column, labeled “Conditions Contributing to Deaths where COVID-19 was listed on the death certificate,” includes both serious complications from COVID-19 infection -- such as respiratory failure, pneumonia, and adult respiratory distress syndrome ( here ) – as well as pre-existing conditions that increase the risk of severe illness from COVID-19, such as diabetes and obesity ( here ).\n\nAn emailed statement to Reuters from the Mortality Statistics Branch at the CDC’s National Center for Health Statistics (NCHS) said death certificates, filled out by a physician, medical examiner, or coroner, list any causes or conditions that contributed to the person’s death, determined based on the medical expertise of that professional. The condition “that began the chain of events that ultimately led to the person’s death” is considered the person’s “underlying cause of death.”\n\nIn these cases, this would be COVID-19.\n\nThe NCHS statement broke down the death certificates mentioning COVID-19. For 94% of people who had COVID-19 also had other conditions listed. COVID-19 alone was cause of death for 6%.\n\nDr. Maja Artandi ( here ), medical director of the Stanford CROWN Clinic for COVID-19 patients ( here ), told Reuters via email that the CDC’s numbers “are really not a big surprise,” as “patients who have a comorbidity such as diabetes, hypertension or obesity have a higher risk of getting seriously ill and dying from COVID-19.” The numbers are also consistent with the fact that the novel coronavirus “can cause severe damage to the organs in the body such as the lungs, which then leads to respiratory failure and death.”\n\nKey to understanding the issues in these posts is that, “If they had not gotten the infection,” Dr. Artandi said, “they would still be alive.”\n\nDr. Marc Larsen, an emergency medicine physician who serves as Incident Command Operations Chair for COVID-19 at St. Luke’s Hospital in Kansas City, Kansas ( here ), told Reuters via email that when filling out death certificates, physicians will typically use a standard format and list the primary cause of death as well as other contributing factors.\n\nHe provided an analogy to someone dying of a gunshot wound whose death certificate might list gunshot wound, along with hemorrhagic shock and liver laceration, as causes of death, with homelessness (associated with more exposure to potential violence, here ), as a contributing factor. For someone who died of COVID-19, the death certificate might read COVID-19, as well as pneumonia and Acute Respiratory Distress Syndrome (ARDS) as causes of death, with diabetes and hypertension as contributing factors.\n\nDr. Larsen said that in both cases, “without those two triggers,” a gunshot wound and COVID-19, “the death would not have occurred. Nothing that appears after those primary diagnoses would have transpired had it not been for the primary event. In these examples, the patients did not die directly from being homeless or being diabetic with hypertension, however, they were contributing factors.”\n\nOn Sept. 1, Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases (NIAID), debunked the claim on ABC’s Good Morning America ( here ).\n\nAsked to explain “why the president would retweet a theory that suggests only 9,000 people have died of COVID-19,” Fauci said, “The point that the CDC was trying to make was that a certain percentage of (Americans who have died of COVID-19) had nothing else but just COVID. That does not mean that someone who has hypertension or diabetes who dies of COVID didn’t die of COVID-19. They did.”\n\nHe then confirmed that the recorded 180,000 American deaths “are real deaths from COVID-19.”\n\nAt the time the screenshot in the posts was taken, the provisional COVID-19 death count was at 153,504. Using Wayback Machine, an Internet archive tool, this number reflected CDC data as of August 15 and was on the CDC’s website from August 17 ( here ).\n\nAs explained by the CDC here, COVID-19 death counts may vary “as data currently are lagged by an average of 1–2 weeks.” Because the data here comes from processed death certificates, a note under Table 1 explains, “this delay can range from 1 week to 8 weeks or more, depending on the jurisdiction, age, and cause of death.”\n\nThe posts also falsely allege that the CDC “quietly updated” its COVID-19 data in August to say that “for 6% of the deaths, COVID-19 was the only cause mentioned.” The page included the latest comorbidity data as early as May 8, at that time reporting that 7% of deaths had COVID-19 listed as the sole cause of death ( here ). The NCHS also told Reuters it has been publishing this information since it began posting data on COVID-19 deaths on its website.\n\nThe posts claim most recorded COVID-19 deaths were individuals of “very advanced age”. While 79% of the 161,392 deaths recorded by the provisional CDC death count were of those over 65 years old, 31.5%, or less than a third, were of those over 85 (see Table 3 here ).\n\nFalse. The 6% figure represents death certificates with COVID-19 listed as the only cause of death, but the remaining death certificates listed additional conditions, either COVID-19 complications or pre-existing illnesses, along with COVID-19.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}