{"title": "La supuesta captura de pantalla de una emisión de C5N sobre COVID-19 en el Hospital Argerich no es auténtica", "subtitle": "“Así es como mienten estos canales”, aseguran publicaciones en redes sociales que muestran una supuesta captura de pantalla de una emisión del canal de televisión argentino. Las entradas, compartidas más de 2.000 veces en menos de 24 horas en redes sociales, comparan esta captura con otra imagen igual, pero de otro medio y con otra noticia que, según aseguran, revela que el", "author": "factual.afp.com", "date": "2020-05-27T22:12:01+02:00", "vclaim_id": "vclaim-id-71449", "url": "https://factual.afp.com/la-supuesta-captura-de-pantalla-de-una-emision-de-c5n-sobre-covid-19-en-el-hospital-argerich-no-es", "vclaim": "La supuesta captura de pantalla de una emisión de C5N sobre COVID-19 en el Hospital Argerich no es auténtica\n\n“Así es como mienten estos canales”, aseguran publicaciones en redes sociales que muestran una supuesta captura de pantalla de una emisión del canal de televisión argentino. Las entradas, compartidas más de 2.000 veces en menos de 24 horas en redes sociales, comparan esta captura con otra imagen igual, pero de otro medio y con otra noticia que, según aseguran, revela que el canal las sacó de contexto, desinformando. Sin embargo esto es falso, la supuesta captura de C5N no es auténtica.\n\nLas imágenes circulan desde el 27 de mayo de 2020 en Facebook (1, 2, 3, 4 y 5) y en Twitter (1, 2).\n\nLas publicaciones virales aseguran que el canal C5N utilizó una imagen que no era de Argentina, sino de Estados Unidos y de la cadena NBC para ilustrar una emisión en el que supuestamente se leía el siguiente sobreimpreso: “Nuevos casos de COVID en el Hospital Argerich”.\n\nAunque no se puede determinar con exactitud en qué fecha se habría emitido la supuesta imagen, al comparar sus elementos gráficos con los de los emitidos en la cuenta de YouTube del canal el 27 de mayo de 2020 se encuentran diferencias en la tipografía y en el formato:\n\nAdemás, se puede observar que tanto el ícono de C5N, en el ángulo superior izquierdo, como el rectángulo que indica la hora, a la derecha, no siguen la inclinación del sobreimpreso, lo que sugiere que es un montaje.\n\n“[Las capturas] son totalmente fake, esto no salió en nuestra pantalla”, aseguraron fuentes del canal consultadas por AFP Factual. “Desmentimos por completo que esto haya salido en la pantalla de C5N”, reiteraron.\n\nAFP Factual también verificó un contenido muy similar adjudicado falsamente a la cadena C5N.\n\nEn conclusión, la supuesta desinformación que las publicaciones en redes sociales aseguran que se emitieron en el canal argentino C5N son ellas mismas una desinformación, ya que la captura de pantalla que se incluye en la entradas a modo de prueba no es auténtica.", "lang": "es"}