{"title": "Não é verdade que 2020 registra menos mortes diárias que 2019 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-58887", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-2020-registra-menos-mortes-diarias-que-2019/", "vclaim": "Não é verdade que 2020 registra menos mortes diárias que 2019\n\nÉ falso que, até agora, 2020 registra menos mortes diárias que todo o ano de 2019, como sustenta o jornalista Alexandre Garcia em vídeo de seu canal de YouTube que tem sido reproduzido nas redes sociais (veja aqui). Os números citados por ele são próximos da soma não só de óbitos, mas também de casamentos e nascimentos computados no Portal da Transparência do Registro Civil, apontado como fonte da informação enganosa.\n\n \n\n Se considerados apenas os registros de morte na plataforma dos cartórios, a média diária deste ano até 14 de julho (3.614) é maior que a de 2019 inteiro (3.380), como Aos Fatos verificou. No vídeo, Garcia cita 12.559 óbitos diários em 2020 e 13.394 no ano anterior. Segundo ele, esses dados teriam sido calculados a partir de um total de 2.336.000 mortes este ano e 4.800.089 em 2019. Esses números, porém, se aproximam da soma de mortes, nascimentos e casamentos listados no portal: 2.325.517 e 4.898.834, respectivamente.\n\nPublicações que reproduzem a alegação enganosa foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação do Facebook (saiba como funciona).\n\nEm um vídeo publicado no seu canal de YouTube e reproduzido nas redes sociais, o jornalista Alexandre Garcia erra ao concluir que, até agora, 2020 registrou menos mortes diárias no Brasil que todo o ano passado. Segundo ele, o argumento poderia ser verificado por meio do Portal da Transparência do Registro Civil, que reúne informações dos cartórios. Uma consulta feita por Aos Fatos na base de dados mostra que, na realidade, a média de óbitos este ano é superior a de 2019 e que, provavelmente, o cálculo citado pelo jornalista somou não só o total de mortes, como também de nascimentos e casamentos.\n\n \n\n De acordo com Alexandre Garcia, foram 4.800.089 mortes nos 12 meses do ano passado (média diária de 13.394) e 2.336.000 em 2020 até 5 de julho (média de 12.559). No entanto, em consulta à plataforma em 14 de julho, Aos Fatos verificou 1.233.717 óbitos em 2019 (3.380 por dia, em média) ante 708.369 este ano (média de 3.614 ocorrências, considerando os 196 dias passados até a data da coleta do número).\n\n \n\n Os números totais citados por Garcia se aproximam, na verdade, da soma de registros de óbitos, casamentos e nascimentos no país: em 14 de julho, o portal apontava 4.898.834 em 2019 e 2.325.517 em 2020.\n\nAlém de estar baseada em dados incorretos, a comparação feita pelo jornalista é \"simplista e superficial\", segundo Benilton de Sá Carvalho, professor do departamento de estatística da Unicamp (Universidade Estadual de Campinas). Para ele, o cálculo da média diária de mortes, apesar de correto, desconsiderou as peculiaridades de cada um dos anos.\n\n“Em feriado tem mais óbito por acidente de carro. No inverno, tem mais morte de SRAG [Síndrome Respiratória Aguda Grave]. Esse cálculo não leva em conta estas questões de sazonalidade”, exemplificou.\n\nA alegação enganosa de Garcia sobre o volume de mortes diárias entre os anos chegou a ser citada pelo presidente Jair Bolsonaro em sua transmissão ao vivo semanal no Facebook. Procurados, o jornalista e o Palácio do Planalto não responderam até a publicação da checagem.\n\n \n\n Em 7 de julho, dia seguinte à publicação do vídeo com a informação falsa, Garcia postou outra gravação no YouTube em que reconhece o erro e pede desculpas: “ontem eu peguei números do registro civil, mas eram outros registros também além dos registros de óbitos”. O conteúdo, porém, permanece no ar sem correções.\n\nDados de cartório. O Portal da Transparência do Registro Civil é abastecido por informações enviadas pelos cartórios do país sobre registros de óbito, nascimento e casamento. O prazo legal para a atualização dos números é de 14 dias, mas, conforme mostra uma análise do Núcleo Jor, esse período pode ser maior. Além dos dados recentes, informações de anos anteriores também são passíveis de atualização.", "lang": "pt"}