{"title": "Sinha Vs Sinha: Debate Rages On Economic Slowdown | Watch Video", "subtitle": "Over the last two days, BOOM spoke to columnists M K Venu and Shankkar Aiyar who gave different perspectives on the state of the economy.", "author": "www.boomlive.in", "date": "2017-09-28T19:51:54+05:30", "vclaim_id": "vclaim-id-75615", "url": "https://www.boomlive.in/sinha-vs-sinha-debate-rages-on-economic-slowdown-watch-video/", "vclaim": "On a day when the BJP used Jayant Sinha to counter his father and veteran party leader Yashwant Sinha's criticism of the government's handling of the economy, the senior Sinha made his intentions clear of not backing down from a debate. \"If Jayant Sinha was so competent to reply to the points I have raised, then why was he removed from Finance Ministry?,\" asked Yashwant Sinha in a stinging attack against the government's attempt to pitch his son against him instead of addressing the points he has raised in his now famous column titled \"I Need To Speak Up Now\" on Tuesday.\n\nOn Thursday morning, without directly referring to his father's column in the Indian Express, Jayant Sinha wrote a column in The Times Of India. Sinha said recent articles have \"drawn sweeping conclusions from a narrow set of facts, and quite simply miss the fundamental structural reforms that are transforming the economy.\" Emphasising on the long-term impact of the structural reforms his government has undertaken, Sinha claimed that they are necessary to create a 'New India' and provide good jobs for the billion-strong workforce.\n\nSinha also called the GST, demonetisation and digital payments game-changing efforts to formalise India’s economy.\n\nResponding to Jayant Sinha's column, Yashwant Sinha told reporters that the government instead of dismissing his observations should take corrective steps to improve the situation. The BJP on Wednesday had rejected Sinha's criticism of the state of economy and deployed senior cabinet ministers Rajnath Singh and Piyush Goyal to defend the government. The two ministers insisted that the Indian economy is the fastest growing in the world and some \"uncertainty\" is bound to occur when \"transformative\" measures like demonetisation and the GST are taken.\n\nOver the last two days, BOOM spoke to columnists M K Venu and Shankkar Aiyar who gave different perspectives on the state of the economy. While Aiyar said that the current state of the economy should be analysed keeping in mind the structural issues that are yet to be addressed and a legacy of the previous government, Venu blamed the Modi government for bringing in demonetisation and GST one after the other, at a time when the economy was already facing a slowdown. Venu said the government is still in denial that demonetisation has destroyed the informal economy.\n\nIs The Indian Economy In Doldrums? Watch Govindraj Ethiraj in conversation with Shankkar Aiyar, author & columnist.", "lang": "en"}