{"title": "FACT CHECK: Did Justin Trudeau Say Senior Citizens Don’t Believe In ‘Anything We’re Trying To Do To Save The Planet’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-06T14:56:01.000Z", "vclaim_id": "vclaim-id-74185", "url": "http://checkyourfact.com/2020/07/06/fact-check-justin-trudeau-senior-citizens-climate-change/", "vclaim": "An image shared on Facebook more than 3,200 times claims Canadian Prime Minister Justin Trudeau made statements criticizing senior citizens for their alleged views on climate change.\n\nThere is no record of Trudeau making the statements in question. The quotations originally appeared in a satirical article.\n\nTrudeau, who has served as Canada’s prime minister since 2015, announced a plan to address climate change during an October 2019 campaign visit to Iqaluit, the capital of the Canadian province of Nunavut, according to Global News. That plan included a commitment to reduce greenhouse gas emissions to 30 percent below 2005 levels by 2030, the outlet reported.\n\nThe meme, shared over 3,200 times, alleges that Trudeau criticized senior citizens “that don’t agree with his world view.” (RELATED: Did The Canadian Government Include Black Rifle Coffee Company Products In Its Recent Assault-Style Weapons Ban?)\n\n“These people generally don’t believe in climate change, green initiatives, basically anything we’re trying to do to save the planet that they won’t be around for,” the image quotes Trudeau as saying. “So why are we letting them ruin it for the rest of us?”\n\nBut there is no record of Trudeau making the comments attributed to him in the Facebook post. The Daily Caller didn’t find any credible media reports about the Canadian prime minister saying the remarks. Nor do the statements appear anywhere on Trudeau’s social media pages.\n\nThe comments appear to come from a November 2019 article published by The Manatee, a parody news website that describes its content as “fictional, critical observations of popular culture and current events.” Yet, while The Manatee makes the satirical nature of its content clear, the Facebook post fails to do so, portraying the quotes as real.\n\n“My article is entirely satirical and made-up!” Alex Vietinghoff, the author of The Manatee’s piece, told AFP Fact Check.", "lang": "en"}