{"title": "Analysis | President Trump has made 3,251 false or misleading claims in 497 days", "subtitle": "As Trump nears the 500th day of his presidency, his daily average number of false or misleading claims keeps climbing.", "author": "www.washingtonpost.com", "date": "2018-06-01T07:00:43Z", "vclaim_id": "vclaim-id-86076", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/06/01/president-trump-has-made-3251-false-or-misleading-claims-in-497-days/", "vclaim": "Among the claims at the rally: He more than tripled the projected savings from repealing Obamacare, and said the individual mandate was unconstitutional even though the Supreme Court, in an opinion written by Chief Justice John G. Roberts Jr., said it passed constitutional muster. He once again falsely said he passed the biggest tax cut in U.S. history, when it’s only in eighth place. He inflated the trade deficit with Mexico. And he offered a long list of false statements about immigration, ranging from mischaracterizing the visa lottery to whether his long-promised wall is being built. (It’s not.) He also twisted the words of Democrats, casting words of sympathy for undocumented immigrants as support for MS-13 gang members.\n\nBut here’s what Trump himself said to NBC’s Lester Holt just two days after the firing: “I was going to fire Comey knowing there was no good time to do it. And in fact when I decided to just do it, I said to myself, I said, you know, this Russia thing with Trump and Russia is a made-up story, it’s an excuse by the Democrats for having lost an election that they should have won.”\n\nMoreover, the New York Times reported that Trump, in a meeting with Russian officials the day after the firing, said: “I just fired the head of the FBI. He was crazy, a real nut job. I faced great pressure because of Russia. That’s taken off.” Those quotes appeared in a White House document summarizing the meeting.\n\nOur interactive graphic, created with the help of Leslie Shapiro and Kaeti Hinck of The Washington Post’s graphics department, displays a running list of every false or misleading statement made by Trump. We also catalogued the president’s many flip-flops, since those earn Upside-Down Pinocchios if a politician shifts position on an issue without acknowledging that he or she did so.\n\nTrump has a proclivity to repeat, over and over, many of his false or misleading statements. We’ve counted at least 122 claims that the president has repeated at least three times, some with breathtaking frequency.\n\nAlmost one third of Trump’s claims — 931 — relate to economic issues, trade deals or jobs. He frequently takes credit for jobs created before he became president or company decisions with which he had no role. He cites his “incredible success” in terms of job growth, even though annual job growth under his presidency has been slower than the last five years of Barack Obama’s term. He also loves to cite unemployment figures, even though he repeatedly said during his campaign that the unemployment rate was phony and could not be trusted.\n\nNot surprisingly, immigration is another source of Trump’s misleading claims, now totaling 379. Nineteen times just in the past three months, for instance, the president has falsely claimed his long-promised border wall with Mexico is being built, even though Congress has denied funding for it.\n\nBut moving up the list quickly are claims about the investigation into Russian interference in the 2016 election and whether people in the Trump campaign were in any way connected to it. The president has made 265 statements about the Russia probe, using hyperbolic claims of “worse than Watergate,” “McCarthyism” and, of course, “witch hunt.” He often asserts that the Democrats colluded with the Russians, even though the Democratic National Committee and the Clinton campaign were victims of Russian activities, as emails were hacked and then released via WikiLeaks.", "lang": "en"}