{"title": "FACT CHECK: Did Ernest Hemingway Say This Quote About The Difficulty Of Writing?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-02T13:20:53.000Z", "vclaim_id": "vclaim-id-29524", "url": "http://checkyourfact.com/2019/07/02/fact-check-ernest-hemingway-writing-sit-down-typewriter-bleed/", "vclaim": "A post shared on Facebook claims that author Ernest Hemingway once said, “There is nothing to writing. All you do is sit down at a typewriter and bleed.”\n\nThere is no evidence that Hemingway said this quote. The first known attribution to the novelist appeared years after his death.\n\nHemingway was a Nobel Prize-winning author famous for works like “A Farewell to Arms” and “For Whom The Bell Tolls.”\n\nHis writings show that he did consider writing to be a challenge. “Writing is something that you can never do as well as it can be done,” he said in an August 1935 letter. “It is a perpetual challenge and it is more difficult than anything else that I have ever done – so I do it. And it makes me happy when I do it well.”\n\nHowever, there’s no reason to believe that Hemingway equated writing with bleeding, as the Facebook post claims. The quote appears nowhere in his collected works or selected letters.\n\n“This quote is one of the most persistent of the apocryphal Hemingway quotes, but no one has ever been able to pin down its origin,” Verna Kale, assistant research professor at Penn State University and associate editor of “The Letters of Ernest Hemingway,” told The Daily Caller in an email.\n\nThe first known attribution to Hemingway occurred in 1973, more than a decade after his death, according to the website Quote Investigator.\n\nThe saying may have originated in print during the 1940s, when sportswriter Walter Wellesley “Red” Smith was asked whether he had difficulty writing a daily column. “Why, no,” he was quoted as saying in 1949. “You simply sit down at the typewriter, open your veins, and bleed.”\n\nAmerican writer Paul Gallico penned a similar metaphor in 1946. “It is only when you open your veins and bleed onto the page a little that you establish contact with your reader,” he said in “Confessions of a Story Writer.”", "lang": "en"}