{"title": "Did AAP Distribute 'Magic' Blankets To The Differently-Abled? A Fact-Check", "subtitle": "BOOM found the blanket distribution drive was conducted by a UP based NGO with no connection to the Aam Aadmi Party.", "author": "www.boomlive.in", "date": "2020-02-02T15:40:25+05:30", "vclaim_id": "vclaim-id-44476", "url": "https://www.boomlive.in/fake-news/did-aap-distribute-magic-blankets-to-the-differently-abled-a-fact-check-6742", "vclaim": "A video claiming Aam Aadmi Party (AAP) ahead of the Delhi elections distributed blankets to a man faking a disability is false.\n\nThe viral video shows a person sitting in a wheelchair receiving a blanket at a distribution drive and then immediately getting off the wheelchair and walking away with the caption aiming to show that AAP staged the distribution by using actors pretending to be differently-abled.\n\nThe Delhi Assembly elections 2020 will be held on February 8 and the results are to be announced on February 11.\n\nThe video is being shared with the caption, \"A caption accompanying the clip reads: \"AAP propaganda video👇🤧😠. Blankets being distributed to disabled persons. It looks like the director forgot to say \"cut\" and the person starts walking away. Magic blanket indeed 😠 #JustAsking Why are most & the best real life jokers in the world residing in Bharat ??\"\n\nThe video has been widely shared on Twitter and Facebook. \n\n\n\nAlso read: Corpses Strewn On China's Streets After Outbreak Of Coronavirus? A Factcheck\n\nBOOM was able to ascertain that the video is not an AAP led drive and that the man receiving the blanket was not faking his disability. We found that the video is from Uttar Pradesh where a local NGO distributed blankets to those with partial and full disability.\n\nWe looked for 'Digital Saksharta Sansthan, Kambal Vitran Samaroh' after spotting the same written on a banner seen in the video and found a Facebook page of Uttar Pradesh based NGO.\n\nThe NGO 'Saksharta Sansthan' in Seohara, Bijnor district is run by a Ravi Saini. We reached out to Saini who confirmed that the video was from a blanket distribution drive led by him and his NGO and the man in the wheelchair is Ramesh Singh. Saini describes himself as a businessman who works in close collaboration with the Ministry of Broadcast and Information Technology.\n\n\"I have no political affiliation, I am just a businessman who runs an NGO that helps the government in their programs such as e-literacy including setting up wi-fi in villages and rural areas. I don't belong to AAP or any political party. I work with the IT Ministry for my projects but there is no political involvement of me or my NGO,\" explained Saini.\n\nWe also contacted Ramesh Singh, the differently-abled person seen in the video sitting on the wheelchair. He explained, \"I have 40 percent locomotor disability and a certificate from the Government of India substantiating the same,\" he said. When asked whether he used a wheelchair for mobility, Singh denied and said it was at the NGO members' request that he sat on the wheelchair on the day of the blanket distribution drive.\n\n\"I have a partial locomotor disability, but I can walk. The NGO members asked everybody receiving blankets to sit in the wheelchair. We did not ask them why,\" he said.\n\nBOOM was able to access Singh's Unique Disability Identity card stating the same. A Unique Disability ID is issued by the Department of Empowerment of Persons with Disabilities.\n\nAlso read: Video Of UP Teacher Thrashed For Alleged Molestation Falsely Shared As A BJP MLA\n\nWe also asked Saini as to why the NGO made all recipients sit in wheelchairs even when they don't use them to which he said, \"They are differently-abled and it wouldn't look good to distribute blankets to them while showing them standing.\"", "lang": "en"}