{"title": "Frases de Hitler, Trump e Bolsonaro em imagem são falsas ou distorcidas | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-34977", "url": "https://www.aosfatos.org/noticias/frases-de-hitler-trump-e-bolsonaro-em-imagem-sao-falsas-ou-distorcidas/", "vclaim": "Frases de Hitler, Trump e Bolsonaro em imagem são falsas ou distorcidas\n\nUma imagem que circula nas redes sociais engana ao atribuir a Adolf Hitler, Donald Trump e Jair Bolsonaro três frases parecidas, mas que nunca foram proferidas por eles da maneira como são difundidas. A publicação tem sido compartilhada no Brasil desde agosto e remete a uma desinformação que circulou nos Estados Unidos em maio de 2018 comparando Trump e Hitler por chamarem imigrantes e judeus, respectivamente, de animais. O que checamos:\n\n1) Não é do líder nazista Adolf Hitler, mas do seu ministro da Propaganda, Joseph Goebbels, a frase “os judeus não são pessoas, são animais”. Segundo pesquisadores, Goebbels a escreveu em seu diário em 1939, após visitar judeus em quarentena na Polônia. Hitler, no entanto, no livro Minha Luta, também compara judeus a aranhas e vermes;\n\n2) Diferentemente do que a imagem sugere, o presidente americano Donald Trump não se referia objetivamente a todos os imigrantes ilegais quando disse que “não são pessoas, mas animais”. Ele falava sobre a gangue MS-13 quando disse tal frase durante reunião com xerifes da Califórnia em 2018. O grupo criminoso é integrado por imigrantes;\n\n3) Não encontramos referências públicas que atestem que Bolsonaro disse “os índios não são pessoas, são animais”. Em 2018, ao criticar a demarcação de terras indígenas no Brasil, ele afirmou: “na Bolívia, temos um índio que é presidente. Por que no Brasil temos que mantê-los reclusos em reservas, como se fossem animais em zoológicos?\". A comparação foi feita, portanto, em sentido diferente do que sugere a imagem, por mais que Bolsonaro critique regularmente políticas indigenistas.\n\nA imagem começou a circular no Facebook em agosto deste ano, e voltou a ganhar força nas redes após o atentado que matou dois indígenas e feriu outros quatro em Jenipapo dos Vieiras (MA), no último sábado (7). No Facebook, publicações já acumulam mais de 11 mil compartilhamentos. Elas foram marcadas com o selo DISTORCIDO na ferramenta de verificação da rede social (saiba como funciona).\n\nEm entrevista ao Snopes, que fez checagem de uma versão americana da mesma desinformação, Waitman Wade Beorn, consultor do National Holocaust Memorial Museum, disse que a frase hoje atribuída a Hitler foi escrita por Joseph Goebbels em seu diário em 1939. Após visitar judeus em quarentena em Lodz, cidade polonesa, o ministro da Propaganda escreveu “Esses não são humanos, mas animais”.\n\nApesar de não ser o autor da frase, Hitler chegou a comparar judeus a aranhas, vermes e parasitas em seu livro Minha Luta. As propagandas nazistas também usavam ratos para simbolizar o judaísmo.\n\nTrump, por outro lado, realmente comparou um grupo de imigrantes ilegais a animais ao se referir, em 2018, à gangue MS-13, formada por imigrantes de El Salvador, Honduras, Guatemala e México e responsável por diversos assassinatos violentos.\n\nEm maio de 2018, durante encontro com xerifes da Califórnia, Trump disse que as leis do estado forçam a liberação de imigrantes ilegais criminosos, traficantes de drogas e membros de gangues como a MS-13. Logo após a xerife do condado de Fresno, Margaret Mims, também citar a gangue, o presidente americano afirmou: \"temos pessoas entrando no país, ou tentando entrar. Estamos parando muitas delas. Você não acreditaria em como essas pessoas são ruins. Não são pessoas, são animais, e estamos tirando-as do país a um nível e a uma taxa nunca vistos antes”.\n\nCriada nos anos 80 em Los Angeles, a MS-13 foi o primeiro grupo ser classificado pelo governo americano como “organização criminosa transnacional”, em 2012. Hoje, ela está espalhada em 42 estados americanos, segundo estimativa do FBI (Federal Bureau of Investigation, a polícia federal americana).\n\nApesar de ter citado um grupo específico em sua declaração, Trump também tem adotado políticas migratórias cada vez mais restritivas. Em abril de 2018, por exemplo, os EUA implantaram uma política de “tolerância zero” contra a imigração ilegal e passaram a processar criminalmente quem é pego atravessando a fronteira com o México ilegalmente.\n\nO Aos Fatos não encontrou em pronunciamentos, redes sociais ou entrevistas registros de que Bolsonaro tenha afirmado que “os índios não são pessoas, são animais”. O mais próximo de uma comparação do tipo ocorreu em uma declaração de 2018, quando o então deputado federal relacionou índios que vivem em reservas a animais presos em zoológicos: “Na Bolívia, temos um índio que é presidente. Por que no Brasil temos que mantê-los reclusos em reservas, como se fossem animais em zoológicos?\".\n\nIsso não quer dizer, no entanto, que Bolsonaro nunca tenha se referido aos índios de forma pejorativa — muitas vezes dizendo que seus modos de vida são “pré-históricos” — ou criticado a política indigenista de governos anteriores, principalmente no que concerne às reservas indígenas.\n\nO presidente, por exemplo, já demonstrou ao menos sete vezes seu descontentamento com a área demarcada para terras indígenas — que atualmente corresponde a 12,6% do território nacional — desde o início de seu mandato. A última fala do tipo registrada por Aos Fatos em seu contador de declarações falsas e distorcidas de Boslonaro foi no dia 17 de outubro.\n\nBolsonaro também já disse que os índios não saberiam falar nossa língua, sendo que, segundo o Censo 2010 do IBGE, 76,9% da população indígena falava português. Em três ocasiões, o presidente também afirmou que o índio gostaria de se reintegrar à sociedade, mesmo que cerca de cem populações vivam isoladamente por conta de ataques de não índios.", "lang": "pt"}