{"title": "There are serious problems with the Conservatives’ claim that Labour would spend £1.2 trillion", "subtitle": "You can’t work out the cost of a manifesto that hasn’t been published yet.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-38480", "url": "https://fullfact.org/news/conservative-claim-labour-1-trillion/", "vclaim": "There are serious problems with the Conservatives’ claim that Labour would spend £1.2 trillion\n\nOn Sunday a number of front pages carried the story that Conservative analysis of Labour party policies put the cost of a Labour government at £1.2 trillion over five years.\n\nThe Conservatives’ analysis is looking at policies put forward by the Labour party in their 2017 election manifesto, or in the two years since.\n\nBut the Labour party hasn’t released its 2019 election manifesto yet, so it’s impossible to know exactly what its policies would be if in government. It’s impossible to cost a manifesto that hasn’t been released yet. As no other party has released its manifesto either, it’s also impossible to compare to the cost of any other party’s policies (including the Conservatives’).\n\nThe list includes a number of policies that Labour hasn’t so far said will be in its manifesto and one (the abolition of private schools) that Labour has ruled out. Other numbers seem overstated, either by double counting costs or assuming Labour would introduce the fully fledged policy from day one, rather than phasing it in. Some of the figures are reasonable, and some are taken directly from Labour’s own announcements.\n\nOver half of the £1.2 trillion figure is based on the Conservatives’ estimate of the cost of Labour’s 2017 manifesto, but it’s not clear how many policies from that will appear in the 2019 version.\n\nAround half of the £1.2 trillion over five years comes from a costing of Labour’s 2017 election manifesto. It includes figures put forward by Labour at the time as well as the Conservatives’ estimate of Labour’s ‘uncosted’ spending from the manifesto.\n\nIn 2017 Labour said that its manifesto policies would cost £48.6 billion a year in day to day spending. Over five years that’s £243 billion. At the time, Labour also put forward tax measures it claimed would pay for that spending.\n\nLabour also said in 2017 it wanted to spend around £25 billion a year on infrastructure and investment—over five years that’s £125 billion.\n\nWhen the 2017 Labour manifesto was originally published the Institute for Fiscal Studies said that a number of Labour’s policies could turn out to be more costly than it had estimated.\n\nThat still leaves another £243 billion that the Conservatives say is ‘uncosted spending’ from the last manifesto. A large chunk of this comes from the supposed cost of Labour’s plans to renationalise rail, energy networks, water and postal services which the Conservatives have factored in at £196 billion.\n\nThis figure comes from analysis by the CBI, and when we fact checked it back in October we found that the methodology behind the figure was disputed and didn’t take into account the potential economic benefits of nationalisation.\n\nThe Conservatives also seem to have double counted the cost of renationalising the National Grid under both Labour’s 2017 manifesto and under new spending since then.\n\nThe National Grid is part of the £196 billion price tag for nationalisation from Labour’s 2017 manifesto, according to the CBI’s analysis. But it’s also reportedly part of a separate £124 billion pot of money the Conservatives say is the cost of renationalising the ‘Big Six’ energy supply companies—an extension of Labour’s 2017 energy pledges.\n\nThe £124 billion figure is based on analysis by stock brokerage firm Jefferies from 2015. As far as we can tell, Jefferies never publicly released their methodology, but multiple press reports at the time said that it was an estimate of the cost of nationalising the Big Six as well as the National Grid.\n\nAccording to a chart in the Guardian based on Jefferies’ figures, just under £60 billion of the £124 billion estimate was due to the value of the National Grid.\n\nThe Conservatives also said that Labour’s plan to upgrade UK housing and install energy saving measures will cost £30 billion over five years.\n\nThis figure does seem to be in line with Labour’s own calculations. When it announced the policy last week it said it would cost £250 billion in total, with £60 billion of that coming from public spending under a Labour government by 2030. The Conservatives have taken this total for around 10 years and halved it to get a five year figure of £30 billion.\n\nAnother figure which seems to originate with Labour is the £50 billion allocated to a housing grant for socially rented homes. A motion voted for at Labour’s party conference called on the party to commit to setting aside £10 billion a year to build 100,000 socially rented homes.\n\nThat doesn’t mean this is definitely going to be in Labour’s 2019 manifesto.\n\nThe Conservatives multiplied £10 billion by five to get to £50 billion, which assumes that Labour would start implementing the policy straight away once in government.\n\nLabour recently announced at its party conference in September that in government it would look to reduce the average full-time working week to 32 hours within the next decade. The Conservatives say this will cost £85 billion over five years, or £17 billion a year.\n\nThat is based on research done by the Centre for Policy Studies (CPS), a centre-right think tank, which estimated that moving to a 32 hour week would cost between £26 billion and £45 billion a year, depending on how you calculated the average number of hours people work at the moment. The CPS also said that in an “incredibly optimistic” scenario, increased productivity from working longer hours could generate £9 billion, leaving the cost of the policy at at least £17 billion.\n\nBut the Conservatives seem to have assumed that Labour would introduce this policy from day one of a Labour government, rather than phasing it in over a decade as Labour have previously said.\n\nThe Conservatives say £35 billion of the total cost would come from Labour’s policy to abolish private schools.\n\nLabour said in a press release on 31 October this year that this was not its policy. The Labour party conference in September did pass a vote supporting the integration of private schools into the state sector and the redistribution of their assets, but that does not commit the party to including the policy in its manifesto.\n\nThe currently stated Labour policy is to remove charitable status and various tax benefits from private schools, and then (as their press release put it) “ask the Social Justice Commission to consider the ways in which we can integrate private schools into the state sector”.\n\nBut even if it was Labour policy, the Conservatives’ calculations are flawed.\n\nThe Conservatives added together estimates from consultancy Oxford Economics for the amount they say independent schools save the taxpayer by teaching pupils who would otherwise have a state education (£3.5 billion per year) and the amount of tax revenue generated from independent schools (£3.5 billion per year), and multiplied by five to get the £35 billion figure.\n\nThe Conservatives actually used the wrong figure for the amount of revenue generated by private schools. Oxford Economics estimated that independent schools contributed £4.1 billion of tax per year (£3.5 billion was only a subset of independent schools).\n\nRegardless, it’s wrong to say that closing private schools would mean the government sees a reduction in tax revenues. The tax revenue figure covers tax currently generated through spending by independent schools. This includes things like tax paid by teachers and tax generated when schools buy things, but a lot of that would be generated if the private schools closed and the state sector had to expand too.\n\nEstimations like these are uncertain, but a better estimate is that moving privately educated pupils into the state sector would cost £3.5 billion a year—half of what the Conservatives have estimated.\n\nAround £67 billion in the analysis comes from what the Conservatives say is Labour’s policy of “early retirement for women born in the 1950s”. In 2017, after the general election, Labour pledged to “allow these women to retire up to two years early.”\n\nThe state pension age is rising and in 2011 the government passed measures to speed up how quickly this was happening, meaning almost five million people would not be able to claim the state pension until later than they originally thought.\n\nThe Conservatives said they took the average value of the state pension for women in 2018/19 and multiplied by the additional number of people who would receive the state pension under Labour’s plans for a duration of two years. This includes back-payments for women who didn’t receive their pension so soon.\n\nWe haven’t been able to replicate the Conservatives’ calculations and there is not enough detail on Labour’s proposals to accurately estimate the cost of their policy. We’ve asked both for more information.\n\nAnother figure that the Conservatives have taken straight from Labour is the proposed cost of upgrading school buildings. In 2018 Labour said it would spend £14 billion to upgrade school buildings, and that would include fire safety measures such as fitting sprinklers and removing potentially flammable cladding. It’s unclear what period Labour intended this to be spent over.\n\nThe Conservatives say Labour’s plans on public sector pay would cost around £38 billion over five years. That’s based on a statement Jeremy Corbyn made in July 2018, backing trade union calls for a 5% rise in public sector pay.\n\nThe Conservatives’ cost estimate is based on the above-inflation cost of a 5% pay rise every year for five years (though we’ve not been able to replicate their exact calculations). But there’s no suggestion from Labour that the demand for a 5% pay rise was intended to be every year, so this could overstate Labour’s intentions.\n\nThe Conservative party seems to have tried to avoid double counting in this instance. Its initial estimate of this policy was £58 billion, but around £20 billion of the amount was already included in Labour’s costings of their 2017 manifesto. Labour estimated lifting the public sector pay cap would cost £4 billion a year (we fact checked this in 2017 and found it was a reasonable estimate for raising public sector pay in line with inflation).\n\nThe Conservatives say that Labour’s public health pledges would cost £3.2 billion per year or £16 billion over five.\n\nThat is based on Labour’s repetition of the Health Foundation’s calculations from 2018 that an additional £3.2 billion a year is needed to reverse the impact of decreased funding to public health services.\n\nWe can’t find evidence that Labour has actually pledged to increase spending by this amount if it got into government, although Johnathan Ashworth did ask ministers in 2018 to reverse the cuts in that year’s budget.\n\nThe Conservatives calculate that scrapping Universal Credit will cost £16 billion, and point to multiple associated costs: infrastructure for a new benefit system; ending the benefit cap; ending the two child limit; and recruiting 5,000 additional advisers. These are all things which Labour has pledged to do.\n\nBy far the biggest single estimated cost is almost £15 billion, which the Conservatives say is the cost of Labour’s pledge to remove the two child limit which means most parents can only receive child tax credit for the first two children they have. The Conservatives say the two child limit “was estimated to have saved” £3 billion a year.\n\nThis seems to come from the Institute for Fiscal Studies (IFS), which says the two child limit is expected to reduce government spending by £3 billion “in the long run”. The Conservatives used this as an annual figure and factored in that changes to this policy were made in 2019 which cost around £250 million.\n\nBut £3 billion wouldn’t be wouldn’t be the cost of reversing the policy in each of the next five years. The two child limit was expected to lead to spending reductions of £310 million in 2017/18, rising to £1.6 billion in 2020/21 and £2 billion by 2021/22, according to the House of Commons Library, so it hasn’t yet reached the £3 billion figure projected by the IFS.\n\nThe Conservative party also claims that ending the benefit cap will cost £190 million a year, or £950 million over five years. Its source is a parliamentary report which says the £190 million figure is “likely to be an overestimate”.\n\nThe Conservatives estimated that Labour’s pledge to deliver free personal care in England would cost £32 billion over five years. This seems fair.\n\nPersonal care is help for those who need assistance with things like diet, mobility and simple treatments, and is already free in Scotland.\n\nHealthcare think tank The King’s Fund estimated expanding this to England would cost an extra £6 billion in 2020/21 and £8 billion by 2030/31.\n\nThe Conservatives assumed an incremental increase in cost of £0.2 billion a year over the first five years, getting to £32 billion over the whole period.\n\nWhat has Labour said?\n\nAt the time of writing, Labour hadn’t yet released its manifesto for the 2019 election, so we don’t know exactly which policies it will include or how much they’re likely to cost.\n\nLabour’s shadow chancellor John McDonnell said in response to the Conservatives’ analysis:\n\n“This ludicrous piece of Tory fake news is an incompetent mish-mash of debunked estimates and bad maths… The Conservatives will be able to read all about [Labour’s] plans – and how much they actually cost – when we publish our fully costed manifesto.”", "lang": "en"}