{"title": "Fact Check: Fake post getting viral in the name of Virat Kohli", "subtitle": "A post is\ngetting viral on social media in which some people could be seen holding a green colored\nbanner The banner has a text written on it  WE DON’T WANT KASHMIR GIVE US\nVIRAT KOHLI Vishvas News investigated and found that the viral photo is photoshopped\n\n\n\n\nClaim\n\n\n\nThe photo is getting viral...", "author": "www.vishvasnews.com", "date": "2019-06-21T12:08:00+05:30", "vclaim_id": "vclaim-id-40440", "url": "https://www.vishvasnews.com/english/viral/fact-check-fake-post-getting-viral-in-the-name-of-virat-kohli/", "vclaim": "A post is getting viral on social media in which some people could be seen holding a green-colored banner. The banner has a text written on it: WE DON’T WANT KASHMIR GIVE US VIRAT KOHLI. Vishvas News investigated and found that the viral photo is photoshopped.\n\nThe photo is getting viral on social media in which some people could be seen holding a banner. The text written in the banner reads: WE DON’T WANT KASHMIR GIVE US VIRAT KOHLI. Many people sharing the post are claiming that the people shown in the image are from Pakistan.\n\nThe fake post has been uploaded on Facebook by a user named Jeevan Singh Bodana on June 18, 2019. The post has been shared by 600 users so far and 470 users have commented on the post. This post has also been shared on other social media platforms.\n\nWe started our investigation by performing Google Reverse Image search of the viral photo. We found similar images on many websites.\n\nWe scanned each page and found the original image on the website of India Today. We found the image on an article that was uploaded on August 8, 2016. The text written on the green-colored banner read: WE WANT AZAADI. The original photograph is from the 2016 Kashmir unrest which took place after the killing of Hizbul commander Burhan Wani. The original banner used by the protesters said: We Want Azaadi.\n\nIn the original image, a boy standing on the left can be seen wearing a blue-colored t-shirt. The same boy can be seen in the fake image as well. Similarly, many other people can also be spotted on the fake and original image.\n\nWe contacted Mr. Rahul Sharma, Senior Correspondent, Dainik Jagran who is based out of Jammu. He told us that the viral photo in the name of Virat Kohli is fake. Some miscreants have photoshopped the original image and had made it viral.\n\nWe then scanned the Facebook profile of Jeevan Singh Bodana who shared the fake post. Jeevan Singh is based out of Jaora, Ratlam, Madhya Pradesh.\n\nVishvas News investigated and found that the post getting viral in the name of Virat Kohli is photoshopped. In the original image, people are asking for freedom, not Virat Kohli.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}