{"title": "False claim: Doctors offer advice for preventing COVID-19, symptoms like coughing and fever indicate pulmonary fibrosis, fibrosis is detectable by holding your breath for 10 seconds, drinking water every 15 minutes repels coronavirus", "subtitle": "Shared widely on social media, a post making multiple claims about coronavirus https://www.facebook.com/photo.php?fbid=10215919821285399&set=a.1701316689743&type=3&theater offers tips, purportedly from a Japanese doctor, for protecting oneself from coronavirus infection...", "author": "www.reuters.com", "date": "2020-03-17T13:41:47Z", "vclaim_id": "vclaim-id-69", "url": "https://www.reuters.com/article/uk-factcheck-covid-advice-self-test-drin/false-claim-doctors-offer-advice-for-preventing-covid-19-symptoms-like-coughing-and-fever-indicate-pulmonary-fibrosis-fibrosis-is-detectable-by-holding-your-breath-for-10-seconds-drinking-water-every-15-minutes-repels-coronavirus-idUSKBN2142B6", "vclaim": "Shared widely on social media, a post making multiple claims about coronavirus here offers tips, purportedly from a Japanese doctor, for protecting oneself from coronavirus infection. ​The post, which makes several false claims about the nature of the disease, gives instructions on “simple self-monitoring that we can do every morning.” This alleged 10-second self-test does not tell you whether you are infected with coronavirus. Iterations of this false claim, including one claiming to be from “a member of the Stanford hospital board” have circulated on various social media platforms, including Facebook, Instagram, Twitter, and WhatsApp.\n\nIn the first paragraph of the post, the information is said to have come from “a Japanese doctor,” but then switches the alleged source to “Taiwanese experts.”\n\nThe post states that it may take 14-27 days for coronavirus symptoms to show in an infected person, a claim that is inconsistent with information from the Centers for Disease Control and Prevention (CDC), which says symptoms may show up in 2-14 days (here).\n\nThe post also claims that “by the time [an infected person] has a fever and/or cough and goes to the lung hospital, the patient may have 50% fibrosis, and then it’s too late!” Reuters spoke with Dr. Thomas Nash, an internist, pulmonologist, and infectious disease specialist at New York Presbyterian Hospital in New York City about whether the claims made in this post are accurate (here).\n\nNash said the phrase “50% fibrosis” was a “non-medical concept,” and that the correct term was “50 percent lung function or 50 percent volume” in cases of lung disease, including cystic or pulmonary fibrosis.\n\nCystic fibrosis, according to the Mayo Clinic (here), is an “inherited disorder that causes severe damage to the lungs, digestive system and other organs in the body.” A hereditary condition, cystic fibrosis is passed down from parent to offspring, and is not a side-effect of any infectious disease, including coronavirus.\n\nPulmonary fibrosis, according to the Mayo Clinic (here​) “scars and thickens the tissue around and between the air sacs (alveoli) in your lungs. This makes it more difficult for oxygen to pass into your bloodstream.” According to Dr. Nash, “fibrosis takes months if not years to develop.” The potential causes include exposure to toxins and pollutants, radiation treatments, certain medications, such as chemotherapy drugs, heart medications, anti-inflammatory drugs, and some antibiotics and potentially-lung damaging medical conditions, such as dermatomyositis, polymyositis, mixed connective tissue disease, systemic lupus erythematosus, rheumatoid arthritis, sarcoidosis, scleroderma, and pneumonia.\n\nIt is true that COVID-19 can lead to pneumonia for some patients, according to the CDC (here). Pneumonia, defined here by the CDC, is “an infection of the lungs that can cause mild to severe illness in people of all ages.” Nash says the people at greater risk for developing pneumonia from a coronavirus infection are people over the age of 60 and those with pre-existing diseases, with lung disease, such as asthma, emphysema, or any form of fibrosis, “a major risk factor for getting into trouble.”(here)\n\nDr. Nash told Reuters some people react to pneumonia by developing inflammation - which can lead to fibrosis. However, “no one knows yet what’s going to happen to those [coronavirus] patients who survived pneumonia,” Nash said. And while it’s “highly likely that someone who survived an ICU-respirator course after coronavirus will have scarred lungs,” COVID-19 “is brand new and no one on the planet knows if it causes fibrosis.”\n\nAccording to the CDC (here) typical coronavirus symptoms are coughing, fever and shortness of breath. Such symptoms are not indicative of lung infection, or pneumonia. As explained here by the Cleveland Clinic, “the majority of COVID-19 cases are mild and only a small percentage of patients will require hospitalization.” Nash told Reuters, “Those people who get COVID-pneumonia are people with pre-existing conditions. It’s not happening in people who are outpatients.”\n\nClaims about holding one’s breath in testing for COVID-19:\n\nThe post offers instructions for a 10-second test “for self-monitoring” that does not actually indicate whether someone has coronavirus. It says that if you can “take a deep breath and hold your breath for more than 10 seconds… without coughing and without difficulty, without anxiety or chest tightness it shows that you do not have fibrosis and generally indicate […] no infection,” advising that you “check yourself every morning in a fresh air environment.”\n\nNash told Reuters you cannot test for fibrosis this way, that this alleged test is “just made up.” He said diagnosis of fibrosis requires a pulmonary function test in which the patient “breathes into a tube which is connected to a computer that analyzes lung function” (here).\n\nIf you are experiencing coronavirus symptoms (here), the only way to know definitively if you are infected with COVID-19 is to receive the CDC’s “new laboratory test kit for use in testing patient specimens for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), the virus that causes COVID-19.” (here).\n\nClaims about keeping a moist throat in testing for COVID-19:\n\nLastly, the post advises people to “make sure the mouth and throat are always moist” by drinking water every 15 minutes, saying that “even if the virus gets into your mouth, drinking water or other fluids will help wash it down the esophagus into the stomach. When the virus is in the stomach – the hydrochloric acid in your stomach will kill the germs. If you do not drink enough water regularly, the virus can enter the airways and into your lungs, which is very dangerous to get.”\n\nAccording to Dr. Nash, “drinking excessive amounts of water does not repel germs.” With the major site of COVID-19 contraction being the nasopharyngeal area, or the nose and sinuses, “drinking water has no impact.” Nash advised to “drink water if you’re thirsty,” but emphasized that it “doesn’t have anything to do with boosting your immune system.”\n\nFalse: Symptoms of coronavirus do not cause fibrosis. Although pneumonia (which can eventually lead to pulmonary fibrosis) can be developed in coronavirus patients, experts do not yet know enough about COVID-19 to determine its long-term effects. The ten-second breath test is made up, only approved COVID-19 tests can detect the disease. Drinking water does not repel coronavirus infection.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}