{"title": "El ‘conseller’ Buch no es el protagonista de un vídeo cómico en un avión", "subtitle": "", "author": "www.newtral.es", "date": "10 julio 2019", "vclaim_id": "vclaim-id-46541", "url": "https://www.newtral.es/el-conseller-buch-no-es-el-protagonista-de-un-video-comico-en-un-avion/20190710/", "vclaim": "Un hombre trata, sin éxito, de colocar su maleta en un avión ante las risas de varias pasajeras, no lo consigue hasta que no le ayuda una azafata. En todo momento aparece de espaldas y no es posible ver su cara completa durante la grabación. Aún así, estas publicaciones afirman que es Miquel Buch, el actual conseller de interior del Gobierno catalán. Esto es falso.\n\nEsta grabación apareció en internet a través de usuario de Facebook ucraniano llamado Alexander Saulyak el día 10 de julio de 2018. Tres días después lo publicó también en Youtube. ¿Cómo lo sabemos? Ese mismo día la empresa Junkin Media lo hizo aún más viral a través de la plataforma de vídeos Dailymotion. Esta compañía, cuya sede está en Los Ángeles, California, y con la que hemos contactado por teléfono y por email, se dedica a viralizar y monetizar contenido que localiza en internet.\n\nJunkin Media aclara a Newtral que el perfil de Alexander Saulyak fue el origen de este vídeo y que la grabación tuvo lugar en un vuelo de Wizz Air en Ucrania. La empresa cree que fue grabado el 9 de julio de 2018. Hemos comprobado que el diseño interior de los aviones de Wizz Air coincide con el del vídeo, como puedes ver en las imágenes oficiales de una de sus entradas de blog. Hemos preguntado directamente a Alexander Saulyak a través de Facebook, pero a fecha de hoy aún no hemos tenido respuesta. El equipo de prensa de la Consellería de Interior del gobierno de Cataluña desmiente que la perona del vídeo sea Buch y asegura que el conseller no viajó a Ucrania en julio de 2018.\n\nEn el proceso de investigación del origen del vídeo a través de la búsqueda inversa, lo hemos localizado en múltiples perfiles de redes sociales y plataformas en inglés, como esta de argentina o esta de Vietnam. El mismo día que se hizo viral apareció en el medio amarillista británico Daily Mail haciendo referencia a que era un «momento hilarante en el que un hombre no puede meter su equipaje en el compartimento superior». La grabación volvió a circular en marzo de 2019, cuando la cuenta de Twitter @Aviationdailyy (con casi 8.000 seguidores) la volvió a compartir.\n• Consellería de Interior de la Generalitat", "lang": "es"}