{"title": "Fact check: Michelle Obama did not say to “vote Democrat or riots and violence will continue”", "subtitle": "Thousands of users on social media are alleging Michelle Obama said that “riots and violence will continue” if people don’t vote for the Democratic party in the upcoming U.S. election. Reuters could not find any evidence of Michelle Obama making this statement.", "author": "www.reuters.com", "date": "2020-08-28T14:58:02Z", "vclaim_id": "vclaim-id-5894", "url": "https://www.reuters.com/article/uk-factcheck-michelle-obama-vote-riots/fact-check-michelle-obama-did-not-say-to-vote-democrat-or-riots-and-violence-will-continue-idUSKBN25O26R", "vclaim": "Thousands of users on social media are alleging Michelle Obama said that “riots and violence will continue” if people don’t vote for the Democratic party in the upcoming U.S. election. Reuters could not find any evidence of Michelle Obama making this statement.\n\nA post shared over 113,751 times ( here ) reads: “MICHELLE OBAMA SAID, ‘VOTE DEMOCRAT OR THE RIOTS AND VIOLENCE WILL CONTINUE.’ SOUNDS LIKE A THREAT TO ME.”. Other iterations are visible here and here .\n\nThe alleged quote appears to have emerged following Michelle Obama’s remarks on the opening night of the 2020 Democratic National Convention (DNC). Using CrowdTangle, a social media content discovery and monitoring tool, the earliest posts featuring this claim Reuters was able to find surfaced after her speech.\n\nDuring her remarks at the DNC ( here ), Michelle Obama did urge the audience to vote for the Democratic presidential candidate Joe Biden but she did not “threaten” that “riots and violence” would occur otherwise.\n\nWhen asking people to vote, she said: “So if you take one thing from my words tonight, it is this: if you think things cannot possibly get worse, trust me, they can; and they will if we don't make a change in this election. If we have any hope of ending this chaos, we have got to vote for Joe Biden like our lives depend on it.” ( youtu.be/LMH_Aali19s?t=662 )\n\nIt does not appear that, by “chaos”, Michelle Obama was referring to “riots and violence” but rather, the White House’s response.\n\nEarlier in her speech, when addressing the recent Black Lives Matter protests across the U.S., Michelle Obama mentioned the current White House is delivering “chaos, division and a total and utter lack of empathy” instead of “leadership or consolation or any semblance of steadiness.” ( youtu.be/LMH_Aali19s?t=288 )\n\nShe replicated this message on her Twitter account when posting her speech ( here ) and wrote “if we want to end the chaos and division—and keep alive the possibility of progress on the issues we hold dear—we’ve got to vote for @JoeBiden and @KamalaHarris like our lives depend on it.”\n\nA Google search of the claim brings up news reports about Michelle Obama’s 2020 DNC speech, but none include the quote verbatim.\n\nFalse. Michelle Obama did not say “vote Democrat or riots and violence will continue.”\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here", "lang": "en"}