{"title": "If The BJP Calls Early Elections, Here Are The Underlying Mathematics", "subtitle": "Is there a declining trend in the BJP’s electoral performance since 2014 and hence an early election is the BJP’s best bet to arrest its loss?", "author": "www.boomlive.in", "date": "2018-02-05T16:29:27+05:30", "vclaim_id": "vclaim-id-80407", "url": "https://www.boomlive.in/if-the-bjp-calls-early-elections-here-are-the-underlying-mathematics/", "vclaim": "A recent article (“12 reasons why Lok Sabha elections could happen in the next 100 days”) by Rajesh Jain–the architect of the Bharatiya Janata Party’s (BJP) Mission-272 electoral campaign in 2014–has captured the imagination of political pundits, analysts and leaders.\n\nJain lists six reasons–and six inferences from recent events–for the 2019 Lok Sabha elections to be advanced and held as early as in May 2018.\n\nThe first and foremost argument is a declining trend in the BJP’s electoral performance since 2014 and hence an early election is the BJP’s best bet to arrest its loss. While Rajesh Jain’s arguments are intuitive and observational, what do the data tell us about a seemingly declining trend for the BJP?\n\nThere have been 15 state elections held over four years since the 2014 general election. One can impute BJP’s potential performance based on what economists call revealed preferences of voters in these state elections. This is very different from electoral surveys where voters are expected to answer questions to a pollster, which is fraught with various flaws, intentional or otherwise.\n\nWhile the usual caveats of how state elections differ from parliament elections etc. apply, a revealed preference analysis of voter choices in state elections is a reasonable method to gauge the trend of BJP’s popularity with voters, after its 2014 victory.\n\nIn the 2014 general elections, the BJP won 282 of 543 seats in the Lok Sabha, a clear majority. After the 2014 general elections, there have been state elections in 15 of India’s 29 states. Each Lok Sabha seat corresponds to a fixed set of assembly constituencies in each state. So, one can aggregate assembly constituencies to impute potential Lok Sabha seats.\n\nThe BJP won 191 Lok Sabha seats in these 15 states in the 2014 elections, but its performance in subsequent state elections corresponds to a tally of 146 seats, a loss of 45 Lok Sabha seats. In other words, after the 15 state elections, the BJP’s imputed Lok Sabha seat tally is 237, 45 less than its 2014 tally of 282 seats.\n\nThus, if state elections are any harbinger for the next general elections, then the BJP is certainly on a declining trend, as the chart below shows.\n\nThis declining trend is further confirmed by the BJP’s vote share and seat share performance in these state elections. In 2014, the BJP won 1,171 assembly segments in these 15 states but in subsequent state elections, it won only 854 assembly seats, a loss of nearly one-thirds of its assembly seats from 2014.\n\nEven in terms of vote share, the BJP secured a 39% vote share in these 15 states in the 2014 elections which has now fallen to 29%. That is, in exactly the same constituencies, 39 out of 100 voters chose the BJP in 2014 while only 29 out of 100 did, in the subsequent elections.\n\nThus, the data support the claim made in the article about BJP’s declining support from its 2014 high.\n\nFurther, four large states– Karnataka, Rajasthan, Madhya Pradesh and Chhattisgarh–are scheduled to go to polls later this year. These four states accounted for 79 parliamentary seats for the BJP in the 2014 elections. If the current declining trend of the BJP continues and is extrapolated to these four states, then the BJP can lose 20 more Lok Sabha seats in these four states, which will bring its total imputed Lok Sabha tally down to 217 seats by the end of this state election cycle.\n\nThe obvious counter to this analysis will be the argument that voters vote differently for state elections and national elections. There is no empirical evidence to support this assertion. To be sure, this is not to argue that past state election results are definitive indicators of future Lok Sabha performance. But this presents a neater framework to understand trends in voter behaviour based on their actual past voting patterns rather than some spurious surveys that claim to represent voter preferences.\n\nFurther, my previous research shows that when state and national elections are held simultaneously, 77% of voters choose the same party for both. This further bolsters the argument about advancing Lok Sabha elections to be held along with other state elections, since it can potentially influence voter behaviour.\n\nThe electoral math certainly supports Jain’s prediction for early and simultaneous Lok Sabha elections.\n\nThis story was republished from IndiaSpend.", "lang": "en"}