{"title": "Diese Bilder stammen nicht von den Gelbwesten-Protesten in Frankreich", "subtitle": "", "author": "correctiv.org", "date": "2018-11-28T11:36:09+00:00", "vclaim_id": "vclaim-id-13608", "url": "https://correctiv.org/faktencheck/europa/2018/11/28/diese-bilder-stammen-nicht-von-den-gelbwesten-protesten-in-frankreich/", "vclaim": "Teilweise falsch. Zwei der Bilder haben ihren Ursprung in Spanien, die Herkunft eines anderen Bildes bleibt unklar. Zwei weitere Bilder wurden tatsächlich während der Gelbwesten-Proteste in Frankreich aufgenommen.\n\nDie Facebookseite Döbeln wehrt sich veröffentlichte am 25. November einen Screenshot, scheinbar von einem anderen Facebook-Post. Darauf zu sehen sind mehrere Fotoaufnahmen mit blutenden Personen und Szenen von Protesten. „SO geht Macron mit friedlichen Demonstranten um!“, kommentiert Döbeln wehrt sich die Fotos.\n\nDöbeln wehrt sich suggeriert, die Bilder seien während der Proteste der französischen „Gelbwesten“-Bewegung entstanden. Die Bewegung ist nach den gelben Auto-Warnwesten benannt. Sie richtete sich ursprünglich gegen zu hohe Spritpreise, inzwischen ist Präsident Emmanuel Macron persönlich ins Kreuzfeuer der Kritik geraten. Eine einheitliche politische Richtung verfolgt die Bewegung nicht.\n\nAm Samstag den 17. November – dem Höhepunkt der Proteste – hatten landesweit über 280.000 Menschen demonstriert. Das berichtete das französische Innenministerium. Am darauffolgenden Samstag sanken Medienberichten zufolge die Teilnehmerzahlen: demnach gingen an diesem Tag 106.000 Personen in ganz Frankreich auf die Straße.\n\nNicht alle Bilder auf dem Screenshot von Döbeln wehrt sich wurden in Frankreich aufgenommen. Wir haben den Ursprung der Fotografien recherchiert.\n\nFoto von junger Frau mit blutüberströmten Gesicht in Madrid aufgenommen\n\nEines der Bilder zeigt eine Frau mit blutüberströmten Gesicht, neben ihr augenscheinlich ein Polizist mit Helm. Das Foto stammt nicht von den Protesten in Frankreich. Über die Google-Bildersuche konnten wir den Ursprung des Fotos nachvollziehen.\n\nDie Aufnahme stammt von dem in Madrid lebenden Fotografen Denis Doyle. Auf seiner Webseite kann man nicht nur das Foto finden, sondern auch über dessen Hintergrund erfahren: Es zeigt eine von der spanischen Polizei festgenommene Frau während der Bergarbeiter-Proteste in Madrid am 11. Juli 2012.\n\nAuch in der Datenbank der Bildagentur Getty Images ist das Foto auffindbar.\n\nHerkunft des Fotos von älterer Frau liegt in Spanien\n\nAuf einem weiteren Bild ist eine ältere Frau zu sehen. Sie hat ebenfalls ein blutendes Gesicht. Das Foto wurde nicht in Frankreich aufgenommen, sondern in Spanien.\n\nLaut der Rückwärts-Suchmaschine Tineye.com tauchte die Aufnahme erstmals am 1. Oktober 2017 auf Twitter auf. Ein Nutzer veröffentlichte das Bild und schrieb: „Shame on you Spain! We won’t forget #CatalanReferendum“.\n\nAn diesem Datum hatte die Lokalregierung Kataloniens ein umstrittenes Referendum über die Unabhängigkeit Kataloniens abgehalten. Die spanische Regierung versuchte das Referendum durch mitunter gewaltsamen Einsatz der spanischen Polizei zu verhindern. Auf Twitter diskutieren Nutzer über die Echtheit des Bildes.\n\nZwei Bilder zeigen Szene von Gelbwesten-Protesten\n\nEin anderes Bild zeigt einen Mann, der von Polizisten über den Boden gezogen wird. Er trägt eine gelbe Warnweste. Hierbei handelt es sich tatsächlich um eine Szene der „Gelbwesten“-Proteste in Frankreich.\n\nÜber die Google-Bildersuche landeten wir auf der Webseite der englischen Tageszeitung The Mercury News, die das Bild in einem Artikel über die Proteste in Frankreich verwendete. Als Urheber nennt die Zeitung den Fotografen Fred Tanneau.\n\nDas Bild konnten wir ebenfalls in der Datenbank von Getty Images finden, so wie weitere Aufnahmen des Fotografen von den Protesten in Frankreich. „Demonstranten werden am 17. November 2018 in Quimper, Westfrankreich, während eines landesweit initiierten Protests gegen hohe Spritpreise mit dem Namen ‘gelbe Westen’ evakuiert“, heißt es in der offiziellen Beschreibung des Bildes.\n\nAuch ein anderes Foto von Fred Tanneau ist auf dem Screenshot der Facebookseite Döbeln wehrt sich zu sehen. Darauf sieht man eine Person, die von Polizisten weggetragen wird. Es wurde ebenfalls am 17. November in Quimper aufgenommen.\n\nWer Bilder erstmals gebündelt teilte, bleibt unklar\n\nDen Ursprung des verbleibenden Bildes – darauf zu sehen ist ein junger Mann mit schwarzer Kapuze und blutigem Gesicht – konnten wir nicht herausfinden.\n\nWelcher Facebook-Account die Bilder erstmals gebündelt teilte, bleibt ebenfalls unklar.", "lang": "de"}