{"title": "Southampton MP gets trade figures wrong", "subtitle": "Royston Smith claimed 90% of trade through the Port of Southampton is with non-EU countries and so under WTO terms. They’re not the same thing.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-48563", "url": "https://fullfact.org/europe/southampton-trade/", "vclaim": "Last week the Conservative MP for Southampton Itchen, Royston Smith, tweeted out his view that a no deal Brexit would not pose a huge threat to jobs in his city.\n\nHe claimed, as evidence, that 90% of trade through the Port of Southampton goes to and from non-EU countries, whom we trade with under World Trade Organisation (WTO) terms.\n\nThe most recent data on trade flows shows that 73% of all international trade by weight going through the port of Southampton in 2018 was imported from or exported to a non-EU country. Regarding exports specifically, 57% went to non-EU countries.\n\nOn this measure it's implausible that 90% of trade went to and from non-EU countries.\n\nIt’s possible that that Mr Smith is referring to a 2016 report which estimated that 90% of exports (not all trade) through Southampton, in terms of the value of those goods, were to non-EU countries. This is the closest figure we’ve found to Mr Smith’s claim and we’ve asked him exactly what data he is referring to.\n\nHowever it would still be wrong to conclude that, because they go to non-EU countries, 90% of the exports are “WTO.”\n\nThe WTO counts as its members most countries in the world. All agree to follow a set of rules governing international trade. In that respect, exports to the EU would also count as being done under WTO rules.\n\nCountries often negotiate trade agreements with one another on top of these rules, with the aim of creating better terms of trade for both sides. WTO countries without these agreements are said to trade on WTO terms.\n\nGiven that Mr Smith was comparing EU exports and non-EU exports, it seems likely that he was talking about trade under WTO terms.\n\nEven though the 2016 report says that 90% of exports by value through Southampton were to non-EU countries, that doesn’t mean they are all sold under WTO terms.\n\nThe UK, as part of the EU, has preferential access to most countries in the world through various trade deals and agreements (though there are big exceptions, notably the USA, China, Australia and Russia). You can read more about this here.\n\nTrade with countries with which we have trade deals does not happen on WTO terms, but on terms negotiated between the EU and these countries.\n\nIn 2018 HMRC figures showed that goods worth £22 billion were exported from Southampton to non-EU countries.\n\nSome of the larger export markets this went to included South Korea (£1.3 billion’s worth) and Canada (£660 million). Both are countries the EU has a trade deal with. So it is incorrect to describe this trade as trade under WTO terms alone.", "lang": "en"}