{"title": "Fact Checks of the Vice-Presidential Debate", "subtitle": "Reporters for The New York Times fact-checked the statements made by Senator Tim Kaine and Gov. Mike Pence during Tuesday’s vice-presidential debate.", "author": "www.nytimes.com", "date": "OCT. 4, 2016", "vclaim_id": "vclaim-id-1375", "url": "http://www.nytimes.com/interactive/2016/10/04/us/elections/fact-check-vp-debate.html#/factcheck-15", "vclaim": "That Mr. Pence “was the chief cheerleader for the privatization of Social Security.” As a member of the United States House of Representatives, Mike Pence supported President George W. Bush’s plan to revamp Social Security, with an option for individual private accounts. And Mr. Pence would have gone even further in some respects. “Social Security reform means keeping its promise for seniors and all who choose to remain in the system,’’ Mr. Pence said in 2005. “But Social Security reform also means offering a better deal to younger Americans in the form of voluntary personal accounts.’’ Mr. Bush wanted to allow workers to set aside up to 4 percent of their earnings for individual accounts, instead of having that money go into the Social Security system. As chairman of the conservative House Republican Study Committee, Mr. Pence wanted to let workers set aside up to 6 percent of wages for individual accounts. To help offset the cost of the proposal, he and other conservatives opposed tax increases and called instead for shrinking the size of the government. Close\n\nHillary Clinton would continue the policies of open borders, amnesty and “catch and release.” Not her policies. Read more Under President Obama, in the past year, illegal border crossings overall have dropped to the lowest levels since the early 1970s, with the number of Mexicans caught at the border at the lowest level since the late 1960s. The number of Border Patrol agents is near an all-time high at more than 20,000, an increase of about 3,000 since Mr. Obama took office. Hillary Clinton has supported comprehensive immigration reform, which includes big increases border security. The bill that passed the Senate in 2013, which Mrs. Clinton supported, included an increase of at least $46 billion for border security and would have expanded the Border Patrol to more than 38,000 agents, 18,000 agents over its current size. The legislation Mrs. Clinton supports is not an amnesty, although it includes a path to citizenship for undocumented immigrants if they meet certain requirements. The practice of “catch and release” — releasing illegal border crossers back into Mexico without charging them with any violation — was ended in 2006, under the Bush administration. Close\n\nMr. Pence said Hillary Clinton failed to renegotiate a status of forces plan with Iraq in 2011. Not exactly Clinton’s fault. Read more When President Obama took office in January 2009, he inherited a plan that President George W. Bush worked out in 2008 with Nouri al-Maliki, then the Iraqi prime minister. That so-called status of forces agreement called for the withdrawal of all American troops by the end of 2011. Even though Mr. Obama ran on a campaign pledge to wind down the American combat role in Iraq, it was widely assumed a new plan would be negotiated after the 2008 version expired in 2011, leaving a small American force in place. But when when the two countries tried to strike a new deal, there was little consensus on whether a residual force of even 10,000 troops should remain to train Iraqi forces. Facing opposition to a new plan from the Iraqi Parliament, Mr. al-Maliki refused to support it. Without an agreement to give legal protections to any remaining American troops, the White House balked. The two sides deadlocked, no agreement was reached and no American troops stayed in Iraq. Many independent experts say that if Mr. Obama and Hillary Clinton, then the secretary of state, had pressed harder, a deal could have been reached, and a residual force may have been able to help prevent the Islamic State's push into northern Iraq in June 2014. Others say the Iraqis were largely to blame for the failure. It's a stretch bordering on a false statement to blame Mrs. Clinton alone for failing to renew a status of forces agreement with Iraq. Close\n\n“He used the tax code just the way it was supposed to be used.” It is impossible for independent experts to assess Donald J. Trump's behavior as a taxpayer because the Republican nominee has refused to release his tax returns, breaking with the longstanding practice of nominees of both major parties. Tax filings obtained by The New York Times, from 1995, show some of the information Mr. Trump provided to the Internal Revenue Service. The documents do not show whether the I.R.S. accepted the filing. Mr. Trump also released a letter from his attorneys in March stating that the I.R.S. had closed its review of his tax filings from 2002 through 2008 without requiring any additional payments. Tax experts, however, say the letter does not rule out the possibility that the government identified problems. And his more recent filings remain under audit. Close\n\nMr. Pence said that Mrs. Clinton wanted “more of Obamacare,” and, he added: “Even former President Bill Clinton calls Obamacare a crazy plan.” Bill Clinton did criticize the Affordable Care Act this week. But neither he nor Hillary Clinton has proposed a single-payer health care system. Mrs. Clinton has proposed changes to the current law that would preserve a major role for private insurance, with larger federal subsidies and a new public insurance option. At a Democratic rally on Monday in Flint, Mich., Mr. Clinton said: “You’ve got this crazy system where all of a sudden 25 million more people have health care, and then the people who are out there busting it, sometimes 60 hours a week, wind up with their premiums doubled and their coverage cut in half. It's the craziest thing in the world.’’ Mr. Clinton tempered his criticism on Tuesday, saying, “The Affordable Care Act did a world of good.’’ But, he said, “There is a group of people — mostly small-business owners and employees — who make just a little too much money to qualify for Medicaid expansion or for the tax incentives who can’t get affordable health insurance premiums in a lot of places.’’ Mr. Clinton praised his wife’s proposal to let people age 55 to 64 buy into Medicare. Close", "lang": "en"}