{"title": "Es falso que una diputada de Morena propuso prohibir batallas de Rap", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-28430", "url": "https://www.animalpolitico.com/elsabueso/no-existe-propuesta-prohibir-rap-morena/", "vclaim": "Luego de que se popularizara una batalla de improvisación entre la española Sara Socas y el mexicano Rapder, en redes sociales se dijo que una diputada de Morena propuso prohibir este tipo de encuentros de rap. En realidad la supuesta legisladora que impulsa la propuesta no existe.\n\n“Ahora una diputada quiere prohibir las batallas de improvisación porque es un mensaje que incita al odio. Y la censura que ella quiere provocarle a las batallas de rap en México, ¿qué tipo de mensaje es?” publicó una usuaria en Twitter el pasado 12 de diciembre. Su publicación se compartió más 1,800 veces.\n\nLa supuesta noticia provocó distintas reacciones entre los usuarios de redes sociales. Por un lado, hubo quien ridiculizó el trabajo legislativo de la fracción parlamentaria de Morena, también criticaron la supuesta iniciativa por considerarla un atentado en contra de la libertad de expresión.\n\nPero la reacción más violenta fue en contra de los grupos feministas, pues muchos usuarios consideraron que la falsa propuesta respondía a los argumentos en contra del machismo, y los feminicidios que usó la española en su participación en el certamen internacional de freestyle en Otumba. “El año del feminismo”, dijo alguien con sarcasmo.\n\nUn diario mexicano publicó el 12 de diciembre una noticia titulada “Diputada de MORENA propone prohibir las batallas de rap en México; son machistas e incitan a la violencia”. La publicación aseguraba que la batalla entre Sara y Rapder había inspirado la supuesta iniciativa de ley.\n\n“La diputada de MORENA en el congreso federal Thiare Palma propuso prohibir la realización de este tipo de eventos, ya que argumenta que su discurso incita al odio, al machismo, a la violencia y ridiculiza la protestas humillando a la mujer y a las minorías sexuales (sic)”, refirió. La supuesta información fue retomada por otros medios y páginas de Internet, pronto se viralizó.\n\nLa supuesta autora de la propuesta no existe\n\nFue tanta la conmoción que provocó la información falsa que incluso llegó al twitter de la misma Sara:\n\nLa publicación dijo que fue Thiare Palma, diputada de Morena por el distrito 76 de Jalisco, quien promovió dicha iniciativa. Pero hay dos detalles importantes: ni Thiare Palma es diputada, ni tampoco existe el distrito 76 de Jalisco.\n\nEn la página oficial de la Cámara de Diputados se puede ver la lista de los diputados de cada fracción parlamentaria, así como las iniciativas que proponen. En el caso de Morena, son 259 y ninguno de ellos tiene por nombre Thiare Palma.\n\nDe acuerdo con el Instituto Electoral y de participación ciudadana de Jalisco, esta entidad sólo cuenta con 20 distritos electorales. Es decir, no hay un distrito 76, que supuestamente representa la también inexistente Thiare Palma.\n\nEl 12 de diciembre Sara Socas y Rapder protagonizaron un encuentro que los convirtió tendencia tanto en México como el España. La dinámica, como en otras batallas de rap, consistía en demostrar quién era más talentoso para responder con rimas a los ataques verbales del contrincante.\n\nRapder empleó rimas que seguían un discurso machista y cantó comentarios misóginos frente a miles de personas que aplaudían su participación, ante ello, Sara contestó con indignación. En el último verso de la batalla dijeron:\n\nRapder:“Las mujeres más bonitas son de donde yo nací, de Guadalajara y a mucha honra. Agradezco al que está arriba, camarada. Otro día sin poder cogerme a Sara”.\n\nSara: “Que las hermosas están en tu país, ¿Entonces por qué coño las estáis dejando morir? Solo las valoráis por la belleza, no os fijáis en lo que hay dentro de su cabeza. Las tratáis como si fuera la milanesa”.", "lang": "es"}