{"title": "Fake Washington Post Edition on Trump’s Resignation Spotted in DC", "subtitle": "A fake edition of the Washington Post was doled out across several locations in Washington DC on Wednesday, 16 January, with the headline screaming ‘Unpresidented.’", "author": "www.thequint.com", "date": "2019-01-17T10:26:26+05:30", "vclaim_id": "vclaim-id-37684", "url": "https://www.thequint.com/news/webqoof/fake-washington-post-edition-on-trumps-resignation-in-dc", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. A fake edition of The Washington Post was doled out across several locations in Washington DC on Wednesday, 16 January, with the headline screaming 'Unpresidented.' Fake @washingtonpost issue is being distributed today with the headline UNPRESIDENTED. My colleague .@davpjor received a copy on Capitol Hill this morning. We too were initially told @MoveOn was responsible, but they have since said they were not. https://t.co/ZLO9aehDat pic.twitter.com/PbKaFfMzDe — Caroline Tanner (@carolinectanner) January 16, 2019 The edition was also available on a fake website masquerading as The Washington Post: my-washingtonpost.com. The front page of the edition, dated 1 May 2019, reportedly carried a story of US President Donald Trump leaving office amid 'massive women-led protests' across the country. The ‘real’ Washington Post took to Twitter to clarify that the editions that were circulated around various points in the city were not its own. There are fake print editions of The Washington Post being distributed around downtown DC, and we are aware of a website attempting to mimic The Postâ\u0080\u0099s. They are not Post products, and we are looking into this. — Washington Post PR (@WashPostPR) January 16, 2019 Spokesperson for the Post Kris Coratti also said that the publication would not \"tolerate others misrepresenting themselves as The Washington Post.\" We will not tolerate others misrepresenting themselves as The Washington Post, and we are deeply concerned about the confusion it causes among readers. We are seeking to halt further improper use of our trademarks. — kriscoratti (@kriscoratti) January 16, 2019\n\nWHAT DID THE FAKE EDITION SAY? According to the real Washington Post, the fake edition said Trump had left his resignation note on a napkin at the Oval Office and headed to Yalta, a Crimean resort that was incidentally the location where Allied leaders met during World War II. WHO IS BEHIND THE FAKE EDITION? The editions were distributed physically across several locations in DC by a group named 'Yes Men', who describe themselves as a 'trickster activist collective'. WATCH: Activists hand out fake Washington Post newspapers near the White House with the headline \"Unpresidented: Trump Hastily Departs White House, Ending Crisis\"\n\n\n\nð\u009f\u0093¹: Sara Kenigsberg/ @skenigsberg pic.twitter.com/7p2rV2RwK8 — TicToc by Bloomberg (@tictoc) January 16, 2019 The tagline of the edition read 'Democracy Awakens in Action', in lieu of the original 'Democracy Dies in Darkness'. Peppered with anti-Trump stories, the paper was created by authors Onnesha Roychoudhuri and LA Kauffman. Yes Men's website carries Roychoudhuri's statement elucidating the reason behind such a gimmick. “The story this paper tells is more reasonable than our current reality. And it’s anything but far-fetched. We’re already seeing unprecedented levels of protest and resistance. Now we just need to ask ourselves: What’s next? This paper offers a blueprint to help us reclaim our democracy.” Meanwhile, speaking to The Post, Jacques Servin, one of the founders of Yes Men said that cost of the print and digital newspapers ran up to $40,000, of which $36,000 was raised from the collective's mailing list. Of the 25,000 copies that were printed, close to 10,000 were distributed, estimated Servin.", "lang": "en"}