{"title": "Old images from 2015 Kanwar Yatra viral as Muslim women celebrating Mahashivratri", "subtitle": "", "author": "www.altnews.in", "date": "2019-03-05T09:33:45+00:00", "vclaim_id": "vclaim-id-82376", "url": "https://www.altnews.in/old-images-from-2015-kanwar-yatra-viral-as-muslim-women-celebrating-mahashivratri/", "vclaim": "“इंदौर में महाशिवरात्री के मौके पर मुस्लिम माताओं बहनो ने बुर्का पहनकर उठाई कांवड़। ॐ नमः शिवाय लिखक्रर शिव भक्त मुस्लिम बहनों का स्वागत नहीं करोगे? (Muslim mothers and sisters in Indore adorned burqas and carried Kanwars in the occasion of Mahashivratri. Won’t you welcome these Muslim women disciples of Shiv who wrote Om Namah Shivaya?),” was the message viral with images of burqa-clad women carrying Kanwars (containers with holy water). From the Facebook profile of one Kanak Misra, the post has received over 6,000 shares.\n\nSeveral other individual users, Facebook pages and Facebook groups have shared similar imagery with the same caption.\n\nMahashivratri was on March 4, however, the images of burqa-clad women holding Kanwars have nothing to do with the Hindu festival. Both images pertain to the 2015 Kanwar Yatra when not only Muslim women, but men, and members of the Parsi, Christian and Sikh communities also participated in the festivities. This took place in Indore.\n\nNews18had reported on the occasion and also uploaded the images which are now viral with a false context.\n\nOld, unrelated images are often circulated on social media with a manufactured narrative. It is pertinent that users practice self-verification.", "lang": "en"}