{"title": "Misleading Posts Claim Snake Grass Can Kill Cancer Cells", "subtitle": "Experts say that there is no evidence that snake grass can kill cancer cells.", "author": "www.boomlive.in", "date": "2020-07-14T19:08:51+05:30", "vclaim_id": "vclaim-id-58983", "url": "https://www.boomlive.in/world/misleading-posts-claim-snake-grass-can-kill-cancer-cells-8877", "vclaim": "Multiple Facebook posts claim a herbal drink made from a \"snake grass\" plant, also known as \"clinacanthus nutans\", can kill cancer cells \"in 24 hours\". The claim is misleading; health experts told AFP there is no evidence that snake grass can kill cancer cells.\n\n\n\nThe claim was published on Facebook here on July 7, 2020.\n\nA screenshot of the misleading Facebook post taken on July 13, 2020\n\nThe post, which features three photos of plants, is captioned: \"TO THOSE WHO ARE SICK AND NEED THIS MEDICINAL PLANT.. SERPENTINA OR SNAKE GRASS… IT'S ON HAND.. IT'S CHEAP\".\n\nAlso Read: No, Bitter Melon Does Not Cure Cancer\n\nOne of the photos is overlaid with text that reads, in part: \"This is snake grass which doctors don't tell you about because they would lose their jobs if this is discovered.. in 24 hours all cancer cells will die in your body.. / Stage 1 = 10 leaves / Stage 2 = 15 leaves / Stage 3 = 20 leaves / Stage 4 = 25 leaves every day. / Boil this in water for 10 minutes or use a blender and mix with lemon juice. please share guys! so others would also know..\"\n\n\"Snake grass\" is a medicinal plant endemic in several Asian countries. According to this 2016 study, it has traditionally been used to treat \"skin rashes, insects and snake bites, lesions caused by herpes simplex virus, diabetes, and gout\".\n\nA similar claim has also been shared here, here, here, here and here on Facebook.\n\nThe claim is misleading; health experts have said there is no evidence that snake grass can kill cancer cells.\n\n\"There are no scientific studies pointing to efficacy of snake grass for cancer treatment,\" Dr. Rachel Rosario, executive director of the Philippine Cancer Society, told AFP via phone on July 13, 2020.\n\nDr. Necy Juat, a fellow at the Philippine Society of Medical Oncology, also denied the claims, but added: \"As an oncologist, do I stop the patient from taking any herbal medicine? No... If they want,\n\n we do complementary medicine alongside herbal.\"\n\nAlso Read: Can Eating Alkaline Foods Prevent Or Cure COVID-19? A Fact Check\n\nThis May 2019 study by researchers from the National University of Singapore found snake grass \"was not very effective in inhibiting growth of cancer cells\".\n\nIt reads, in part: \"\"What we did not expect is that the leaf extract of the Sabah Snake Grass was not very effective in inhibiting growth of cancer cells. In our earlier study, this plant was frequently reported to be used by cancer patients in [Southeast Asian countries]. One possibility could be that it may be helping cancer patients in other ways, rather than killing the cancer cells directly.\"", "lang": "en"}