{"title": "Temer usa dados não oficiais e ignora rombo nas contas em discurso na ONU", "subtitle": "O presidente Michel Temer (PMDB) misturou dados precisos com outros sem base técnica para defender o seu governo durante o discurso de abertura da Assembleia Geral da ONU, nesta terça-feira (19), em Nova York.Foi a segunda vez que", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-6040", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2017/09/19/temer-usa-dados-nao-oficiais-e-ignora-rombo-nas-contas-em-discurso-na-onu.htm", "vclaim": "O presidente Michel Temer (PMDB) misturou dados precisos com outros sem base técnica para defender o seu governo durante o discurso de abertura da Assembleia Geral da ONU, nesta terça-feira (19), em Nova York.\n\nFoi a segunda vez que Temer discursou na Assembleia como presidente da República (a primeira havia ocorrido em 2016, pouco após assumir o governo de forma definitiva).\n\nO UOL selecionou quatro trechos do discurso de quase 20 minutos e questionou especialistas e órgãos do governo para checar a consistência das informações.\n\nEm seu discurso, Temer disse que o Brasil está “resgatando o equilíbrio fiscal” apesar dos sucessivos rombos nas contas públicas de 2016, de 2017 e da estimativa para 2018.\n\nTemer também usou dados sem lastro em fontes oficiais para defender que houve redução no desmatamento da Amazônia.\n\n“Estamos resgatando o equilíbrio fiscal e por ele a credibilidade da economia”\n\nFALSO: Os dados oficiais indicam que o país não apenas não “resgatou” o equilíbrio fiscal como estaria mais distante dessa meta.\n\nAs contas públicas do governo federal terminaram o ano de 2016 (quando Temer já era o presidente) com um rombo de R$ 154 bilhões.\n\nNeste ano, o governo ampliou o rombo das contas públicas em relação ao ano passado, saindo de R$ 154 bilhões para R$ 159 bilhões em 2017 e em 2018. A ampliação foi proposta pela equipe econômica do governo federal, aprovada pelo Congresso Nacional e sancionada por Temer no último dia 13.\n\nPara o economista e professor da UnB (Universidade de Brasília) Roberto Boccaccio, a ampliação das estimativas de rombo nas contas públicas e a redução da capacidade de arrecadar tributos do atual governo impedem que se fale em resgate do “equilíbrio” fiscal.\n\n“O governo tem aumentado as projeções de deficit nas contas e viu sua capacidade de arrecadar diminuir. Não se pode falar em equilíbrio fiscal tendo esses dois fatores juntos”, disse.\n\nProcurada pela reportagem, a Secom (Secretaria de Comunicação da Presidência da República) disse que não iria comentar o discurso do presidente. O Ministério da Fazenda também não citou as fontes numéricas que embasaram a fala.\n\nPor e-mail, a assessoria de imprensa do ministério disse que “o teto de gastos, aprovado no fim do ano passado, é uma das medidas adotadas pelo governo para garantir o equilíbrio fiscal” e que a “reforma da Previdência é outra medida fundamental para [...] garantir que as contas públicas voltem a ter uma evolução mais equilibrada”.\n\n“Meu país, e é com satisfação que eu digo, está na vanguarda do movimento em direção a uma economia de baixo carbono”\n\nCONTESTÁVEL: Apesar de o Brasil ainda ter uma das matrizes energéticas mais limpas do mundo (ver no tópico seguinte) e de ter assinado o Acordo de Paris (que estipula reduções de emissões de gases do efeito estufa, por exemplo), o país ainda prevê fortes investimentos em fontes de energias não renováveis como os combustíveis fósseis.\n\nSegundo o secretário-executivo do Observatório do Clima, Carlos Ritll, o PDE (Plano Decenal de Expansão de Energia) mais recente proposto pelo governo e que ainda está em fase de discussão, indica que o Brasil vai alocar 70,6% dos seus investimentos em energia em fontes fósseis. Observatório do Clima é uma rede que reúne organizações da sociedade civil que discutem e monitoram a política de clima do Brasil.\n\n“Parte considerável desse investimento será feita em petróleo, no pré-sal. Países como a China estão investindo muito mais que o Brasil em fontes renováveis”, afirmou. “Não dá para dizer que estamos na vanguarda desse processo se estamos investindo tanto em energias não renováveis”, disse Rittl.\n\nQuestionada sobre a fala do presidente, a Secom disse que não comentaria o discurso de Temer. O MMA (Ministério do Meio Ambiente) não respondeu aos questionamentos enviados pela reportagem até a publicação deste texto.\n\nVERDADE: Sim. Mais de 40% da matriz energética do Brasil é composta de fontes renováveis. Para ser mais preciso, esse percentual chegou a 43,5% em 2016, segundo o relatório Resenha Energética Brasileira, elaborado pelo MME (Ministério de Minas e Energia). Ainda de acordo com o estudo, a média mundial é de 14,2%.\n\n“Os primeiros dados disponíveis para o último ano já indicam a diminuição de mais de 20% do desmatamento naquela região (amazônica). Retomamos o bom caminho”\n\nCONTESTÁVEL: O governo não apresentou as fontes que embasaram esse trecho do discurso do presidente e a fala não permite saber se Temer se referia ao ano de 2016 ou aos últimos 12 meses.\n\nO Inpe (Instituto Nacional de Pesquisas Espaciais), órgão que produz os dados oficiais sobre desmatamento utilizados pelo governo federal, informou ao UOL que ainda não há dados disponíveis sobre o desmatamento no país referentes a 2017. Estes dados deverão ser disponibilizados somente nos próximos meses. Dessa forma, não seria possível ao governo estimar queda ou aumento no desmatamento da Amazônia.\n\nCaso o termo “último ano” usado por Temer se refira aos 12 últimos meses, os dados mais recentes foram produzidos pela ONG (Organização Não Governamental) Imazon (Instituto do Homem e do Meio Ambiente da Amazônia) e se referem ao período que vai de julho de 2016 a agosto de 2017. Segundo esse levantamento, o desmatamento na Amazônia neste período caiu 21%. Entretanto, estes são dados não-oficiais, não referendados pelo Inpe.\n\nEntretanto, se o termo “último ano” se referia ao ano de 2016 por inteiro, então Temer estaria equivocado. Segundo o Inpe, o desmatamento em 2016 em comparação com 2015 aumentou 29%.\n\nOs próprios autores do estudo da Imazon contestaram seu uso por Temer.", "lang": "pt"}