{"title": "El video de una luz cruzando unas vías de tren muestra efectos visuales generados por computadora, no una centella o rayo globular", "subtitle": "Un video que supuestamente capturaba un rayo globular, rayo en bola o centella -fenómeno meteorológico poco común y muy peligroso- cruzando las vías de un ferrocarril fue compartido más de 258.000 veces en redes sociales desde enero pasado. Pero la grabación es una demostración de efectos visuales creados por un diseñador bielorruso. A su vez, las centellas no duran tanto", "author": "factual.afp.com", "date": "2020-02-21T23:31:49+01:00", "vclaim_id": "vclaim-id-56086", "url": "https://factual.afp.com/el-video-de-una-luz-cruzando-unas-vias-de-tren-muestra-efectos-visuales-generados-por-computadora-no", "vclaim": "El video de una luz cruzando unas vías de tren muestra efectos visuales generados por computadora, no una centella o rayo globular\n\nUn video que supuestamente capturaba un rayo globular, rayo en bola o centella -fenómeno meteorológico poco común y muy peligroso- cruzando las vías de un ferrocarril fue compartido más de 258.000 veces en redes sociales desde enero pasado . Pero la grabación es una demostración de efectos visuales creados por un diseñador bielorruso. A su vez, las centellas no duran tanto tiempo como la que se muestra en la secuencia.\n\n“Esto es un rayo globular, más conocidos como centellas. Son tremendamente raros y peculiares”, señala la publicación de un video en Facebook que circula desde el 6 de enero de 2020.\n\nLa grabación de 24 segundos muestra una bola de luz que cruza lentamente las vías de un ferrocarril, soltando destellos y rayos intermitentes hasta que explota cerca de unos árboles.\n\nMás de 258.000 usuarios han compartido esta secuencia en Facebook (1, 2, 3, 4, 5), Twitter (1, 2, 3), Instagram y YouTube.\n\nEl video dio la vuelta al mundo circulando en distintos idiomas como el eslovaco, francés, portugués, inglés, árabe y ruso. Incluso en japonés el fenómeno fue atribuido a un ovni o un fantasma.\n\nUna búsqueda inversa de uno de los fotogramas realizada con la herramienta InVid-WeVerify permitió encontrar el registro más antiguo. Este pertenece al artista gráfico bielorruso Andrei Truchonovec, que publicó el video original el 27 de mayo de 2019 en su canal de YouTube.\n\nEl título en YouTube indica en ruso que es una demostración de efectos visuales, su traducción al español dice: \"Rayo de bola captado en video cerca de ferrocarriles [CGI]”.\n\nLa sigla CGI proviene de la formulación en inglés Computer-Generated Imagery, que refiere a la realización de una imagen por computadora.\n\nEn los comentarios del video, el autor muestra su sorpresa ante las personas que comparten su video y creen que es un rayo de bola o centella. \"Hice este video cuando recién comenzaba a aprender gráficos por computadora, por lo que hay muchos errores\", agrega.\n\nEl equipo de verificación de la AFP contactó a Truchonovec para explicar el video, este contestó: “estudié gráficos por computadora y efectos visuales. En ese momento estaba jugando un juego de computadora de la serie Metro, por lo que no fue demasiado difícil pensar en este tema. El videojuego Metro 2033, que se deriva de un libro con el mismo título, también muestra un fenómeno similar a una bola de rayo llama Anomaly”.\n\nEl fenómeno conocido como rayo globular, rayo de bola o centella es extremadamente raro y no existe una teoría comprobada de cómo se origina.\n\nSin embargo, se han recopilado testimonios, registros históricos y recientes, así como advertencias de que tales fenómenos pueden ser muy peligrosos o causar daños materiales o quemaduras en seres vivos.\n\nLa primera investigación científica de este fenómeno se remonta a 1838, pero el conocimiento actual que se tiene se basa principalmente en observaciones empíricas. Por ejemplo, en el verano boreal de 2012, un grupo de científicos chinos de la Universidad Noroeste Normal de Lanzhou realizó una investigación de rayos en la meseta tibetana al observar un rayo esférico. También lograron grabarlo digitalmente. El video de este evento consta de 82 tomas individuales capturadas por una cámara especial durante un flash de solo 1,64 segundos.\n\nEsta investigación demuestra que el rayo globular no flota lentamente a unos pocos centímetros del suelo y no dura tanto como el video de Truchonovec.\n\nEn conclusión, el video que se hizo viral en todo el mundo no muestra un rayo globular o centella, sino que es la creación de un diseñador de efectos visuales bielorruso.", "lang": "es"}