{"title": "PolitiFact - U.S. Rep. Broun said FDR had aides learn socialism from Stalin", "subtitle": "The U.S. is marching toward socialism, Republican U.S. Rep. Paul Broun of Athens says. During last week’s scrum over the", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-57054", "url": "http://www.politifact.com/georgia/statements/2011/apr/19/paul-broun/us-rep-broun-said-fdr-had-aids-learn-socialism-sta/", "vclaim": "The U.S. is marching toward socialism, Republican U.S. Rep. Paul Broun of Athens says. During last week’s scrum over the federal budget, he lectured Congress for 45 minutes on why.\n\n \n\n Broun blamed Supreme Court justices, for instance, who he said have \"no clue\" about the Constitution. He called out President Franklin Delano Roosevelt, architect of the New Deal, the massive package of economic and social programs designed to bring the country out of the Great Depression of the 1930s.\n\n \n\n Roosevelt strove to import the socialism of Soviet Union dictator Josef Stalin, Broun said. In fact, Broun said, he sent emissaries to learn from the dictator himself. \n\n \n\n \"Franklin Delano Roosevelt sent his advisers, his close-held friends, his Cabinet people, to go visit with Stalin in communist Russia to study what ... Stalin was doing there so that FDR could replicate it here in the United States,\" Broun said on the floor of the U.S. House of Representatives. \"And he did everything he possibly could to do so.\"\n\n \n\n This was like no version of history your PolitiFact Georgia scribes studied. Was Roosevelt in cahoots with Stalin, a murderous despot, to bring communism or socialism to the United States?\n\n \n\n Certainly, Roosevelt expanded the federal government greatly. He created the popular Social Security program and started the Works Progress Administration, which employed millions in public works projects as wide-ranging as building bridges and documenting folk culture. \n\n \n\n We contacted Broun’s office and asked for proof. His spokeswoman referred us to \"The Forgotten Man: A New History of the Great Depression,\" a 2007 book that is critical of New Dealers.\n\n \n\n We read it. It does not even suggest Roosevelt sent his aides to Stalin to learn about communism.\n\n \n\n \"The Forgotten Man\" does say that some future New Dealers visited the Soviet Union on their own in 1927, more than a year before Roosevelt became governor of New York and some five years before he won the presidency. Some were inspired by Russia in their New Deal work.\n\n \n\n Its members dubbed the trip \"the first non-Communist, unofficial American trade union delegation.\"\n\n \n\n The contingent included professors, labor leaders, lawyers and writers. They were not sent by Roosevelt, and the trip took place before Stalin’s purges of the 1930s.\n\n \n\n \"The Forgotten Man’s\" author, Amity Shlaes, a senior fellow in economic history at the Council on Foreign Relations, was hesitant to criticize Broun but said his specific claim is not accurate. \n\n \n\n The trip to the Soviet Union resembled more recent junkets to China, especially those in the 1980s, Shlaes told PolitiFact Georgia. People have been willing to overlook China’s poor human rights record and the lack of democracy out of excitement for the country’s economic possibilities. Russia played that role for the world in the 1920s.\n\n \n\n \"These particular people are not traitors,\" Shlaes said of the visitors to the Soviet Union. \n\n \n\n Other experts were more critical of Broun.\n\n \n\n Thomas Remington, an Emory University professor who has written numerous books and articles on Russian politics, called Broun’s comments a \"malicious, scurrilous lie.\"\n\n \n\n \"It’s so deeply misguided that it is an astonishing statement,\" Remington told us.\n\n \n\n Remington said the United States had diplomatic relations with the Soviet Union, so American officials in that country did send intelligence to Roosevelt, much as the Central Intelligence Agency does today.\n\n \n\n As president, Roosevelt had some awareness of Stalin’s brutality, and he was not willing to replicate his approach in the U.S., Remington said. Roosevelt attempted to implement policies to make capitalism stronger, although Remington acknowledged that some thinkers believe those policies \"were in small measure, socialism.\"\n\n \n\n Susan Butler, author of \"My Dear Mr. Stalin: The Complete Correspondence of Franklin D. Roosevelt and Joseph V. Stalin,\" is working on her second book about the relationship between the two men. She called Broun’s claim \"a whole bunch of hooey.\"\n\n \n\n Butler said none of Roosevelt’s domestic or foreign initiatives aimed to bring socialism to the U.S. The United States needed trade partners as it emerged from the Great Depression and allies to form an international peacekeeping organization after World War II. Roosevelt built a relationship with Stalin to achieve these goals, she said. \n\n \n\n \"This,\" she said of Broun’s speech on the House floor, \"has no relation to the truth.\"\n\n \n\n To sum up:\n\n \n\n The book Broun’s spokeswoman said supported his version of history did not. Its author said she knew of no evidence that Roosevelt sent his aides to study communism in the Soviet Union to \"replicate it here in the United States.\"\n\n \n\n Future New Dealers did travel to the Soviet Union -- five years before Roosevelt was elected president. Roosevelt did not send them, much less assign them to learn about socialism. \n\n \n\n At the very least, the claim is inaccurate. Two experts we consulted said it made no sense.\n\n \n\n Broun needs to brush up on his history before he gives his next lecture. False.", "lang": "en"}