{"title": "FACT CHECK: Viral Post Claims A COVID-19 Mobile Testing Truck Bears The Symbol Of The Egyptian God Anubis", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-24T20:01:12.000Z", "vclaim_id": "vclaim-id-55052", "url": "http://checkyourfact.com/2020/07/24/fact-check-coronavirus-mobile-testing-truck-anubis-aardvark/", "vclaim": "An image shared on Facebook purportedly shows a COVID-19 mobile testing truck with the symbol for the Egyptian god Anubis.\n\nThe logo features an aardvark, not Anubis.\n\nMisinformation related to COVID-19 testing has flooded social media during the coronavirus pandemic. (RELATED: Does COVID-19 Translate To ‘See A Sheep Surrender’ In An Ancient Language?)\n\nThis particular Facebook post claims a COVID-19 mobile testing truck bears the symbol of Anubis, the jackal-headed Egyptian god associated with mummification and the afterlife. The caption reads, “Anubis, Egyptian God of the DEAD, on CV19 testing trucks!!!!!!”\n\nThe pictured truck belongs to the Pennsylvania-based company Aardvark Mobile Tours, according to media reports. The company converted some of its “patented trucks” into mobile COVID-19 testing facilities, per the Philadelphia Business Journal. As the company’s name suggests, the logo features the head of an aardvark, not Anubis.\n\nHeather Gries, an account executive at Brian Communications, which represents Aardvark Mobile Tours, confirmed in an email to the Daily Caller that the logo shows an aardvark.\n\n“The logo for Aardvark Mobile Tours was created in 2007 and includes the Aardvark head – which is what you see in the COVID-19 testing logo,” she said.\n\nAardvarks are insect-eating animals native to sub-Saharan Africa, according to National Geographic. In Egyptian mythology, the aadvark – as well as animals such as the antelope, greyhound and fennec fox – have been suggested as the basis for the form of Seth, the Egyptian god associated with the desert, chaos, storms and war, per Encyclopedia Britannica.\n\n“Larry Borden, the founder and CEO, actually chose the name Aardvark originally because of the double ‘A’ at the beginning, meaning the company would show up at the beginning of the phone book,” Gries said.", "lang": "en"}