{"title": "Fact check: Social media post contains multiple inaccurate claims relating to death of George Floyd", "subtitle": "A lengthy Facebook post that contains several false claims relating to the death of George Floyd and subsequent protests has been copied and reposted multiple times. The death of Floyd - an unarmed black man who was killed after a white police officer, Derek Chauvin, knelt...", "author": "www.reuters.com", "date": "2020-06-09T20:37:43Z", "vclaim_id": "vclaim-id-1048", "url": "https://www.reuters.com/article/uk-factcheck-floyd-death/fact-check-social-media-post-contains-multiple-inaccurate-claims-relating-to-death-of-george-floyd-idUSKBN23G2Z1", "vclaim": "A lengthy Facebook post that contains several false claims relating to the death of George Floyd and subsequent protests has been copied and reposted multiple times. The death of Floyd - an unarmed black man who was killed after a white police officer, Derek Chauvin, knelt on his neck - has triggered violent protests across the United States.\n\nThe post has been shared multiple times and many uploads make clear it has been copied (here, here). It is not clear who originally posted the text online. This article will focus on four inaccurate statements, though this is not an exhaustive list of inaccuracies within the post.\n\nThe post begins with the false claim that George Floyd is not dead. Floyd’s death has been fully documented in news reports (here, statements from the Minnesota Police Department (here), calls by emergency services (here) and social media video captured at the scene of his altercation with police ( here ). Floyd died on the evening of May 25, 2020 in Minneapolis, Minnesota (here). The Hennepin County Medical Examiner’s Office has released the autopsy report for Floyd ( here ).\n\nThe post incorrectly states that an “Asian cop” who was present on the scene of Floyd’s arrest is the brother of officer Derek Chauvin’s wife. Tou Thao is the police officer who arrived with Derek Chauvin at the scene of the altercation. False reports have circulated on social media (here) that Thao is the brother of Mr Chauvin’s wife Kellie. These reports were debunked by an Associated Press (AP) report quoting an attorney for Ms Chauvin (here). Amanda Mason-Sekula wrote in an email to AP: “Tou Thao is NOT Ms. Chauvin’s brother. I would GREATLY appreciate help putting that rumor to rest”. Mason-Sekula also addressed this in a post on her law office’s Facebook page (here) .\n\n“When was a paramedic ever called?” the posts asks, suggesting that no emergency medics were summoned to the scene. This is incorrect. The Hennepin Healthcare Emergency Medical Services (EMS) head has spoken about the work of the paramedics (here). EMS responders can be seen in the video filmed by a bystander. A Minneapolis fire department report (tinyurl.com/ybbspumy) records that the department was called to assist EMS.\n\nThis post furthermore states: “AutoZones got destroyed right? Targets got destroyed and looted right? Guess who owns Target and AutoZone? You got it George Soros.” Target has temporarily closed multiple stores in response to the protests with one of its outlets in Minneapolis badly damaged and looted during the unrest (here). An AutoZone store was among the buildings to be set alight during the protests in Minneapolis (here) . Both Target Corporation and Autozone are publicly traded companies that are controlled by shareholders, not a sole owner. Soros Fund Management did not own stock in either business as of the end of March according to a regulatory filing made in May, 2020.\n\nFalse. The text of this widely shared post about the death of George Floyd and the protests sparked by his death contains multiple inaccurate statements.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts (here) .", "lang": "en"}