{"title": "Fact Check: A Bovine Vaccine Can NOT Be Used To Inoculate People Against Coronavirus | Lead Stories", "subtitle": "Can a coronavirus vaccine used on cattle be used to inoculate people against CoVid-19, the virus outbreak that has infected...", "author": "leadstories.com", "date": "2020-03-03T07:50:11-07:00", "vclaim_id": "vclaim-id-38702", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-A-Bovine-Vaccine-Can-not-Be-Used-To-Inoculate-People-Against-Coronavirus.html", "vclaim": "Can a coronavirus vaccine used on cattle be used to inoculate people against CoVid-19, the virus outbreak that has infected tens of thousands and left thousands dead? No, that's not true: There is currently no vaccine to prevent the spread of the coronavirus disease 2019, known as CoVid-19, according to the US Centers for Disease Control and Prevention and the World Health Organization.\n\nThe claim is being made in a meme (archived here) being shared on Facebook and other social media platforms. It read:\n\nUsers on Facebook saw this:\n\nThe meme features a picture that purports to be of a vial of bovine-rotavirus coronavirus vaccine. On the bottle, it says killed virus.\n\nThat vaccine, ScourGuard 4k manufactured by Zoetis, is used \"for vaccination of healthy, pregnant cows and heifers as an aid in preventing diarrhea in their calves caused by bovine rotavirus (serotypes G6 and G10), bovine coronavirus, and enterotoxigenic strains of Escherichia coli having the K99 pili adherence factor.\"\n\nBovine coronavirus is not the same as CoVid19 or 2019-nCoV, a novel coronavirus that has infected people around the globe, including in the United States, where at least 106 people were infected and six have died. Worldwide, some 91,000 people have been reported to have been infected - although 53% recovered, according to the Wall Street Journal.\n\nCoronaviruses are a large family of viruses that cause illness ranging from the common cold to more severe diseases, such as Middle East Respiratory Syndrome (MERS-CoV) and Severe Acute Respiratory Syndrome (SARS-CoV). A novel coronavirus (nCoV) is a new strain that has not been previously identified in humans, according to WHO.\n\nThe outbreak of CoVid19, or 2019-nCov as it is also known, is a new strain - a novel coronavirus, researchers say.\n\n\"The virus is so new and different that it needs its own vaccine,\" the World Health Organization said in a statement. \"Researchers are trying to develop a vaccine against 2019-nCoV, and WHO is supporting their efforts.\"", "lang": "en"}