{"title": "Analysis | A too-sweet blog post about added sugar", "subtitle": "The American Beverage Association says more added sugar comes from food rather than beverages.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:50:52Z", "vclaim_id": "vclaim-id-86041", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/09/11/a-too-sweet-blog-post-about-added-sugar/", "vclaim": "The American Beverage Association is a trade association that represents producers, bottlers and others in the non-alcoholic beverage industry. One day after Rep. Rosa DeLauro (D-Conn.) introduced a bill proposing a tax on sugar-sweetened beverages (the SWEET Act, for Sugar-Sweetened Beverages Tax), the ABA weighed in with a blog post that pointed the finger at “food” as the “number one source of added sugars in the diets of American children and adolescents.”\n\nThe 2012 CDC data brief cited by the ABA, “Consumption of Added Sugar Among U.S. Children and Adolescents, 2005–2008,” does have this line on its cover as one of its key findings: “More added sugars calories came from foods rather than beverages.” But then buried in the report is a line that hints at something more: “Previous research has demonstrated that sodas are the single leading food source of added sugars intakes among children, adolescents, and adults.” The source of that information is one of the CDC’s longer research reports. (Identical language appears in a 2013 data brief about added sugar among adults.)\n\nYou can see what is going on here. The ABA has seized on the aggregate totals — food versus beverages — while ignoring the specifics that point to sodas as the single leading source of added sugar. In third place, after cakes and cookies, is another product produced and sold by ABA’s members — fruitades and sports drinks. Together, they would be “sugar-sweetened beverages.”\n\nCDC officials helped walk the Fact Checker through the data, which stem from the National Health and Nutrition Examination Survey. To be fair to the ABA, the data do show that over the last decade, the added sugar provided by soda has declined as an overall percentage of added sugar.\n\n“Among all ages combined, sodas were the largest single contributor of added sugars throughout the years studied from 37.4% in 1999–2000 to 22.8% in 2007–2008 followed by cakes and cookies, fruitades and sports drinks, sugar and syrups, and candies and gum,” said an extensive study of the decrease in the consumption of added sugar published in the American Journal of Clinical Nutrition. “Sodas, together with these items, contributed 67% of added sugars consumed in 2007–2008. Sodas were the leading contributor of added sugars for all age groups except for the youngest children (aged 2–5 y).”\n\nReading this report, it becomes clear that the categories of “food” and “beverage” are a bit crude. The study instead used food codes from the USDA’s Food and Nutrient Database to sort the different types of foods and beverages: sweets; grains; fruit and vegetables, protein sources; and fats and oils. Thus the “sweets” category included sodas, candies and gums, added sugars and syrups, fruit-flavored drinks (fruitades) and sports drinks, presweetened coffees and teas, alcohol-containing drinks, and energy drinks. Grains, meanwhile, included items like cakes and cookies, ready-to-eat cereals, and breads and muffins.\n\nThe National Cancer Institute, using the same data set, came up with categories of soda, fruit drinks, grain desserts, dairy desserts and candy. Under this metric, soda and fruit drinks were number one and two in 2003-2004, accounting for more than 45 percent of added sugars. This is important because research shows that people who consume liquids with added sugar generally don’t compensate by eating less, as is the case with solid food. (In other words, a muffin may fill you up but some sort of Super Gulp may not.)\n\nThe ABA gets around these uncomfortable facts by using a word like “majority,” as it is a “myth” that “the majority of added sugars in the American diet comes from sugar-sweetened beverages.” It may not be the majority, but it is certainly the number one source, especially when sodas and fruit drinks are combined.\n\n“It seems to me that you are trying to break it down into a singular category — which is not part of what we wrote about in this post. Soda and all sugar sweetened beverages are not interchangeable terms. One is a subset of the other,” said Christopher Gindlesperger, ABA’s senior director for public affairs.“Our statement is correct as it describes the collective food and beverage groups, and CDC’s own papers show that food is the main source of added sugars in the diet over beverages.”\n\nAs spin goes, some might argue that the ABA’s position is defensible, given that it is relying on a CDC publication. But that publication also references the leading role played by soda in contributing to the added-sugar problem. Indeed, “sugar-sweetened beverages” as a category constitute the biggest single source of added sugar, even after an impressive decline over the past decade. Thus, the ABA’s blog post does not tell the whole story.", "lang": "en"}