{"title": "Sayoc Pictured with Soccer Teammate, Not Democratic Donor", "subtitle": "", "author": "www.factcheck.org", "date": "2018-11-07T14:09:59+00:00", "vclaim_id": "vclaim-id-11572", "url": "https://www.factcheck.org/2018/11/sayoc-pictured-with-soccer-teammate-not-democratic-donor/", "vclaim": "Q: Was Cesar Sayoc, the man suspected of sending pipe bombs to high-profile liberals, photographed with “a Billionaire Democrat donor”? \n\n\n\nA: No. The man in the photo with Sayoc is a retired soccer coach and his former teammate who has no record of any campaign donations.\n\n\n\nCesar Sayoc, 56, is accused of sending at least 15 homemade bombs to high-profile critics of President Donald Trump, including former President Barack Obama, former Secretary of State Hillary Clinton and liberal philanthropist George Soros.\n\nSince his arrest on Oct. 26, a photo of Sayoc has been circulating online, contributing to the baseless conspiracy theory that the bombs were a hoax and Sayoc worked with the Democratic Party.\n\nThere is no evidence to support that theory. Sayoc registered as a Republican in Florida on March 4, 2016, and voted early in the 2016 primary, the 2016 general election and the 2018 primary, according to the Florida Department of State. A spokeswoman told us the department has no record of a change in his party affiliation.\n\nThe photo circulating online does show Sayoc, but it has been accompanied by false information like this: “Here with Cesar Sayok is Izzy Hernandez, a Billionaire Democrat donor. Now why would a Trump supporter living out of his van, be at a democratic rally, hanging out with a billionaire democrat who gives millions of dollars to Democrats and their agenda?”\n\nAnother popular version of the photo includes this text: “PIPE BOMBER SUSPECT pictured last year with Izzy Hernandez. Sayok does not appear destitute. In addition, why would a Trump enthusiast attend a banquet and have a photo OP with a Democrat Donor/Supporter? Facebook keeps trying to take down this photo,,,pls share this ASAP!”\n\nThere are a few problems with those statements. First and foremost, Israel “Izzy” Hernandez is not “a Billionaire Democrat donor.” He is a retired high school soccer coach in North Carolina who played on the Brevard College soccer team with Sayoc in the early 1980s — the two are pictured next to each other in the school’s 1981 and 1982 yearbooks.\n\nHernandez is not registered with a political party, according to records from the North Carolina State Board of Elections, although he did vote in the Republican primary in 2016. And, according to records from the Federal Election Commission, he has not given contributions to any party or candidate, let alone “millions” to Democrats.\n\nAlso, the photo wasn’t taken at a “democratic rally” or “last year.” It was likely taken at Brevard College’s distinguished alumni awards in 2015, when Sayoc’s and Hernandez’s former coach, Don Scarborough, was inducted into the school’s athletic hall of fame. The event was held in Brevard’s Porter Center for Performing Arts and photos posted by the school show Sayoc and Hernandez with Scarborough.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nUnited States v. Sayoc. No. 1:18-mj-09159. Southern District of New York. Complaint. 26 Oct 2018.\n\nUnited States v. Sayoc. No. 1:18-mj-09159. Southern District of New York. Prosecution’s letter. 30 Oct 2018.", "lang": "en"}