{"title": "Analysis | Hyping the number of deaths from terrorism", "subtitle": "Rep. Mike Rogers uses a terrorism figure not approved by the State Department.", "author": "www.washingtonpost.com", "date": "2018-05-01T15:19:52Z", "vclaim_id": "vclaim-id-85994", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/11/06/hyping-the-number-of-deaths-from-terrorism/", "vclaim": "At first, it sounded as though Rogers said that al-Qaeda was responsible for 15,000 deaths in 2012. That’s absurdly high, so we will give Rogers a break and assume he just meant that there were 15,000 terrorist-related deaths.\n\nKelsey Knight, a Rogers spokesman, said that his number was derived from the Global Terrorism Database, housed at the University of Maryland and managed by the National Consortium for the Study of Terrorism and Responses to Terrorism (START) . Though the database currently only includes data until 2011, a leaked 2012 report to CNN says it counted more than 8,500 terrorist attacks that killed nearly 15,500 people.\n\nSTART also collects the terrorism data for the State Department, and its 2012 report says that terrorists killed about 11,000 people that year in nearly 6,800 attacks.\n\nHow can the same data collector come up with such different figures? That’s because the Global Terrorism Database counts attacks against soldiers (such as deaths during a Taliban offensive against U.S. troops) whereas the State Department defines terrorism as attacks against noncombatants.\n\nSTART uses the broader criteria in order to remain consistent with a database originally collected by the Pinkerton Global Intelligence Services that was acquired by University of Maryland researchers. Funding from the Department of Homeland Security has helped extend the database.\n\nBut the State Department uses its definition — that terrorism is “premeditated, politically motivated violence perpetrated against noncombatant targets by subnational groups or clandestine agents” — because of a law passed by Congress. The definition is enshrined in Title 22 of the U.S. Code.\n\nAs for al-Qaeda, the organization or its affiliates killed a little over 1,000 people in 2012, unless you also include the Taliban and its Pakistani offshoot. That would get the figure to about 3,500.\n\n“The START numbers are a credible estimate and that they are doing it under a government contract, so it’s not a non-government estimate,” Knight said.\n\nWe understand politicians’ desire to use the most dramatic number possible when making a point, and certainly the Global Terrorism Database is a respected trove of information.\n\nBut a chairman of a congressional committee really should rely on the official government numbers released by the State Department, especially because those numbers are guided by a definition required by Congress. The difference in the numbers is too great to ignore.", "lang": "en"}