{"title": "¿AMLO mandó callar a Denise? No, el video es de 2010", "subtitle": "Un video que ciruculó en redes sociales acusa al presidente López Obrador de censurar el programa Punto de Partida de Denise Maerker. Pero es de 2010.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-52563", "url": "https://www.animalpolitico.com/elsabueso/amlo-no-mando-callar-denisse-video-2010/", "vclaim": "Un video de Whatsapp aseguró que “AMLO mandó callar a Denisse”. En el video, la periodista Denise Maerker explicó que el programa Punto de Partida no sería transmitido debido a “causas externas”. Señaló que varios periodistas de Televisa fueron secuestrados. Sin embargo, esto sucedió hace 10 años, durante el sexenio de Felipe Calderón.\n\nUna usuaria de Facebook compartió el mismo video junto con el mensaje: “Cómo es posible que esto esté pasando en México? AMLO manda a callar a Denisse! (sic)”. En los comentarios otros usuarios le señalaron que el video era de 2010. La autora de la publicación aceptó su error pero hasta el 3 de mayo de 2020 no borró el video de su página de Facebook.\n\nPosicionamiento por el secuestro de periodistas Mexicanos en 2010\n\nEl 30 de Julio de 2010, la conductora del Programa Punto de Partida dijo que ese día no se realizaría la transmisión del programa por decisión de Televisa y de sus colaboradores. Medios nacionales e internacionales reportaron el hecho (1,2,3)\n\nMaerker dijo: “En Televisa, en Punto de Partida, no estamos dispuestos a salir esta noche a fingir que no está pasando nada. Sí está pasando. Todos los periodistas de este medio y de todos los otros corren enormes peligros para cumplir con su tarea y la sociedad de sumirse en el silencio y la desinformación, por eso el secuestro de nuestros compañeros y colegas representa de manera más amplia el secuestro de todo el periodismo.”\n\nTambién señaló que “corresponde a los órganos del Estado mexicano garantizar la seguridad de los individuos y el ejercicio de las libertades y las profesiones. Desde donde estamos sólo nos queda exigir, demandar que esas garantías vuelvan a ser efectivas para todos”.\n\nEl camarógrafo de Multimedios Laguna, Jaime Canales; Alejandro Hernández, camarógrafo de Televisa Torreón; Héctor Gordoa, parte del equipo de trabajo de Denise Maerker, y Héctor “N”, reportero del diario El Vespertino fueron secuestrados el 26 de julio de 2010.\n\nAnimal Político reportó el 5 de agosto de 2010 que la Policía Federal informó que tres de los secuestradores fueron detenidos. Los periodistas secuestrados, investigaban las acusaciones en contra de Margarita Rojas Rodríguez, directora del Centro de Readaptación Social. Luego de que un grupo de reos salió del penal y asesinó a 35 jóvenes en Torreón, Coahuila, durante 2010. Todos los periodistas fueron liberados.\n\nLa relación de AMLO y la prensa\n\nEn lo que va del gobierno de Andrés Manuel López Obrador, el mandatario se ha referido a la prensa con calificativos como: hampa del periodismo, prensa fifí, conservadores, chayoteros, maiceados. También los ha señalado en tono sarcástico como paladines de la transparencia y la honestidad.\n\nDesde marzo, la organización Artículo 19 advirtió que las expresiones del presidente en contra de la prensa pueden incentivar ataques contra periodistas e incrementa el nivel de vulnerabilidad y riesgo al que se enfrentan.\n\nEl 6 de noviembre de 2019, una integrante de una misión internacional que viajó a México para conocer la situación en materia de libertad de expresión, preguntó a López Obrador si se comprometía a apoyar el rol que tiene el periodismo en la sociedad aunque éste sea crítico con el gobierno. “Siempre los he respetado a todos. No los veo yo como enemigos sino como adversarios”, respondió el mandatario.\n\nEl 22 de abril de 2020 dijo que en México no hay un periodismo profesional ni independiente y que nunca la prensa le había pegado tanto a un gobierno. Afirmó que los “excesos” de los medios se van a hacer a un lado porque la gente ya no le cree a los que mienten.", "lang": "es"}