{"title": "Cafiero, sobre Europa, EE.UU. y Brasil: “Cuando vemos los muertos en su gran mayoría son de trabajadores populares”", "subtitle": "Cafiero, sobre Europa, EE.UU. y Brasil: “Cuando vemos los muertos en su gran mayoría son de trabajadores populares”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-45490", "url": "https://chequeado.com/ultimas-noticias/cafiero-sobre-europa-ee-uu-y-brasil-el-coronavirus-es-democratico-para-expandirse-pero-clasista-cuando-hay-que-contar-los-muertos/", "vclaim": "\n• El Jefe de Gabinete utilizó este argumento para explicar lo que pasa en otras zonas del mundo en contraposición con lo que sucede en la Argentina.\n• Brasil, Estados Unidos y algunos países europeos, a los que se refirió expresamente el funcionario, registran una mayor letalidad en las zonas más marginales.\n• Los datos disponibles de la Ciudad Autónoma de Buenos Aires muestran que la letalidad es menor en barrios populares que en el resto del distrito. No hay datos disponibles para la Nación y la Provincia.\n\n“El coronavirus es democrático para infectarse, para expandirse, pero es profundamente clasista cuando hay que contar las muertes. Esto es el reflejo del mundo, cuando vemos dónde están los muertos en Europa, dónde están los muertos en Estados Unidos, dónde están los muertos en Brasil, en su gran mayoría son de trabajadores de barrios populares. Esto, la única forma conocida de evitarlo, es la cuarentena”, señaló en una entrevista en Radio Mitre el jefe de Gabinete de la Nación, Santiago Cafiero, para destacar el caso argentino y el presunto éxito del aislamiento social preventivo y obligatorio.\n\nChequeado consultó al funcionario para conocer las fuentes de esta afirmación. Desde la Jefatura de Gabinete remitieron un informe con distintas fuentes que mostraban a qué sectores había afectado el virus en los Estados Unidos, Brasil y 2 países europeos: España y Reino Unido. ¿Qué dicen los datos oficiales que relevó Chequeado y confirman lo enviado por Cafiero?\n\nQué sucede en estos países\n\nReino Unido. Un informe de la Oficina Nacional de Estadísticas (ONS, por sus siglas en inglés) de este país concluye que “los hombres que trabajan en ocupaciones poco calificadas, de ocio y otros servicios tuvieron las tasas más altas de muerte relacionadas con COVID-19”. El grupo más afectado es el de los “trabajadores elementales”, que incluye trabajadores de la construcción y de limpieza. La tasa de mortalidad en este sector es 4 veces superior a la de ocupaciones profesionales. El Reino Unido es el país europeo con mayor cantidad de muertes. Según datos de la ONS, publicados en un artículo del diario The Guardian, “aquellos que viven en las partes más pobres de Inglaterra y Gales estaban muriendo al doble de la tasa de aquellos en las zonas más ricas”.\n\nEstados Unidos. “Por el momento, los efectos más devastadores se han sentido entre los menos favorecidos y empoderados. Los pobres, las personas de color, las personas sin hogar, los ancianos o los indocumentados han experimentado tasas mucho más altas de infección, fatalidad y dificultades económicas que sus vecinos de clase media y alta”, señala un informe elaborado por The American Interest -revista estadounidense de análisis político- y enviado a Chequeado desde Jefatura de Gabinete de Ministros. Con más de 100 mil muertos por coronavirus, Estados Unidos es el país con más fallecimientos del mundo, según datos de la Universidad Johns Hopkins en base a información oficial.\n\nEn Nueva York, la ciudad más afectada, los datos van en la misma dirección: “Si bien la mayoría de las muertes en la ciudad han sido residentes mayores, la raza y los ingresos han demostrado ser los factores más importantes para determinar quién vive y quién muere” señala un artículo del diario New York Times basado en datos oficiales. “Los vecindarios con altas concentraciones de personas negras y latinas, así como los residentes de bajos ingresos, sufrieron las tasas de mortalidad más altas, mientras que algunas áreas más ricas, principalmente en Manhattan, casi no vieron muertes”, agrega la nota.\n\nEspaña. De acuerdo con el análisis del sociólogo Fabrizio Bernardi, del Instituto Universitario Europeo (EUI, por sus siglas en inglés), si bien todavía no hay información estadística sobre la situación económica de las víctimas del COVID-19, “mucha evidencia indirecta sugiere que la posibilidad enfermarse seriamente y morir de COVID-19 es más alta en personas con bajos ingresos y bajos niveles educativos”.\n\nEl profesor de Instituto Universitario indica que “las personas con enfermedades preexistentes son más vulnerables ante el COVID-19”; y además señala que la incidencia de enfermedades crónicas tiende a ser más alta entre las personas con niveles educativos más bajos porque “es más probable que tengan estilos de vida menos saludables, muchas veces hacen trabajos físicos agotadores, y están más expuestos al estrés y tienden a tener menos acceso al cuidado médico y la prevención”.\n\nDe acuerdo con los últimos datos oficiales disponibles de España, el 95% de los fallecidos por COVID-19 tenía una enfermedad previa.\n\nAltos porcentajes de las muertes por COVID en Europa se dieron en personas que vivían en residencias para adultos mayores. De acuerdo con un estudio realizado por Bernardi, junto a Marco Cozzani y Francesca Zanasi, en 13 países europeos, las personas con bajo nivel educativo son más propensas a vivir en este tipo de instituciones.\n\nBrasil. Es el país de la región con más infectados y fallecidos por el nuevo coronavirus. Registra más de 30 mil muertes según la Universidad Hopkins en base a información oficial. Un artículo del diario O’ Globo analizó la tasa de letalidad (cantidad de muertes sobre total de infectados) de las diversas regiones de Río de Janeiro y las comparó con el índice de desarrollo humano de la zona. La región de Santa Cruz, Paciencia y Sepetiba, con más bajos indicadores de desarrollo humano, registró una letalidad superior al 20%, según esta nota publicada a principios de mayo. La zona sur de la ciudad, la de más alto desarrollo humano, registró un 7,7% de letalidad. En otro artículo de O’ Globo se hizo la misma comparación, pero en el municipio de San Pablo. Allí, en los barrios de la periferia, con peores índices de desarrollo humano, se detectaban las tasas de letalidad más altas, y en los barrios de mayores recursos, la tasa de letalidad más baja, de entre el 5% y el 7%.\n\nQué pasa en la Argentina\n\nNo es posible hacer una clasificación a nivel nacional sobre el total de muertos en zonas vulnerables porque estos datos el Ministerio de Salud de la Nación no los publica ni hace disponibles. Pero sí se puede hacer en la Ciudad Autónoma de Buenos Aires, que es, por el momento,el distrito con más casos acumulados del país. Y, por ahora, no se observa una mayor letalidad en los barrios populares. De hecho, los indicadores muestran lo contrario.\n\nEn la Ciudad, de acuerdo con el último reporte presentado por el ministro de Salud porteño, Fernán Quirós, hay 8.504 casos confirmados de COVID-19 y 196 fallecidos, lo que arroja una letalidad del 2,3% en todo el distrito. En los barrios vulnerables ya se detectaron 3.963 casos y los fallecidos son, hasta el momento, 33. Es decir que la letalidad en barrios populares es del 0,83%.\n\nLa Provincia de Buenos Aires no informa cuántos fallecidos por COVID-19 viven en barrios populares. El lunes último informó que son 865 los contagiados que viven en este tipo de zonas en la Provincia, pero no precisó la cifra de víctimas fatales.\n\nChequeado contactó al Ministerio de Salud de la Nación para conocer el número total de fallecidos en el país por COVID-19 en barrios populares, pero hasta el momento no obtuvo respuesta. Lo mismo hizo con Jefatura de Gabinete de Ministros, a cargo de Cafiero, y el equipo de Comunicación de la Provincia de Buenos Aires, pero tampoco el pedido fue respondido.\n\nEsta semana, Clarín publicó una nota en la que se señalaba la falsedad de lo dicho por el jefe de Gabinete, ya que el artículo destacaba que el fenómeno al que aludía Cafiero no sucedía en la Ciudad. Pero el funcionario, justamente, lo hizo para referirse a lo que sucedía en otros lugares del mundo y no en la Argentina, donde según el documento que envió a Chequeado, esto se evitaba gracias a la cuarentena, que “aplana la curva de contagios, evita la sobrecarga del sistema de salud y permitió reforzar la infraestructura sanitaria y la provisión de insumos”.\n\nInfobae y La Nación, por su parte, titularon “El coronavirus es democrático para expandirse pero profundamente clasista cuando hay que contar las muertes” y “Coronavirus en la Argentina. Santiago Cafiero: ‘El virus es democrático para expandirse, pero profundamente clasista cuando hay que contar las muertes’. Es decir sin marcar en los títulos que el jefe de Gabinete se había referido a otros países y no a la Argentina.\n\nPor lo tanto, lo que dijo el jefe de Gabinete es verdadero. Brasil, Estados Unidos y algunos países europeos, a los que se refirió en forma expresa en la entrevista radial, registran una mayor letalidad en las zonas más marginales.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus.", "lang": "es"}