{"title": "Le vrai du faux. Non, une puce implantée sous la peau ne remplacera pas la carte Vitale en 2019", "subtitle": "Antoine Krempf&nbsp;passe au crible des faits repérés dans les médias et les réseaux sociaux. Aujourd'hui, la prétendue obligation de se faire implanter une puce sous la peau dès le 1er janvier prochain pour remplacer la carte Vitale.", "author": "www.francetvinfo.fr", "date": "2018-08-28T17:24:54+02:00", "vclaim_id": "vclaim-id-22457", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-une-puce-implantee-sous-la-peau-ne-remplacera-pas-la-carte-vitale-en-2019_2895035.html", "vclaim": "A partir du 1er janvier prochain, fini la carte Vitale : la Sécu aurait lancé un vaste plan d'implantation de puces RFID sous la peau. Ce sera obligatoire pour tout le monde, y compris les enfants. Ceci dit, rassurez vous : ce sera entièrement gratuit et puis c'est pratique parce que comme ça, pour les étourdis, finis les oublis de carte Vitale chez le médecin. C’est en tout cas ce que nous apprend un article du site le journalnews.com partagé des dizaines de milliers de fois ces dernières semaines.\n\nEt c’est faux. Pas de panique si vous n'avez rien reçu dans votre boîte aux lettres tout ceci est complétement faux. Première chose, le site à l'origine de cette histoire de puçage obligatoire, lejournalnews.com, raconte n'importe quoi. L'auteur le dit d'ailleurs lui-même dans son onglet mentions légales (vous savez, le petit texte qu'on lit jamais tout en bas de la page ?) : \"Tous les articles ne sont en aucun cas réels. Le seul objectif de ce site est de divertir. C'est un blog personnel satirique.\"\n\nMais au-delà de cet article précis, la rumeur sur l'implantation obligatoire des puces RFID à des fins de surveillance médicale est devenue un grand classique des théoriciens du complot. Elle a d'ailleurs connu une heure de gloire aux Etats-Unis : c'était en 2010. La rumeur a largement été utilisée à l'époque par des opposants à l'Obamacare pour dire que le gouvernement fédéral voulait en profiter pour ficher tous les Américains.\n\nCeci dit, l'implantation de puces RFID sous la peau existe, notamment en Suède, où 3 000 personnes l'ont fait volontairement, expliquait en mai dernier l'AFP. Cette puce leur permet d'aller au travail sans badge d'accès ou encore de prendre le train sans billet. Mais cela reste donc pour l'instant très marginal et l’on reste donc encore loin des puces obligatoires avec toutes nos données médicales : ça, c'est totalement faux.", "lang": "fr"}