{"title": "Arvind Kejriwal has not tweeted about the design of a multispecialty hospital in the 5-acre land designated for Babri Masjid.", "subtitle": "Kejriwal has not tweeted regarding the design of a multi-speciality hospital. Also, the design in the post is actually the design of Narayana Superspeciality Hospital", "author": "factly.in", "date": "2020-08-08T13:56:51+00:00", "vclaim_id": "vclaim-id-63707", "url": "https://factly.in/arvind-kejriwal-has-not-tweeted-about-the-design-of-a-multispecialty-hospital-in-the-5-acre-land-designated-for-babri-masjid/", "vclaim": "A post with the screenshot of an alleged tweet by Arvind Kejriwal proposing a design for a multispecialty hospital in the land designated for Babri Masjid is doing rounds on social media. Through this article lets fact-check the claim made in the post.\n\nClaim: Arvind Kejriwal proposed a design for a multi-speciality hospital in the 5-acre land designated for Babri Masjid. Fact: Kejriwal has not tweeted regarding the design of a multi-speciality hospital. Also, the design in the post is actually the design of Narayana Superspeciality Hospital in Gurgaon designed by Hosmac, a healthcare designing company. Hence the claim made in the post is FALSE.\n\nOn reverse image search, we found the same design on the website of a healthcare designing company called Hosmac. According to the website, Hosmac designed this for Narayana Supersoeciality Hospital in Gurgaon. With this, we can say that this design has is not new.\n\nWhen we searched for the tweet on the official twitter account of Arvind Kejriwal using the time and date of the tweet as shown in the screenshot in the post, we could not find any such tweet. Also, we could not find any news articles regarding Kejriwal proposing a design for a hospital in the land designated for Babri Masjid. A tweet by a twitter handle @ArvindKjerival (Parody account) is doctored so as to look like it is actually tweeted by the real Arvind Kejriwal, Chief Minister of Delhi. Even the time and date of the tweet by this handle match with the alleged tweet by Kejriwal as claimed in the post. With this, we can say that Kejriwal has not made any such tweet.\n\nTo sum it up, Arvind Kejriwal has not tweeted proposing a design for a multispecialty hospital in the 5-acre land designated for Babri Masjid. Similar tweet from a parody account is photoshopped to make it look like the tweet is made by the Delhi CM.\n\nDid you watch our new video?", "lang": "en"}