{"title": "Fact Check: Wilson Police Did NOT Say That Darrius Sessoms Did Drugs With Austin Hinnant Before Killing Cannon Hinnant | Lead Stories", "subtitle": "Did the Wilson, North Carolina, Police say that the suspect in the shooting death of 5-year-old Cannon Hinnant did drugs...", "author": "leadstories.com", "date": "2020-08-18T14:50:08-07:00", "vclaim_id": "vclaim-id-57325", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-wilson-police-did-not-confirm-that-darrius-sessoms-did-drugs-with-austin-hinnant-before-killing-hinnant's-son.html", "vclaim": "Did the Wilson, North Carolina, Police say that the suspect in the shooting death of 5-year-old Cannon Hinnant did drugs with the victim's father before the killing? No, that's not true: This was a fabricated Facebook post doctored to make it look as though the Wilson Police posted it. The actual Wilson Police Department's Facebook page did not post it and the department has made explicit statements denying the information.\n\nThe claim appeared as a meme created from a screenshot of the doctored Facebook in a post (archived here) shared on Facebook on August 16, 2020 with the introductory text \"Boy these white people.\" The meme, which was topped with \"Wilson Police Department,\" opened:\n\nJust to be clear we did NOT find any evidence to back the version of the events the family has been claiming. The parents of Cannon claimed their son had been shot at random for riding his bike in to the neighbor's yard. This is not an accurate. The version of events the suspect gave the police after his arrest was that Cannon's father had invited him over over earlier in the day to do drugs. They later got into an altercation after getting high. Darrius claims that he struck Cannon by accident via a stray bullet while aiming for the child's father, Austin Hinnant. Preliminary evidence has so far lined up with the suspects version of events.\n\nThis is what the post looked like on Facebook at the time of writing:\n\nCannon Hinnant was shot to death last week. The Hinnant family's neighbor, Darius Sessoms, has been charged with first-degree murder.\n\nThe Wilson Police Department addressed the fake Facebook post on its website:\n\nThe Wilson Police Department has been made aware of numerous posts containing false information on social media, including some posts that look like they were releases from investigators. These are fraudulent posts. You can help us by reporting these fraudulent releases to Facebook so they can be removed.\n\nLead Stories previously debunked a claim that the media was ignoring the tragic death of 5-year-old Cannon:\n\nFact Check: Murder Of 5-Year-Old Cannon Hinnant Is NOT Being Ignored By Media", "lang": "en"}