{"title": "Video zeigt Marktstände in Indonesien, nicht in Wuhan", "subtitle": "dpa-Faktencheck - Berlin (ots) - Das neue Coronavirus Sars-CoV-2 stammt wahrscheinlich von Fledermäusen. Viele der ersten Fälle der Infektionen wurden im Dezember auf den Huanan-Markt in der heute schwer betroffenen Metropole Wuhan in ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-32701", "url": "https://www.presseportal.de/pm/133833/4531498", "vclaim": "Video zeigt Marktstände in Indonesien, nicht in Wuhan\n\nDas neue Coronavirus Sars-CoV-2 stammt wahrscheinlich von Fledermäusen. Viele der ersten Fälle der Infektionen wurden im Dezember auf den Huanan-Markt in der heute schwer betroffenen Metropole Wuhan in Zentralchina zurückgeführt. Nun wird ein Video in den sozialen Medien verbreitet, das angeblich diesen Markt zeigen soll. Dazu der Kommentar: \"Die Seuche musste ja ausbrechen. Ob China seine Marktgewohnheiten mal ändern sollte?\" (http://archive.ph/U8dOs)\n\nBEWERTUNG: Die Bilder stammen nicht aus Wuhan. Das Video wurde aus Filmaufnahmen von Märkten in Indonesien zusammengeschnitten.\n\nFAKTEN: Die ersten Szenen wurden auf einem Markt im indonesischen Langowan aufgenommen. Der Ort liegt auf der Insel Sulawesi, rund 3500 km Luftlinie vom chinesischen Wuhan entfernt (http://dpaq.de/p6tS4). Wenn man Fotos des Marktes bei \"Getty Images\" mit dem Bildmaterial im geposteten Video vergleicht, sind viele Ähnlichkeiten zu erkennen (http://archive.ph/XSeQx).\n\nIn einer Version des Videos mit anderem Seitenverhältnis (http://dpaq.de/YHti2) sieht man zudem am rechten Bildrand ein Schild mit der Aufschrift \"KANTOR PASAR LANGOWAN\" (\"Marktbüro Langowan\").\n\nIn dem bei Facebook geteilten Video ist ab Minute 2:58 ein Schwenk durch eine andere Markthalle zu sehen. Diese steht in Tomohon, etwa 20 km von Langowan entfernt (http://dpaq.de/rD9GV). Aus Sorge vor dem Coronavirus wurde dort Mitte Februar der Verkauf von Ratten, Schlangen, Fledermäusen und Affen gestoppt (http://dpaq.de/K55A8).\n\nZum Vergleich: Der Huanan-Markt in Wuhan liegt mitten in der Millionenstadt in einem geschlossenen Gebäude: http://dpaq.de/IfLoH.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}