{"title": "The message that a worker of Prince hotel in Hyderabad has tested positive for Coronavirus is fake", "subtitle": "The message that a worker of Prince hotel in Mehdipatnam has tested positive for Coronavirus is Fake. Telangana state, to date, has only one confirmed case.", "author": "factly.in", "date": "2020-03-12T13:12:10+00:00", "vclaim_id": "vclaim-id-50350", "url": "https://factly.in/the-message-that-a-worker-of-prince-hotel-in-hyderabad-has-tested-positive-for-coronavirus-is-fake/", "vclaim": "A message with the information that a worker of Prince hotel in Mehdipatnam (Hyderabad) has tested positive for Coronavirus is making rounds on social media for the past few days. Let’s check the veracity of the claim made in the post. \n\n\n\nClaim: A worker of Prince hotel in Mehdipatnam has tested positive for Coronavirus. Fact: The message is fake. In Telangana state, till date, only one confirmed case of Coronavirus is reported and the person who tested positive for the virus is a Software Engineer. So, the claim is FALSE.\n\nWhen searched if any case of Coronavirus was reported in Mehdipatnam, no news reports confirming it were found. On visiting the ‘Ministry of Health and Family Welfare’ website for the number of confirmed cases of Coronavirus reported in the Telangana state, it was found to be one. \n\n\n\nIn Telangana, the confirmed case of Coronavirus is a Software Engineer from Bangalore. And, the case was reported on 2 March 2020 i.e. prior to the date (8 March 2020) on which the Facebook post about the worker of Prince hotel was posted. So, the message is a fake one.\n\n\n\nYesterday, Telangana Health Minister Etela Rajendra has said that there is no case of Coronavirus in the state now. The person who had earlier tested positive for the virus has now been tested negative and will be discharged soon.\n\nTo summarize, the message that a worker of Prince hotel in Mehdipatnam, Hyderabad has tested positive for Coronavirus is fake. \n\n\n\nDid you watch our new video?", "lang": "en"}