{"title": "António Costa aconselhou Marcelo a conter a \"ansiedade\"?", "subtitle": "O primeiro-ministro tem vindo a ser criticado por, a propósito do escândalo do desaparecimento de armas em Tancos, ter alegadamente sugerido ao Presidente da República que contivesse a \"ansiedade\". Analisadas as declarações com rigor, não se confirma que o tenha feito.", "author": "poligrafo.sapo.pt", "date": "2018-11-06T21:25:57Z", "vclaim_id": "vclaim-id-11535", "url": "https://poligrafo.sapo.pt/fact-check/antonio-costa-aconselhou-marcelo-a-conter-a-ansiedade", "vclaim": "O primeiro-ministro sentiu hoje necessidade de esclarecer as declarações que proferira ontem sobre o desaparecimento - e posterior reaparição - de material de armamento da base militar de Tancos. À margem da Web Summit, em Lisboa, questionado sobre se terá aconselhado ao Presidente da República, Marcelo Rebelo de Sousa, a conter a sua “ansiedade” em relação ao caso, Costa garantiu: “Não dei nenhum conselho ao Presidente da República. A única coisa que eu disse é que o senhor Presidente da República tem expressado essa ansiedade, que a ansiedade do Governo não é menor e que, obviamente, o Governo tem que agir com maior recato. Mas isso não tem a ver com a atuação do Presidente da República, tem a ver com a atuação do Governo.”\n\nA verdade é que as suas declarações têm tido grande repercussão nas redes sociais, nomeadamente no Twitter, onde proliferam os tweets sobre o tema, a maioria em tom jocoso. Mas afinal o que disse literalmente Costa ontem, segunda-feira, sobre o Presidente da República e o caso de Tancos? “Aquilo que é essencial é respeitarmos as autoridades judiciárias que estão seguramente a fazer o seu melhor trabalho, para poderem esclarecer tudo até ao fim, doa a quem doer, como quer o Governo, quer o Presidente da República têm dito ao longo destes anos. O senhor Presidente da República, aliás, não se tem cansado de expressar publicamente a sua ansiedade e o Governo, naturalmente, deve ser mais contido em expressar a sua ansiedade, mas não é menor. Acho que ninguém compreenderia em Portugal é que, relativamente a este crime, não se chegasse ao final da investigação punindo quem deve ser punido e esclarecendo tudo o que deve ser esclarecido”, afirmou.\n\nCosta sublinhou que Rebelo de Sousa “não se tem cansado de expressar publicamente a sua ansiedade” e, por outro lado, disse também que “o Governo, naturalmente, deve ser mais contido em expressar a sua ansiedade, mas não é menor”. Não se verifica nestas declarações a sugestão de que o Presidente da República deve conter a “ansiedade”, embora a comparação com o Governo que “deve ser mais contido em expressar a sua ansiedade” possa ter gerado esse equívoco. “Mas isso não tem a ver com a atuação do Presidente da República, tem a ver com a atuação do Governo”, afirmou hoje Costa.\n\nAnalisadas as declarações de Antonio Costa, pode concluir-se que dizer que o Primeiro-Ministro aconselhou Marcelo a conter a ansiedade é...", "lang": "pt"}