{"title": "Claim about the Kray Twins and great train robbers’ prison releases are false", "subtitle": "One Kray twin was released on compassionate grounds, and none of the Great Train Robbery convicts served the full 30 years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-32768", "url": "https://fullfact.org/online/kray-twins-great-train-terrorists-jail/", "vclaim": "Claim about the Kray Twins and great train robbers’ prison releases are false\n\nA Facebook post, shared over 8,000 times, has claimed that the Kray twins were never released from prison, the “train robbers” served at least 30 years, yet the UK lets out convicted terrorists.\n\nThe Kray twins were both sentenced to life in prison in 1969 after being found guilty of murder. One twin, Reggie, was freed from prison on compassionate grounds in the year 2000. The Home Office allowed this because he’d been diagnosed with terminal bladder cancer. He died a few months after his release.\n\nHis twin Ronnie died in hospital in 1995, two days after having collapsed at Broadmoor high security psychiatric hospital.\n\nThe Great Train Robbery in 1963 involved a number of people hijacking a Post Office train and stealing £2.3 million (around £50 million today). Several men were sentenced to 30 years in prison for their involvement, but none of them served that many years as far as we’re aware. Many were released after serving part of their sentence, some appealed and had their sentences reduced, while others escaped and were later re-arrested. Some were imprisoned again later for separate crimes.\n\nAs for the claim about convicted terrorists being released, a recent example of this is the case of Usman Khan, who killed two people on 29 November 2019 in a terrorist attack on London Bridge. In the aftermath, it emerged that he had a previous conviction for offences related to terrorism from 2012 and had been released on licence in December 2018. You can read more about the sentencing and early release rules that led to that decision here.\n\nThe government says that between January 2013 and December 2019, 196 people convicted of a terrorist offence had been released from prison in England and Wales. It added that over that same period, six people convicted of a terrorist offence and released had been convicted of a further terrorist offence.\n\nThere are a wide range of offences that are described as “terrorist offences”, and it is possible to receive a life sentence for some convictions relating to terrorism.", "lang": "en"}