{"title": "[] #Verificamos: É falso que lutadora de MMA teve prisão decretada após reagir a assalto no RJ", "subtitle": "Circula nas redes sociais “notícia” de que um promotor de Justiça decretou a prisão da lutadora de MMA Polyana Viana, que reagiu a um assalto no Rio de Janeiro, no último sábado. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-01-08T18:06:52-02:00", "vclaim_id": "vclaim-id-25201", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/08/verificamos-assalto-mma/", "vclaim": "Circula nas redes sociais “notícia” de que um promotor de Justiça decretou a prisão da lutadora de MMA Polyana Viana, que reagiu a um assalto no Rio de Janeiro, no último sábado. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Promotor manda prender lutadora de UFC que reagiu a assalto e espancou criminoso no Rio de Janeiro”\n\n Texto publicado nos sites OCongresso.com, Deus Acima de Tudo, PresidenteBolsonaro.com, Tribuna PB, Click Paraná, Blog do Davi Diniz e RO1 News, com mais de 21,5 mil compartilhamentos no Facebook até as 15h do dia 8 de janeiro\n\nSegundo a “notícia”, um promotor chamado Jean Carlos Rosário teria decretado a prisão da lutadora porque “ela usou demasiada força para se defender e acabou ferindo gravemente o rapaz que não teve como se defender e acabou sendo internado”.\n\nNão existe nenhum promotor do Ministério Público do Rio de Janeiro (MPRJ) ou do Ministério Público Federal (MPF) com esse nome. Além disso, não cabe a um promotor de Justiça decretar, unilateralmente, a prisão de uma pessoa.\n\nO texto diz, ainda, que a lutadora será indiciada pelos crimes de “lesão corporal grave e excesso de legítima defesa”. O Código Penal não prevê o crime de “excesso de legítima defesa”.\n\nEm nota, o MPRJ confirmou que não tem nenhum promotor chamado Jean Carlos Rosário em seus quadros e afirmou que “ somente o assaltante passou por audiência de custódia, tendo sido mantida sua prisão”.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}