{"title": "Nein, Frau von Storch, Deutschland ist nicht unsicherer geworden", "subtitle": "", "author": "correctiv.org", "date": "2018-06-21T18:37:00+00:00", "vclaim_id": "vclaim-id-21281", "url": "https://correctiv.org/faktencheck/2018/06/21/nein-frau-von-storch-deutschland-ist-nicht-unsicherer-geworden/", "vclaim": "Die Aussage ist teilweise falsch. Insgesamt waren die Zahlen von Straftaten im Jahr 2017 auf dem niedrigsten Niveau seit 1992. Die Zahl registrierter Sexualstraftaten stieg jedoch deutlich an, wegen einer Verschärfung des Sexualstrafrechts im Jahr 2016.\n\n„Die Zahl von Fahrraddiebstählen nimmt dramatisch ab. Deshalb gehen die allgemeinen Zahlen runter. Morde und Vergewaltigungen nehmen aber zu“, behauptete Beatrix von Storch in einem Interview mit dem britischen Fernsehsender BBC am 19. Juni 2018. Darauf beharrt die AfD-Politikerin auch, als BBC-Journalistin Emily Maitlis sie mit den Zahlen aus der im Mai vorgestellten deutschen Kriminalstatistik für das Jahr 2017 konfrontiert. Im Mai 2018 hatte Innenminister Horst Seehofer (CSU) die niedrigste Zahl an verübten Straftaten seit 1992 für das vorherige Jahr vermeldet.\n\n„Das sind Fake News, zu sagen die Zahlen seien insgesamt gesunken. Damit wird so getan, als sei unser Land sicherer geworden und das ist es nicht“, wirft Beatrix von Storch der BBC-Journalistin Emily Maitlis vor, die sich auf die Kriminalstatistik beruft. Bei der Pressekonferenz hatte Innenminister Horst Seehofer im Mai 2018 jedoch genau das deutlich gesagt: „Deutschland ist sicherer geworden“.\n\nSeehofer betonte außerdem: „Die Zahl der in Deutschland verübten Straftaten ist mit etwa 5,76 Millionen Fällen die niedrigste seit 1992. Noch deutlicher zeigt sich die sinkende Kriminalität bei Betrachtung im Verhältnis zur Bevölkerungszahl: Die Häufigkeit von unter 7.000 Fällen pro 100.000 Einwohner wurde sogar im 30-jährigen Vergleich nie erreicht.”\n\nAuch ein Blick in die Tabellen der Kriminalstatistik belegt: Beatrix von Storch hat im langfristigen Vergleich unrecht.\n\nGewaltverbrechen nehmen um 2,4 Prozent ab\n\nGewaltkriminalität nahm laut der Kriminalstatistik 2017 im Vergleich zum Vorjahr um 2,4 Prozent ab. 188.946 Fälle wurden 2017 registriert. Zu Gewaltkriminalität zählen unter anderem Mord, Totschlag, Vergewaltigung, sexuelle Nötigung, Raub und Körperverletzung.\n\nUm die Zahl verschiedener Straftaten über Jahre zu vergleichen, veröffentlicht das Bundeskriminalamt außerdem jährlich sogenannte Zeitreihen der Polizeilichen Kriminalstatistik. Über einen längeren Zeitraum wird dort die Häufigkeit einzelner Straftaten verglichen – seit 1987 bis heute. Insgesamt war 2017 mit 5.761.984 erfassten Straftaten das Jahr mit den wenigsten verübten Straftaten insgesamt seit 1992.\n\nDieses Argument möchte Beatrix von Storch jedoch nicht gelten lassen. Sie behauptet, die allgemeinen Zahlen seien nur durch einen deutlichen Rückgang der Fahrraddiebstähle und Diebstähle gesunken. Die Zahl von verübten Morden, Vergewaltigungen und allgemeinen Gewaltverbrechen sei dagegen angestiegen.\n\nAuch diese Straftaten vergleicht das BKA in seiner Statistik seit 1987. Wie hat sich die Häufigkeit dieser Taten seit 1987 entwickelt?\n\nFür versuchte Morde und Morde bewegt sich die Zahl der registrierten Fälle seit 1987 zwischen 630 (niedrigster Wert im Jahr 2012) und 1.299 (höchster Wert 1993). 2017 lag die Zahl bei 785 Fällen, davon waren 443 versuchte Morde. Zwischen 1993 und 1996 lag sie durchweg deutlich höher. Es ist zu beachten, dass der Anteil der versuchten Morde an diesen Zahlen durchweg zwischen 45,9 und 59,5 Prozent liegt.\n\nSeit 2015 ist die Zahl der Morde und versuchter Morde gestiegen. Sie liegt aber noch immer deutlich unter den Höchstwerten von 1993 bis 1996.\n\nDie Zahlen zu Morden im Zusammenhang mit Sexualdelikten widersprechen deutlich den Aussagen von Beatrix von Storch. Im vergangenen Jahr wurden insgesamt acht Fälle registriert, davon waren drei versuchte Morde. Das ist der niedrigste Wert seit 2013 mit sechs Fällen (davon 4 Versuche).\n\nBei Vergewaltigungen stieg die Zahl im Jahr 2017 deutlich auf 11.282 Fälle. Das ist der höchste Wert seit 1987. In diesem Fall stimmt die Aussage von Beatrix von Storch. Es gibt aber eine Erklärung für den Anstieg.\n\nDer Deutsche Bundestag beschloss im Juli 2016 eine Verschärfung des Sexualstrafrechts. Seit Herbst 2016 gilt nun die „Nein-heißt-Nein“-Regelung. Seitdem wird bestraft, wer gegen den erkennbaren Willen einer Person handelt. Ein „erkennbarer Wille“ muss verbal oder beispielsweise durch Weinen oder Körpersprache ausgedrückt werden.\n\nZuvor hätte der Täter Gewalt anwenden oder androhen müssen, damit es zu einer Verurteilung wegen eines Sexualdeliktes gekommen wäre. Neu eingeführt wurde außerdem der Straftatbestand der sexuellen Belästigung. Strafbar macht sich nun auch, wer eine andere Person zum Beispiel begrapscht. Das bedeutet konkret: Mittlerweile sind Fälle erfasst, die vorher nicht geahndet wurden.\n\n„Das Delikt der Vergewaltigung eignet sich derzeit mit Abstand am schlechtesten für eine Trendaussage“, erklärt der Kriminologe Dirk Baier gegenüber EchtJetzt. Die Gesetzesänderung bedeute, dass Verhaltensweisen kriminalisiert werden, die es früher nicht waren und dies wiederum erhöht die Fallzahlen in der Kriminalstatistik.\n\nHinzu kommt laut Baier ein weiteres Problem. Vergewaltigungen seien ein Delikt mit niedriger Anzeigerate. Steige die Anzeigenbereitschaft der Opfer, etwa weil sie sich durch gesellschaftliche Debatten öfter trauen Anzeige zu erstatten, dann steigen auch die Fallzahlen in der Kriminalstatistik. Das muss im Umkehrschluss jedoch nicht bedeuten, dass es tatsächlich zu mehr Übergriffen gekommen ist.\n\nAuch der Kriminologe Christian Pfeiffer betont, dass die steigenden Fallzahlen bei Vergewaltigungen und Straftaten gegen die sexuelle Selbstbestimmung nur logisch seien. „Das Sexualstrafrecht ist radikal verschärft worden. Das führt zwangsläufig zu einem Anstieg der Fallzahlen. 2017 ist mit 2016 deshalb in diesem Fall überhaupt nicht zu vergleichen“, sagt der Kriminologe Pfeiffer im Gespräch mit EchtJetzt.\n\nBei den überfallartigen Vergewaltigungen von Einzeltätern war die Zahl 2017 mit 946 Fällen so niedrig wie nie zuvor seit 1987.\n\nAuch für überfallartige Gruppenvergewaltigungen lässt sich kein außergewöhnlicher Anstieg in den letzten Jahren nachweisen. Im Gegenteil. 2017 wurden 122 Fälle registriert. Zuletzt war die Zahl nur im Jahr 1987 niedriger.\n\n„Leider geht diese geschilderte positive Entwicklung nicht einher mit dem subjektiven Sicherheitsgefühl der Bevölkerung“, bemerkte Innenminister Horst Seehofer, als er die Kriminalstatistik im Mai auf einer Pressekonferenz vorstellte. Dass das so ist, dafür sorgen auch Aussagen wie die von Beatrix von Storch.", "lang": "de"}