{"title": "No, not ‘all’ Kenya’s revenue used to repay country’s KSh6 trillion debt", "subtitle": "A national paper claimed that Kenya uses all its ordinary revenue to service its public debt obligations. We checked.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-51973", "url": "https://africacheck.org/reports/no-not-all-kenyas-revenue-used-to-repay-countrys-ksh6-trillion-debt/", "vclaim": "\n• None Kenya’s Star newspaper claimed that according to the parliamentary budget office all of the country’s ordinary revenue is spent repaying national debt.\n• None The relevant report from the budget office makes no such claims. Treasury data shows Kenya’s ordinary revenue would have paid for debt due a number of times over.\n• None Revenue raised from taxes is also used to pay recurrent government expenses like salaries and pensions, and disbursed to Kenya’s 47 counties. \n\n\n\n\n\nfor the 2020/21 financial year promises to be a tough balancing act for Kenya, with the Covid-19 pandemic\n\nfor “the suspension of interest payments” on “public and private debt” for Africa.\n\nBut in February 2020, just before the enormity of the\n\nabout the country’s public debt, and the pressure it was putting on spending plans.\n\nis a non-partisan team of technocrats that advises parliamentarians on the economy, tax and the budget.\n\nReporting on the budget office’s presentation to lawmakers, Kenyan newspaper the\n\nsaid that “all” of the country’s taxation money is spent paying back debt.\n\n“All the ordinary revenue collected by Kenya Revenue Authority is used to repay the loans – local and foreign – currently worth more than KSh6 trillion [US$56.5 billion],” the daily\n\nDoes Kenya spend all its “ordinary” revenues paying back local and foreign debts? We ran the numbers.\n\nWhat was the evidence for the claim?\n\nAs the source of its claim, the Star cited a budget office report, “The Shuteye Economy: Unpacking the 2020/21 Budget Policy Statement”.\n\n. This showed that from the 2014/15 financial year to 2019/20 interest payments\n\nBut the report did not state how much of the principal debt was repaid. To get a sense of this we turned to treasury data.\n\nHow much is Kenya’s local and foreign debt?\n\nto publish a report on the financial and non-financial position of the national government every quarter. The most recent\n\nplaced the public debt at KSh6.05 trillion in December 2019. (\n• None Domestic debt of KSh2.94 trillion or 49% of the total.\n• None External debt of KSh3.1 trillion or 51% of the total. \n\n\n\n\n\nFor the current 2019/20 financial year,\n\nas total debt repayment - both principal and interest. In 2018/19\n\nwas used to repay debt.\n\nfrom KSh974 billion in 2013/14 to KSh1.5 trillion in 2018/19. But the forecasted KSh1.85 trillion for 2019/20 is likely to be impacted by the Covid-19 pandemic.\n\nTaken together, all ordinary revenue would have met the country’s debt obligations at least twice over.\n\nIn that period ordinary revenue has also been used to pay recurring expenditure such as wages and salaries, pensions, and allocations to county governments.\n\nThe Star left out these other payments when it said that all ordinary revenue raised was used to repay debt. In addition, all debt is not due at the same time.\n\nThe newspaper claim that all ordinary revenue was used to repay loans is incorrect, John Kinuthia,\n\n“That is just misleading,” Kinuthia said.\n\nConclusion: Newspaper claim that all of Kenya’s tax money goes to repay debt not accurate\n\nReporting on a presentation to Kenya’s senate about the country’s growing debt, a national newspaper claimed that all the tax revenue collected by the state tax agency is used to repay local and foreign debt.\n\nA review of the documents used by the parliamentary budget office shows that this “ordinary” revenue has gone to more than just debt. It has also paid recurrent costs, like salaries, and been disbursed to Kenya’s 47 counties.\n\nTreasury documents also show that the ordinary revenue raised in recent financial years would have met the country’s debt obligations a number of times over. In 2018/19repayment of debt due was about 43% of ordinary revenue.\n\nWe therefore rate this claim incorrect.", "lang": "en"}