{"title": "El Sabueso: ¿El rescate de espacios públicos y la mejora en infraestructura no tuvieron recortes?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-16911", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-el-rescate-de-espacios-publicos-y-la-mejora-en-infraestructura-no-tuvieron-recortes/", "vclaim": "Frase a revisión: En la Sedatu ninguno de los programas en marcha que tiene impacto social, Habitat, Rescate de Espacios Públicos sufren decrecimiento.\n\nEn febrero de 2015, el entonces titular de la Sedatu, Jorge Carlos Ramírez Marín aseguró que dos programas de esa dependencia: Rescate de Espacios Públicos y Habitat, no tendrían recortes en el presupuesto.\n\nEl primero tiene como objetivo mejorar zonas vulnerables para prevenir la violencia, y segundo mejorar la infraestructura de agua potable, luz o pavimentación.\n\nSin embargo, al revisar la Cuenta Pública 2015, El Sabueso comprobó que sí hubo disminución en los montos ejercidos y, por tanto la frase de Jorge Carlos Marín es falsa.\n\nAl analizar los datos se comprobó que el gasto destinado a los beneficiarios sufrió recortes, mientras que la dependencia aumentó el monto para servicios personales, es decir, hubo más presupuesto para burócratas y operación y menos para beneficiar a la población.\n\nCuando el ex titular de la dependencia realizó la declaración, el presupuesto 2015 para los programas Habitat y Rescate de Espacios Públicos ya estaba aprobado con montos superiores a lo que habían tenido en 2014. Hasta ahí, la frase parecía cierta.\n\nSin embargo, El Sabueso revisó la Cuenta Pública y de ahí se desprendió que la dependencia gastó 2 mil 354 millones de pesos en 2015 del programa Habitat para instalar infraestructura de agua potable, drenaje, electrificación, pavimento, banquetas y alumbrado público en zonas vulnerables.\n\nEsta cifra es menor a los 3 mil 959 millones que los diputados le habían asignado.\n\nEn cambio, el monto destinado a los servicios personales (trabajadores del programa) aumentó de 67.6 millones de pesos a 113.2 millones y el monto para gastos de operación paso de 0 a más de 50 millones.\n\nEn el caso del programa Rescate de Espacios Públicos, el presupuesto para mejorar las zonas vulnerables y evitar violencia disminuyó de mil 23 millones de pesos a 921 millones.\n\nAquí el monto destinado a servicios personales (sueldos y salarios de burócratas) también disminuyó de 47 millones de pesos a 42.3 millones, pero los gastos de operación “gastos de oficina y transporte” aumentaron casi 12 millones de pesos.\n\nLos programas Habitat y Rescate de Espacios Públicos se entregan a los gobiernos municipales, quienes son los responsables de ejercerlos. Esto implica que los alcaldes son quienes solicitan los recursos para sus respectivos proyectos. En este sentido, la Cuenta Pública no permite saber si la disminución de los montos para subsidios se debió a la falta de proyectos locales o si más bien responde a un recorte realizado por la Sedatu dados los cambios en su titular.", "lang": "es"}