{"title": "Ukrainian Prosecutor General Claims U.S. Ambassador Gave him ‘Do Not Prosecute’ List", "subtitle": "Lutsenko did not claim to have received a paper list, only that the Ambassador “voiced” a list of people. He gave no details and provided no evidence.", "author": "www.polygraph.info", "date": "March 21, 2019", "vclaim_id": "vclaim-id-13177", "url": "https://www.polygraph.info/a/ukrainian-general-prosecutor-claims-u-s-do-not-prosecute-list-fact-check/29835080.html", "vclaim": "On March 20, Ukrainian Prosecutor General Yurii Lutsenko did an interview with the U.S. publication The Hill, during which he claimed, among other things, that when he first met U.S. Ambassador Marie Yovanovitch, she “gave” him a list of people who should not be prosecuted by his office. According to The Hill, Lutsenko said that he replied by telling the ambassador: “My response of that is it is inadmissible. Nobody in this country, neither our president nor our parliament nor our ambassador, will stop me from prosecuting whether there is a crime.” Lutsenko did not name anyone from this alleged list.\n\nIt is important to note that The Hill’s translation of Lutsenko’s claim contains a critical mistake. In the video interview, Lutsenko says that the ambassador “voiced” (Ukrainian: oholosyla) to him a list of people not to prosecute, but the translator says “gave me a list.” The latter wording implies that Lutsenko actually received a physical list, something which could be produced as evidence. In fact, Lutsenko was saying that he received a verbal list, and he presented no evidence for this.\n\nLutsenko did provide to a U.S. publication a 2016 letter from a U.S. diplomat that he claimed supported an accusation that the U.S. Embassy was interfering in prosecution, from which his claim arises – saying “the list” included U.S. resistance to his investigation at the time.\n\nWe get into that more in the ‘context’ section of the article. But we find nothing in the letter verifies interference although it clearly demonstrates vigorous U.S. objections.\n\nGiven strong denials form the State Department and a former diplomat that we recount below, and that there is no verifiable information from Lutsenko, the dispute comes down to what might or might not have been communicated privately. At this time, Polygraph.info must decide the claim is “unclear.”\n\nThe State Department has denied Lutsenko’s accusations, calling them “an outright fabrication.”\n\n“Ambassador Yovanovitch represents the President of the United States here in Ukraine, and America stands behind her and her statements,” a State Department spokesperson told VOA following in inquiry by the VOA Ukrainian Service.\n\n“The allegations by the Ukrainian Prosecutor General are not true, and are intended to tarnish the reputation of Ambassador Yovanovitch.Such allegations only serve the corrupt,” said the State Department.\n\nVOA’s Russian service also asked John Herbst, a retired U.S. diplomat who served as ambassador to Ukraine from 2003 to 2006, his opinion of the claim.\n\n“It’s very strange,” he said. “You saw the strong State Department denial. The U.S. government would not send such instructions to our embassy in Kyiv. Masha Yovanovitch is a great professional; she would not deliver such a message. So I think this is just not true.”\n\nThe Kyiv Post noted in its coverage of the subject that Lutsenko’s accusations came weeks after Ambassador Yovanovitch made a public statement in which she said that Anti-Corruption Prosecutor Nazar Kholodnytsky should be dismissed from his position. Anti-corruption activists had been pushing for his dismissal ever since recordings emerged in which he allegedly gave information to suspects about their cases, and pressured judges and prosecutors to dismiss charges against them.\n\nLutsenko’s statement provoked a strong reaction from some of Ukraine’s anti-corruption activist community. Ukraine’s Anti-Corruption Action Center accused Lutsenko of sparking a “war with the diplomatic system of a key ally” in Ukraine’s war with Russia. Daria Kaleniuk, the executive director of the center, wrote on her own Facebook page that Lutsenko’s comments were a “shot in the foot”- not his own but the country’s.\n\nThe Hill’s John Solomon, who conducted the interview, wrote in a separate article published on Wednesday (March 20) that Lutsenko accused the U.S. Embassy in Kyiv in 2016 of “interfering in his ability to prosecute corruption cases, saying the U.S. ambassador gave him a list of defendants that he would not be allowed to pursue and then refused to cooperate in an early investigation into the alleged misappropriation of U.S. aid in Ukraine.”\n\nSolomon also wrote that Lutsenko had provided him “with a letter from the embassy, supporting part of his story by showing that a U.S. official did in fact ask him to stand down on the misappropriation-of-funds case.”\n\nIn that letter, U.S. Embassy official George Kent wrote: “We are gravely concerned about this investigation for which we see no basis.” He also wrote that “the investigation into the actions of the Anti-Corruption Action Center” – a Ukrainian NGO – “based on the assistance they have received from us, is similarly misplaced.”\n\nKent also wrote that the investigation “appears to us to be an attempt to intimidate those in the Prosecutor General’s office most committed to combating corruption, as well as nongovernmental partners and outspoken anti-corruption activists.”\n\nWhile the verdict of “unclear” is all we can manage now, this story has created quite a stir inside Ukraine and it is possible more information will emerge that will prompt a change.\n\nFor example, on Thursday Ukrainian Pravda reported that parliamentarian Mustafa Nayyem announced that he would like to know whether Lutsenko or the government has taken any action in response to the \"list of untouchables,\" and why, if the list does exist, Lutsenko withheld his knowledge of it until now.", "lang": "en"}