{"title": "Deux affirmations d'un activiste sénégalais examinées", "subtitle": "Un emploi créé par Auchan en détruit cinq, selon l’activiste sénégalais Guy Marius Sagna qui soutient qu’en 19 ans, le distributeur français et d’autres ont causé la perte de cent mille petits commerces de proximité en France.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-28644", "url": "https://fr.africacheck.org/reports/deux-affirmations-dun-activiste-senegalais-examinees/", "vclaim": "« L’Etat du Sénégal n’a réalisé aucune étude sur l’impact d’Auchan dans notre société. Aussi, basons-nous sur les études d’impact réalisées en France. Elles montrent qu’à chaque fois qu’une grande surface voit le jour, au moment où elle crée un emploi, elle en détruit cinq », soutient Guy Marius Sagna, un des responsables du mouvement « Auchan Dégage » dans un entretien à Seneweb daté du 9 novembre 2018.\n\n\n\n« À cause d’Auchan et d’autres sociétés de la grande distribution, en 19 ans, il y a eu une perte de 100 000 commerces de proximité. Si cela s’est passé en France, imaginez un peu ces mêmes conséquences sur le Sénégal. Il faut que le gouvernement impose une étude d’impact », a-t-il plaidé.\n\n\n\nCes affirmations reposent-elles sur des faits ?\n\n\n\nQuelles sont les preuves de Guy Marius Sagna ?\n\nPas d’études disponibles sur le marché de la grande distribution au Sénégal\n\n« Le raccourci d'un commerce moderne destructeur d'emplois est simpliste et faux »\n\nContacté par Africa Check, Guy Marius Sagna argue que « des études ont été réalisées là-dessus, en France et par l’Union européenne ».« C’est la raison pour laquelle nous estimons que les grandes surfaces constituent une menace pour la société sénégalaise. En France, des études d’impact montrent qu’à chaque fois qu’une grande surface voit le jour, au moment où elle crée un emploi, elle en détruit cinq », a réaffirmé M. Sagna.« Ces statistiques démontrées par des études en France pourraient refléter la réalité au Sénégal, même si aucune étude d’impact n’a encore été réalisée à ce sujet », a-t-il souligné.Nous lui avons demandé à quelles études réalisées en France fait-il référence : il a répondu ne pas les détenir tout en indiquant qu’ « elles sont disponibles sur Internet ».« Les chiffres affirmés par certains au Sénégal sur le marché de la distribution en France ne correspondent nullement à ce que disent les études de l'Institut français de la statistique (INSEE) », a réagi Antoine Pernaud, le directeur de la communication d’Auchan dans la région de Lille en France.L’INSEE, l’ Observatoire Prospectif du Commerce et Eurogroup Consulting ont réalisé une étude intitulée « La grande distribution et l’évolution de notre société ». Cette enquête analyse l’influence des grandes surfaces sur la société française entre 1989 et 2011.Selon le document, « la grande distribution est une source importante de création d’emplois. Elle est jugée comme agissant plutôt positivement pour l’insertion professionnelle de personnes peu qualifiées, même si (elle) est souvent associée à la précarité et à des conditions de travail difficiles ».« En 2010, l’évolution des effectifs à périmètre constant montre certes un recul de l’emploi à hauteur de 3 500 postes. Mais, le Top 6 des distributeurs représente 500 000 emplois », révèle le document.L’étude ajoute qu’« en 2011, le commerce de détail a généré 1,7 millions d’emplois soit 6,3 % de l’emploi total. En 20 ans, la distribution au sens large, a permis de réaliser une création nette de 420 000 emplois ».« La distribution à prédominance alimentaire représente plus de 630 000 emplois dont 500 000 rien que pour le Top 6 des enseignes de distribution. L’emploi dans la distribution est relativement stable avec 87 % de CDI (Contrats à durée indéterminée) et une ancienneté moyenne de 9,5 ans ».« Ces sociétés-là (celles de la grande distribution) créent aussi de l’emploi, et de l’emploi qui est régulier. Elles paient des impôts, paient des taxes. Les employés sont inscrits à l’Institut de Prévoyance Retraite du Sénégal (IPRES). Ils légalisent leurs contrats au niveau de l’administration ce qui n’est pas toujours le cas pour nos commerçants du secteur informel », renseigne la Direction du Commerce intérieur (DCI). La DCI est l’entité du ministère sénégalais du Commerce qui veille à l’application de la politique commerciale de l’Etat au niveau interne. Elle souligne qu’« il y a une étude d’impact qui est actuellement en cours, mais elle n’est pas finalisée ».« Ce que disent ces gens-là n’est pas vérifié, surtout par rapport à la destruction d’emplois. Ce n’est même pas possible », indique la DCI.Nous n’avons trouvé aucune étude disponible (y compris au niveau de l’INSEE) faisant le point sur la situation des petits commerces sur une période de 19 ans.En revanche, d’après la revue de l’INSEE Insee Première - Le commerce de proximité - N° 1292 - Mai 2010 , « entre 2002 et 2008, 600 000 commerces en France, sur un total de 830 000, peuvent être qualifiés de commerces de proximité ». Leur nombre a légèrement augmenté entre 2002 et 2008 ».« Ces points de vente regroupent plus de la moitié des emplois du commerce en 2007 et se retrouvent en grand nombre dans les secteurs de l’alimentation spécialisée, de l’habillement et des magasins populaires », explique le document.La même revue renseigne également qu’« en ville, ces commerces de proximité emploient en moyenne 2,6 salariés. Leur nombre s’est accru entre 2002 et 2008. Au sein des entreprises qui ne possèdent qu’un point de vente, les commerces de proximité sont plus dynamiques que les autres ; leur chiffre d’affaires croît de 1,1 % en moyenne par an depuis 2001 ».Un autre document de l’INSEE – Les points de vente du commerce de détail –, produit en 2017, montre qu’entre 2009 et 2014, il n’y a pas de recul du petit commerce alimentaire. Le chiffre d’affaire et l’emploi ont même progressé ».« Il est logique qu'à volume de consommation équivalent, le remplacement de commerces indépendants de petite taille par des grosses unités plus productives se traduit au niveau macro-économique par une baisse d'emploi », analyse pour Africa Check,, spécialiste du marché de la grande distribution et fondateur du cabinet Boublil Conseil.« Pour autant, le raccourci d'un commerce moderne destructeur d'emplois est simpliste et faux », affirme-t-il.Selon Frédéric Boublil, « il s'agit d'une mutation des métiers qui se traduit d'une part, par moins de petits commerces indépendants et de l'autre par la création de nouveaux métiers et de nouveaux parcours professionnels ».", "lang": "fr"}