{"title": "General TY Danjuma DID NOT accuse President Buhari of Sponsoring Fulani Jihadists", "subtitle": "", "author": "dubawa.org", "date": "2019-02-13T13:06:08+00:00", "vclaim_id": "vclaim-id-27794", "url": "https://dubawa.org/general-ty-danjuma-did-not-accuse-president-buhari-of-sponsoring-fulani-jihadists/", "vclaim": "Claim: On the 8th of February 2019, a Facebook user, David Ferdinand Moon wrote a post in a Facebook group, Adamawa Facebook Group which has 68,000 members, that former Minister of Defence, Lt. Gen Theophilus Danjuma had accused President Muhammadu Buhari as the direct founder and sponsor of Miyetti Allah who he called Fulani jihadists.\n\nIn the last few years, there have been incessant tit-for-tat attacks between nomadic Fulani herdsmen militias who are predominantly Muslim and farming communities of various predominantly Christian ethnic groups in the Middle Belt. There have been allegations of collusion between the military and the Fulani herdsmen as well as official cover-up for them by the government.\n\nIn March 2018, at the convocation of the Taraba State University, Retired Lt. Gen. Theophilus Danjuma, a former Chief of Army Staff publicly accused the military of bias and urged the people of Taraba State to defend their territory. He said: “They collude with the armed bandits to kill people, kill Nigerians.” The accusation caused a lot of controversy and conversation around the bias or lack of it of the military and the government.\n\nIt was, therefore, unsurprising when a Facebook user, David Ferdinand Moon on the 8th of February, wrote a post in a Facebook group, Adamawa Facebook Group which has 68,000 member and, alleged that Gen. Danjuma also specifically accused President Muhammadu Buhari as the direct founder and sponsor of Miyetti Allah who he called Fulani jihadists and asked the Middle-Belt, South-West, South-South & South-East to forget all about 2019 Elections but first concentrate on “fighting the Fulani murderous invaders and reclaim their lands which are now under Fulani occupation”.\n\nWithin 24 hours, the post had been shared 25 times and received 36 comments. The cumulative audience of those who shared the post is around 6,500 people.\n\nHowever, our research shows that this is entirely false. The first thing is that the post references the wrong date as the time the event took place. It claims that Gen. Danjuma made the statement on the 7th of February, 2019 as opposed to March 2018. It also does not state where the statement was made.\n\nA further Google search revealed that the ‘news’ was first created and posted on a blog on the 25th of October 2018. It was then republished exactly in its entirety on December 20th, 2018 on another blog. The news is riding on the open accusation against the military by Gen. Danjuma in March 2018.\n\nWe tried to reach Gen. Danjuma but to no avail (this post will be updated if we receive additional information). However, the vagueness of the post and the fact that there exists various versions of this same post makes it false and most likely, a deliberate misconstruing of information to mislead.", "lang": "en"}