{"title": "Democratic VP Candidate Kamala Harris Is Not Against Gun Ownership", "subtitle": "Kamala Harris supports gun safety laws and she says these can co-exist with the Second Amendment.", "author": "www.boomlive.in", "date": "2020-08-19T14:52:29+05:30", "vclaim_id": "vclaim-id-63970", "url": "https://www.boomlive.in/world/democratic-vp-candidate-kamala-harris-is-not-against-gun-ownership-9374", "vclaim": "An article and Facebook post claim Democratic vice presidential candidate Kamala Harris opposes the right to own a gun and has plans with running mate Joe Biden to \"dismantle\" the Second Amendment to the US Constitution. These claims are false; although Harris supports gun safety laws, she says these can co-exist with the Second Amendment, and she is not against gun ownership.\n\n\n\n\"Kamala Harris doesn't think you have the right to own a gun,\" says the headline of an August 11, 2020 article on pro-gun website \"Bearing Arms,\" which has been shared more than 800,000 times on Facebook.\n\nScreenshot of an article, taken August 17, 2020\n\nA post that same day on the Facebook page of the NRA Institute for Legislative Action, the lobbying arm of the powerful National Rifle Association, calls Harris \"2nd Amendment-hating\" and adds: \"Biden & Harris will dismantle the 2nd Amendment.\"\n\nAlso Read: No, Kamala Harris' Parents Are Not In This Photo With Her\n\nThe article and the post came just hours after Biden announced that Harris, a California senator, would be his running mate. She is to formally accept the nomination on August 19 at the Democrats' virtual convention.\n\nRather than outright opposition to gun ownership, Harris has supported legislation aimed at increasing safety. Nor has she called for the destruction of the Second Amendment, which says: \"A well regulated militia, being necessary to the security of a free state, the right of the people to keep and bear arms, shall not be infringed.\"\n\nAt a Judiciary Committee hearing in March 2018, Harris called for \"common sense gun safety laws\" and said \"it's a false choice to suggest that you are either in favor of the Second Amendment or you want to take everyone's guns away.\"\n\nShe made similar comments at a CNN Town Hall on January 28, 2019, after she announced a bid to seek the Democratic presidential nomination, which Biden later won.\n\n\"You can be in favor of the Second Amendment and also understand that there is no reason in a civil society that we have assault weapons around communities that can kill babies and police officers,\" Harris said at the 1:06 mark of this video clip.\n\nWhile the Biden-Harris campaign plan to counter gun violence includes a ban on the sale and manufacture of assault weapons as well as high-capacity magazines, it makes no mention of a prohibition on gun ownership.\n\n\"It's within our grasp to end our gun violence epidemic and respect the Second Amendment, which is limited. As president, Biden will pursue constitutional, common-sense gun safety policies,\" the plan says.\n\nPresident Donald Trump, trailing Biden in polls before the November 3 election, had made inaccurate comments about the Biden-Harris stance on guns before the claims spread on social media.\n\n\"If Biden becomes President your GREAT SECOND AMENDMENT doesn't have a chance. Your guns will be taken away, immediately and without notice,\" he said in an August 6 tweet, claims he reiterated as the Democrats' nominating convention began.\n\nBut Jake Charles, executive director of the Duke Center for Firearms Law, said in an email to AFP that: \"I don't think it's fair to characterize what they propose as even remotely dismantling the Second Amendment.\"\n\nThe \"Bearing Arms\" article based its argument on Harris's joining 17 other district attorneys -- including at least one Republican -- in an amicus brief more than a decade ago that backed the District of Columbia's ban on handgun possession and rules for gun storage. These were challenged at the nation's highest court by a man named Dick Heller.\n\nHarris was San Francisco District Attorney at the time.\n\n\"The three statutes at issue in the DC Code do not violate the Second Amendment rights of individuals who are not affiliated with any state-regulated militia,\" she and the other attorneys argued.\n\nAlso Read: Kamala Harris Did Not Say Donald Trump Supporters Will Be Punished\n\nThey expressed concern that the case could unleash further court challenges to existing criminal firearms laws. This would leave prosecutors hindered in their ability to enforce those laws that \"they have long understood to be valid and compromised in their continuing efforts to combat gun violence in their communities,\" they said.\n\nBut the Supreme Court in 2008 ruled in favor of Heller, saying there is \"an individual right\" to firearm possession, although that right is \"not unlimited.\"\n\nThe article in \"Bearing Arms\" -- a publication that believes in \"a pre-existing inalienable right to self-defense\" -- said Biden chose a running mate who \"argued in 2008 that Washington, DC's ban on handguns didn't violate the Second Amendment right to keep and bear arms.\"\n\nIt cited the district attorneys' argument against creating \"a broad private right to possess any firearm that is a 'lineal descendant' of a founding era weapon and that is in 'common use' with a 'military application' today.\"\n\nLegal scholars, however, say that although Harris supported the amicus brief, it is false to conclude from it that she believes -- as the article claims -- \"you don't have the right to own a gun.\"\n\n\"The brief in question is not about whether there is an individual right under the Second Amendment. It is about the crime-related consequences of invalidating the DC handgun law at issue in Heller,\" Aziz Huq, of the University of Chicago Law School, told AFP by email. Huq studies how constitutional design interacts with individual rights and liberties.\n\nAdam Winkler, a specialist in gun policy at the UCLA School of Law, made a similar argument.\n\n\"This statement is false,\" he said of the article's claim.\n\n\"The brief she supported argued that DC's gun laws should be upheld but not because there was no right to own a gun,\" Winkler said in an email to AFP.\n\n\"Rather, the brief argued that the laws should be upheld because there is a tradition of gun restrictions, and DC's were reasonable regulations,\" said Winkler, the author of \"Gunfight: The Battle Over the Right to Bear Arms in America.\"\n\nThe amicus brief which Harris joined argued \"that at least as far as the Second Amendment is concerned, it doesn't relate to private rights,\" said Charles, of the Duke Center for Firearms Law.\n\nBut he added: \"I'm not sure it's fair to claim that as her current position given that the Supreme Court decided in Heller that people do have that right, and I haven't seen her questioning the Heller decision.\"\n\nFact-checking organizations have already debunked the false claim that Harris will send police to people's doors if \"you don't surrender your guns.\"\n\nSince Biden named her as his running mate, AFP Fact Check has disproven other false claims about Harris, including that she would be disqualified from serving as president because her parents were foreign-born.", "lang": "en"}