{"title": "A photoshopped image is being shared as that of the World’s biggest ‘Anaconda’ snake", "subtitle": "As per the National Geographic Channel, the ‘Green Anaconda’ is the largest snake in the world with length up to 30 feet and weigh up to 250 kgs.", "author": "factly.in", "date": "2019-09-25T14:04:06+00:00", "vclaim_id": "vclaim-id-31251", "url": "https://factly.in/a-photoshopped-image-is-being-shared-as-that-of-the-worlds-biggest-anaconda-snake/", "vclaim": "An image is being shared widely on Facebook with the claim ‘World’s biggest snake Anaconda found in Africa’s Amazon river. It has killed 257 humans & 2325 animals. It’s 134 feet long & 2067 Kgs. Africa’s Royal British Commandos took 37 days to get it killed’. Let’s try to analyze the claim made in the post. \n\n\n\nThe post was published on Facebook in July-2015 and it is being shared widely even now. Till date, the post has been shared over 1.4 million times.\n\nClaim: Photo of the World’s biggest ‘Anaconda’ snake which is 134 feet long and 2067 Kgs weight. Fact: As per the Guinness World Records, the longest snake ever in captivity is ‘Medusa’ and it is of length 25 feet 2 inches and weight 158.8 kgs. And, as per the National Geographic Channel, the ‘Green Anaconda’ is the largest snake in the world with length up to 30 feet and weighs up to 250 kgs. Also, the photo in the post is photoshopped. So, the claim is FALSE.\n\nWhen searched on Google with keywords “World’s biggest snake”, many search results were obtained. An article of ‘The Dailymail’ published on 25 September 2016, quoted that a giant snake measuring 33 feet long and 400 kg weight was discovered on a building site in northern Brazil. But as per the ‘Guinness World Records’, the longest snake ever in captivity is ‘Medusa’ and it is of length 25 feet 2 inches and weight 158.8 kgs.\n\n\n\nAnd as per the National Geographic Channel, the ‘Green Anaconda’ is the largest snake in the world with length up to 30 feet and weigh up to 250 kgs. But the dimensions of the anaconda given in the post are much higher than any of these figures.\n\nWhen the photo in the post was cropped and subjected to reverse image search technique, a similar photo of the Anaconda was obtained in the search results. The image of the Anaconda seen in the post is a mirror image of that photo and also the posture and pattern of the Anaconda are similar to it. The ‘Snopes’ article also mentions that the image has been manipulated to seem as if it is that of the world’s biggest Anaconda. \n\n\n\nTo conclude, a photoshopped image is being shared as that of the World’s biggest snake ‘Anaconda’. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}