{"title": "Trump tweets on NFL, ESPN ahead of Penguins visit", "subtitle": "Trump focused his morning tweets on the NFL&#039;s &quot;massive tax breaks&quot; and ESPN&#039;s Jemele Hill", "author": "www.cbsnews.com", "date": "Updated on:  October 10, 2017 / 9:28 AM", "vclaim_id": "vclaim-id-6317", "url": "https://www.cbsnews.com/news/trump-tweets-on-nfl-espn-ahead-of-penguins-visit/", "vclaim": "President Trump continued his spat with the sports world by tackling the NFL and ESPN in a series of early morning tweets on Tuesday.\n\n\"Why is the NFL getting massive tax breaks while at the same time disrespecting our Anthem, Flag and Country? Change tax law!\", Mr. Trump wrote, drawing on his ongoing spat with the National Football League over player's silent protest of the national anthem on gamedays.\n\nWhile Mr. Trump appears to be referring to the tax code that permitted the NFL, considered a non-profit, to be exempt from paying the IRS, that law was reversed back in 2015 after lawmakers slammed the status as a \"giveaway.\"\n\nThe not-for-profit status dated back to the 1940s, when the NFL and the American Football League were recognized as non-profit trade organizations.\n\nNFL commissioner Roger Goodell confirmed the rollback of the exemption, telling team owners in a memo obtained by Bloomberg News in April of 2015, \"the effects of the tax exempt status of the league office have been mischaracterized repeatedly in recent years. The fact is that the business of the NFL has never been tax exempt.\"\n\nGoodell said, \"Every dollar of income generated through television rights fees, licensing agreements, sponsorships, ticket sales, and other means is earned by the 32 clubs and is taxable there.\" He noted that the change in tax filing status \"will make no material difference to our business.\"\n\nIt was a move embraced earlier by Major League Baseball, which gave up its tax-exempt status in 2007. The National Basketball Association never claimed the status.\n\nMeanwhile, Mr. Trump also focused on recently suspended ESPN reporter Jemele Hill, writing \"With Jemele Hill at the mike, it is no wonder ESPN ratings have 'tanked,' in fact, tanked so badly it is the talk of the industry!\"\n\nHis tweets comes after Hill was suspended for two weeks from ESPN on Monday, after the network said Hill committed a second violation of its social media guidelines.\n\nHill took to Twitter on Sunday and Monday to say the NFL had placed an \"unfair burden\" on players amid reports that team owners would pull players off the field if they kneeled during the national anthem.\n\nHill recently sparked controversy for her comments about the president on Twitter. In September, Hill tweeted: \"Donald Trump is a white supremacist who has largely surrounded himself w/ other white supremacists.\"\n\nThe president's newest tweets come as he is set to host the Pittsburgh Penguins to the White House on Tuesday to mark their Stanley Cup win. They're the first professional sports team to come to the White House since Mr. Trump ignited the national anthem controversy and withdrew the Golden State Warriors invitation to the White House.\n\nAs for the question of whether ESPN's ratings have \"tanked,\" industry analysts say the viewership decline began years ago as part of a broader consumer trend away from cable subscriptions — long predating this political uproar.", "lang": "en"}