{"title": "Fake News: Study Did NOT Find Women With Bad Tempers Are Smarter | Lead Stories", "subtitle": "Did a study find that women with bad tempers are smarter? No, that&#039;s not true: The research cited in the...", "author": "leadstories.com", "date": "2020-01-22T13:03:47-07:00", "vclaim_id": "vclaim-id-29967", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-study-did-not-find-women-with-bad-tempers-are-smarter.html", "vclaim": "Did a study find that women with bad tempers are smarter? No, that's not true: The research cited in the story making this claim is entirely unrelated to this subject matter.\n\nThe assertion originated from an article (archived here) published by Bolde on January 9, 2020, under the title \"Women With Bad Tempers Are Smarter, Study Finds.\" It opened:\n\nWhile I like to consider myself a pretty level-headed person, I'd be lying if I said that I don't have a bit of a bad temper. I get impatient quickly and while it takes a lot to truly piss me off, once I'm enraged, it's bad. Well, turns out I shouldn't feel guilty about this because a new study has proven that women with bad tempers are actually smarter! 1. I FEEL SO VINDICATED!\n\nResearch published by scientists from the University of New South Wales and Stanford University found that while women who get mad as hell more easily might not be seen in a good light by those around them, their ability to make good decisions skyrockets when something gets their hackles up.\n\nUsers on social media saw this:\n\nThe article cited research from the University of New South Wales and Stanford University to back up the suggestion that women with bad tempers are smarter and \"make good decisions\" when they are angry.\n\nThe 1987 study that is linked in the article, \"Mood Effects on Person-Perception,\" is not about intelligence. Rather, it is about how our moods impact our memories and perceptions of characteristics of other people.\n\nIn other words, the researchers were looking at recall, not decision-making. There is only one brief mention of decisions in the research study: an in-text citation from a 1983 study by Isen and Means that \"found that in dealing with complex and multidimensional information, 'good-mood' subjects make faster decisions.\"\n\nThe abstract of the 1987 research also noted:\n\nBoth of those findings would appear to contradict the thrust of the Bolde article.", "lang": "en"}