{"title": "Nein, es verschwinden nicht jedes Jahr hunderttausende Kinder", "subtitle": "Hunderttausende Kinder würden in Deutschland und den USA in Menschenfleisch-Farmen verschleppt, so ein Facebook-Beitrag. Das ist falsch.", "author": "correctiv.org", "date": "2020-07-20T16:27:34+00:00", "vclaim_id": "vclaim-id-50231", "url": "https://correctiv.org/faktencheck/2020/07/20/nein-es-verschwinden-nicht-jedes-jahr-hunderttausende-kinder-in-deutschland-und-den-usa/", "vclaim": "Falsch. Es werden in Deutschland und den USA weitaus weniger Kinder vermisst, der Großteil der Fälle wird aufgeklärt.\n\nEin Facebook-Nutzer behauptet in einem Beitrag, dass jedes Jahr hunderttausende Kinder in Deutschland und den USA spurlos verschwinden würden: „Langsam dämmert es dann vielleicht den Menschen wohin 100.000 deutsche Kinder jährlich verschwinden! […] 100.000 Kinder können sich nicht alle im Wald verlaufen haben und dann spurlos verschwunden sein […] In Amerika sind es jährlich 800.000 Kinder“ – heißt es in dem Beitrag vom 27. Juni.\n\nZur Stützung seiner Behauptung veröffentlichte der Nutzer den Screenshot eines englischsprachigen Facebook-Beitrags, in dem von der Produktion von Menschenfleisch die Rede ist. Die Behauptungen sind falsch.\n\nEs verschwinden nicht hunderttausende Kinder in Deutschland und den USA im Jahr spurlos\n\nEs verschwinden in beiden Ländern deutlich weniger Kinder als im Facebook-Beitrag behauptet – und ein Großteil der Fälle wird gelöst. Der Beitrag über die Menschenfleisch-Farm ist frei erfunden.\n\nVermisstenfälle werden in Deutschland vom Bundeskriminalamt (BKA) erfasst. Für Minderjährige im Alter von bis zu 18 Jahren gilt im Gegensatz zu Erwachsenen, dass sie ihren Aufenthaltsort nicht selbst bestimmen dürfen: „Bei ihnen wird grundsätzlich von einer Gefahr für Leib oder Leben ausgegangen. Sie gelten für die Polizei bereits als vermisst, wenn sie ihren gewohnten Lebenskreis verlassen haben und ihr Aufenthalt nicht bekannt ist.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nBei Vermissten unterscheidet das Bundeskriminalamt zwischen Kindern bis einschließlich 13 Jahren und Jugendlichen im Alter von 14 bis 17 Jahren.\n\nDas BKA betont, dass das Thema „vermisste Kinder“ in der deutschen Öffentlichkeit einen hohen Stellenwert besitze. Intensive Medienberichterstattung bei aktuellen Einzelfällen suggeriere insgesamt ein hohes Gefährdungspotenzial für Kinder.\n\nDie Hälfte der Vermisstenfälle in Deutschland klärt sich laut BKA innerhalb einer Woche\n\n„So entsteht mitunter der Eindruck, dass die Anzahl nicht wieder aufgefundener Kinder bzw. nicht aufgeklärter Fälle dramatisch hoch sei, eine maßgebliche Anzahl vermisster und nicht wieder aufgefundener Kinder Opfer sog. Kinderpornografie-Ringe seien und die Polizei nicht genug unternehme, um dem Einhalt zu gebieten.“ Die in den polizeilichen Datenbanken registrierten Zahlen würden jedoch ein anderes Bild zeigen, betont das BKA.\n\nZudem erläutert das BKA: „Täglich werden jeweils etwa 200 bis 300 Fahndungen neu erfasst und auch gelöscht.“ Das Bundeskriminalamt erklärt, dass sich etwa 50 Prozent der Vermissten-Fälle innerhalb der ersten Woche erledigen würden, 80 Prozent innerhalb eines Monats. Der Anteil der Personen, die länger als ein Jahr vermisst werden, bewege sich bei etwa 3 Prozent.\n\nSo wurden laut der Webseite des BKA im Jahr\n• None 8.080 davon wieder angetroffen bzw. aufgefunden (Aufklärungsquote von 98 Prozent).\n\nEin ähnliches Bild zeigt sich bei vermissten Jugendlichen (14- bis 17-Jährige):\n• None 2016: Vermisst insgesamt 52.702, davon wieder aufgefunden 52.554 (Aufklärungsquote 99,7 Prozent).\n• None 2017: Vermisst insgesamt 53.546, davon wieder aufgefunden 53.326 (Aufklärungsquote 99,6 Prozent).\n• None 2018: Vermisst insgesamt 76.719, davon wieder aufgefunden 76.322 (Aufklärungsquote 99,5 Prozent).\n• None 2019: Vermisst insgesamt 77.499, davon wieder aufgefunden 76.424 (Aufklärungsquote 98,6 Prozent).\n\nAm 5. März 2020 – der letzten Aktualisierung der Zahlen durch das BKA – gab es in Deutschland „gerechnet ab dem frühesten registrierten Vermisstendatum 03.03.1951 bis heute – insgesamt 1.869 ungeklärte Fälle vermisster Kinder“.\n\nDie Behauptung, in Deutschland würden jährlich 100.000 Kinder spurlos verschwinden, ist folglich falsch und übertreibt die tatsächliche Lage um ein Vielfaches.\n\nIn den USA werden jährlich mehr als 400.000 Kinder als vermisst gemeldet, aber fast alle Fälle gelöst\n\nIn den USA werden im National Crime Information Center, der zentralen Datenbank zur Sammlung von Informationen in Zusammenhang mit der Kriminalitätsbekämpfung, Vermisstenfälle erfasst. Die USA erfassen die Vermisstenfälle von Kindern und Jugendlichen bis zu einem Alter von unter 21 Jahren.\n\nDemnach sind im Jahr 2019 401.875 Kinder und Jugendliche verschwunden – 401.764 Fälle wurden gelöst (Seite 4), im Jahr 2018 waren 405.046 Kinder und Jugendlichen in den USA als vermisst gemeldet worden – 407.653 Fälle vermisster Kinder und Jugendlicher wurden im selben Jahr gelöst (Seite 4) und im Jahr 2017 sind 445.345 als vermisst gemeldet worden, 447.023 Fälle wurden gelöst (Seite 4).\n\nDemnach verschwinden in den USA nicht, wie im Facebook-Beitrag behauptet, jährlich 800.000 Kinder spurlos. In den vergangenen Jahren sind es jährlich zwischen 400.000 und 445.000 Kinder gewesen, die in den USA als vermisst gemeldet wurden – aber mindestens genauso viele Fälle wurden im selben Jahr gelöst.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nIm Facebook-Beitrag wird mit dem Screenshot eines anderen Beitrags zudem suggeriert, so viele Kinder würden verschwinden, weil sie in Farmen verschleppt würden, in denen Menschenfleisch produziert werde.\n\nDer Beitrag über Menschenfleisch-Farm ist erfunden – hinter dem Foto steckt eine Geflügelfarm\n\nDie Facebook-Seite „Human Farming Project“, von der der Screenshot zu stammen scheint, ist inzwischen gelöscht. Allerdings existiert eine archivierte Seite, in der “Human Farming Project” über sich schreibt, es handle sich um ein „Projekt für nachhaltige Ernährung. Einige Leute behaupten, dies sei Satire.“\n\nEine Google-Suche nach der dort angegebenen Telefonnummer in den USA liefert keine Ergebnisse. Bei einer Google-Suche finden sich zudem Beiträge in Sozialen Netzwerken, die die Seite in die Kategorie Satire oder Schwarzen Humor einsortieren. Seriöse Hinweise über den Ursprung der Seite konnte CORRECTIV nicht finden.\n\nHinter der Farm steckt eine Hühnerfarm in den USA\n\nIn dem Screenshot des Beitrags von „Human Farming Project“ wird die Eröffnung einer Farm angekündigt, in der menschliches Fleisch produziert werde. Eine Bilder-Rückwärtssuche des dafür verwendeten Fotos mit Google und Yandex ergibt, dass die gezeigte Farm tatsächlich existiert – allerdings scheint es sich dabei um eine Hühnerfarm der Firma Herbruck’s in Saranac im US-Bundesstaat Michigan zu handeln.\n\nHerbruck’s ist der nach eigenen Angaben größte Ei-Produzent in Michigan. Seit Dezember 2014 finden sich vor allem in den USA Artikel von Umwelt- und Tierschutzorganisationen sowie Nachrichtenseiten, die über die Farmen von Herbruck’s berichten und dafür das Foto des Facebook-Beitrags verwenden. Seriöse Berichte darüber, dass dort Menschenfleisch produziert werde, konnten wir nicht finden.\n\nAuf Google Maps finden sich in Saranc mehrere Farmen von Herbruck’s. Fotos von Google Earth Pro zeigen unter der Adresse „Green meadow organics division of Herbruck’s poultry Ranch, 3896 Grand River Ave, Saranac, MI 48881, Vereinigte Staaten“ ein Satellitenfoto einer Herbruck’s Geflügelfarm vom 26. September 2014, das der im Facebook-Beitrag gezeigten Farm stark gleicht.\n\nFazit: Die Behauptungen sind falsch. In Deutschland verschwinden nicht jährlich 100.000 Kinder spurlos. Die Zahl der vermissten Kinder ist deutlich geringer, ein Großteil der Fälle wird aufgeklärt. In den USA ist die Aufklärungsquote ähnlich. Der Beitrag einer vermeintlichen US-Farm in der menschliches Fleisch produziert wird, ist falsch. Bei der gezeigten Farm handelt es sich um eine Geflügelfarm.", "lang": "de"}