{"title": "PolitiFact - Reed points to economic gains", "subtitle": "Rep. Tom Reed, R-Corning, recently tied his claims about the strength of the economy to the tax code changes signed into", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-18752", "url": "https://www.politifact.com/factchecks/2019/sep/06/tom-reed/reed-points-economic-gains/", "vclaim": "Rep. Tom Reed, R-Corning, recently tied his claims about the strength of the economy to the tax code changes signed into law by President Donald Trump in 2017.\n\n\"Recession? I don’t think so,\" Reed tweeted. \"Our economy is booming after tax cuts. The typical American worker’s pay is growing at more than 3 percent a year. Record low unemployment. Retail spending up big.\"\n\nThe Tax Cuts and Jobs Act permanently reduced the corporate tax rate to 21 percent and made changes to business tax deductions. For individual filers, the act increased the standard deduction and child credit while eliminating personal exemptions, among other changes, such as capping the state and local tax deduction at $10,000.\n\nIt is true that median worker pay has increased and the unemployment rate is down. But Reed intimated the Tax Cuts and Jobs Act is responsible for the economic gains. We asked Reed’s office about the link. Reed's spokesman did not refute that he made such a connection, nor did he provide evidence establishing a link between them. We wondered if the federal tax law is responsible, as Reed implied, for American workers’ pay increasing and the lower unemployment.\n\nThe U.S. Bureau of Labor Statistics reported that as of July 2019, median worker pay increased by 3.7 percent over the last year. When inflation is accounted for, wage growth was 2 percent during the same period.\n\nReed’s spokesman, Will Reinert, pointed us to that data, and economists we spoke with described it as the most reliable data on the topic.\n\nSeveral economists said Reed’s claim about wage growth is true, though to get a true picture of how well wages are staying ahead of inflation, inflation must be part of the calculation. However, just because inflation isn’t factored in doesn’t make Reed’s claim false, said Benjamin Page, a senior fellow at the Tax Policy Center, a nonpartisan think tank.\n\nAs for unemployment, the U.S. Bureau of Labor Statistics reported on Aug. 2 that as of July 2019, the unemployment rate was 3.7 percent. Historical data from the labor statistics bureau shows that the unemployment rate has generally fallen since a high of 10 percent in October 2009. Looking back to 1948, the unemployment rate has been lower than the current rate of 3.7 percent in the late 1960s but also in the 1950s and in 1948.\n\nReed tweeted: \"Our economy is booming after tax cuts.\"\n\nBut is it booming because of tax cuts?\n\nIn May, the nonpartisan Congressional Research Service said the effects were minimal.\n\n\"On the whole, the growth effects tend to show a relatively small (if any) first-year effect on the economy,\" analysts wrote. \"Although examining the growth rates cannot indicate the effects of the tax cut on GDP, it does tend to rule out very large effects in the near term.\" On wages, analysts found that \"ordinary workers had very little growth in wage rates.\"\n\nWe also interviewed four economists about Reed’s claims.\n\nPage, of the Tax Policy Center, said the tax law had some effect, though the unemployment rate and wage growth are consistent with historical trends. Since 2015, two years before the law was passed, median weekly earnings have been growing, on average, at 3 percent, he said.\n\n\"It’s not something that all of the sudden happened,\" he said.\n\nLeonard Burman, a professor at Syracuse University and a former deputy assistant secretary for tax analysis in the Treasury Department, said that the tax law and spending increases signed by Trump boosted the economy primarily by increasing households’ disposable income, but that economists \"cannot precisely measure the current effects of the tax cut as compared with many other important factors.\"\n\n\"The main explanation for the statistics that Congressman Reed cites is that we are at the peak of the business cycle,\" Burman said.\n\nNeel Rao, an associate professor in the Department of Economics at the University at Buffalo, said Reed’s claims have \"some basis in fact,\" but that \"it’s not the whole story.\" Rao said there is no solid evidence linking what is happening in the labor market to the Tax Cuts and Jobs Act. As the Bureau of Labor Statistics data show, unemployment has been on a downward trend before the tax reform package went into effect.\n\nAparna Mathur, a resident scholar in economic policy at the free-market American Enterprise Institute, agreed that wages are rising nominally by 3 percent per year and that unemployment is at historic lows, but that there isn’t enough evidence that the tax reform package had anything to do with it.\n\n\"If you look at the trend in average wages and employment before and after December 2017, there is nothing to suggest that the (Tax Cuts and Jobs Act) has had an impact on that trend,\" Mathur said. Both unemployment and wages were \"trending smoothly\" well before the tax legislation was passed, she said.\n\nAfter tax cuts, Reed said, unemployment is at a record low and that average worker pay is rising by more than 3 percent.\n\nThat's not in dispute, with the caveat that unemployment was lower in the 1940s, 50s and 60s. But he implies it is because of the tax cuts, and that's not the case, according to the nonpartisan Congressional Research Service and the economists we talked to. The economic indicators were trending that way before the law was passed in 2017.\n\nHis statement is partially accurate. There have been economic gains. But he takes things out of context when he neglects to mention economists and a nonpartisan congressional research report indicate the tax cuts didn't have much to do with it.", "lang": "en"}