{"title": "Fact Check: W.H.O. Chief Scientist NOT Caught Lying To The Public | Lead Stories", "subtitle": "Was the W.H.O. chief scientist caught lying to the public about the robustness of the organization&#039;s vaccine safety systems? No,...", "author": "leadstories.com", "date": "2020-01-30T10:47:12-07:00", "vclaim_id": "vclaim-id-44287", "url": "https://leadstories.com/hoax-alert/2020/01/Fact-Check-WHO-Chief-Scientist-NOT-Caught-Lying-To-The-Public.html", "vclaim": "Was the W.H.O. chief scientist caught lying to the public about the robustness of the organization's vaccine safety systems? No, that's a misleading claim being shared via anti-vaccine groups. The groups, however, do raise pertinent questions about recent comments by Dr. Soumya Swaminathan, the chief scientist of the World Health Organization, and the world body may need to give a better explanation about her remarks. But to say she is lying is a stretch.\n\nThe claim originated from a video on YouTube (archived here) where it was published by The HighWire with Del Bigtree, the well-known anti-vaccine activist who produced the movie \"Vaxxed.\" The video was published on January 9, 2020, under the title \"W.H.O CHIEF SCIENTIST CAUGHT LYING TO THE PUBLIC\".\n\nUsers on social media saw posts such as this:\n\nThe video is nicely done. It juxtaposes a slickly produced WHO public relations video with comments from Swaminathan with those she made during a roundtable WHO discussion in December of last year. Again, Lead Stories' issue with this post is with the headline accusing the chief scientist of \"lying.\" To make such a statement, one would have to know her intent.\n\nThe video begins with a video of Swaminathan touting \"robust vaccine safety systems\" that allows experts and health workers to \"react immediately to any problems that may arise.\" She went on to say the WHO works closely with countries to make sure vaccines prevent disease without risks. \"Vaccines,\" she says, \"are one of the safest tools that we have to ensure a healthy future for all children.\"\n\n\n\nThe video then cuts to comments made by the same WHO official at a roundtable discussion in December 2019. Instead of boasing about \"robust vaccine safety systems,\" Swaminathan describes a flawed system.\n\n\"I think we cannot overemphasize the fact that we really don't have very good safety monitoring systems in many countries, and this adds to the miscommunications and misperceptions because we're not able to give clear cut answers when people ask questions about the deaths that have occurred due to a particular vaccine,\" she said. \"And this always gets blown up in the media.\"\n\nShe added, \"One should be able to give a very factual account of what exactly's happened and what the cause of deaths are. But in most cases there's some obfuscation at that level and, therefore, there's less and less trust in the system.\"\n\nAsked to explain Swaminathan's comments, WHO spokesman Tarik Jašarević told Lead Stories, \"A common tactic for anti-vaccination activists is to selectively take statements out of context, and we are seeing this as part of an attempt to discredit vaccines.\"\n\n\"WHO strongly supports vaccination. The benefits of vaccines far outweighs the risks and vaccines prevent diseases like measles. Like any medicine, vaccines come with minor side effects in some people and very rare serious side effects,\" he said. \"Vaccine safety is held in high value by WHO through the use of quality safety monitoring and research. WHO is committed to supporting vaccine safety science with a balanced and objective approach. This enables any issues to be picked up early and acted on.\"\n\nBut that WHO statement falls far short of a full answer in addressing Swaminathan's comments of not having \"very good safety monitoring systems in many countries.\"\n\nLead Stories asked the health organization for further clarification, including:\n\n- How many countries \"don't have very good safety monitoring systems\"?\n\n- How is WHO trying to solve this problem?\n\n- If many countries don't have good safety monitoring systems, how can WHO guarantee the safety of vaccinations in those countries?\n\nThe WHO has not responded.", "lang": "en"}