{"title": "No, esta niña padece talasemia, una enfermedad hereditaria", "subtitle": "Una publicación en Facebook el 9 de mayo de 2019 muestra a una niña con el vientre muy hinchado, asegurando que está casada “con un adulto musulmán” y embarazada. Sin embargo, la pequeña, que tenía 8 años en el momento de la imagen y no 11 como dice la entrada, en realidad padece talasemia, una enfermedad hereditaria, como informó Child Foundation, que recauda fondos para", "author": "factual.afp.com", "date": "2019-07-31T17:09:59+02:00", "vclaim_id": "vclaim-id-18470", "url": "https://factual.afp.com/no-esta-nina-padece-talasemia-una-enfermedad-hereditaria", "vclaim": "No, esta niña padece talasemia, una enfermedad hereditaria\n\nUna publicación en Facebook el 9 de mayo de 2019 muestra a una niña con el vientre muy hinchado, asegurando que está casada “con un adulto musulmán” y embarazada. Sin embargo, la pequeña, que tenía 8 años cuando fue fotografiada y no 11 como dice la entrada, en realidad padece talasemia, una enfermedad hereditaria, como informó Child Foundation, que recauda fondos para niños con este diagnóstico.\n\n“Una niña de 11 años, casada con un adulto musulman, ella está embarazada. Repugnante!!”, dice una publicación en Facebook, compartida 1.400 veces. Las dos fotografías que muestra tienen insertada una leyenda en inglés donde se lee que en el islam las niñas se casan desde los 6 años con hombres de unos 40, 50 o 60 años que pueden mantener relaciones con ellas desde que cumplen los 9. La información también circuló en inglés, a veces sin foto, enlazando una página web.\n\nCon una búsqueda inversa de imágenes en diferentes motores*, como Google o Yandex, AFP Factual llegó a la página de informaciones en turco Dogrula, que desmintió en marzo pasado una publicación similar (que ya no está disponible), donde se afirmaba que la niña estaba casada con un imán. En la publicación en español, así como en su leyenda en inglés y en la desmentida por Dogrula, se dice que la niña tiene 11 años.\n\nSin embargo, la niña se llama en realidad Roya, padece talasemia mayor y no tiene 11 años: al 27 de enero de 2019, cuando la organización estadounidense de ayuda a los niños Child Foundation, informó sobre su condición a través de su página web, tenía 8 años.\n\nLa talasemia es una enfermedad hereditaria que afecta a la sangre, donde hay menos hemoglobina y menos glóbulos rojos de lo normal. Entre los síntomas de la talasemia se incluye la hinchazón abdominal como la que sufrió Roya.\n\nEl presidente de la Asociación Española de Lucha contra las Hemoglobinopatías y Talasemias, Antonio Cerrato, explicó al equipo de verificación de la AFP que la talasemia “es una anemia grave”. Los afectados, que lo son por tener ambos padres portadores de la alteración genética, “desde que nacen requieren transfusiones de sangre para poder sobrevivir”, además de un tratamiento oral para eliminar el hierro por las transfusiones.\n\nEl asesor senior de Child Foundation Masoud Modarres desmintió el embarazo de Roya a AFP Factual: “Roya nunca ha estado embarazada”. La fundación estadounidense ayuda a niños con talasemia en Mazar-e-Sharif, Afganistán, y Roya recibió tratamiento en el centro administrado por ésta, en un hospital de esa localidad afgana.\n\nLa fundación estuvo ayudando a la familia de Roya “con transfusiones de sangre en un hospital de Mazar-e-Sharif”, narró Modarres. “Como su familia es muy pobre y no estaba muy informada de esta enfermedad, solo la llevaban al médico en los peores momentos. Al parecer, no usaron la medicina que debían darle, lo que hizo que el riñón y el bazo de Roya aumentaran de tamaño”, recordó.\n\nAntonio Cerrato comenta que, en este caso, “el bazo es como un agujero negro”, ya que va “captando” los glóbulos rojos, con lo que se va agrandando, como en el caso de Roya. “Esa barriga no es más que el bazo en un estado brutal”, asegura.\n\nDada su falta de recursos, Child Foundation ayudó a la familia de la niña: “Les conseguimos un visado, un pasaporte y les asistimos en su viaje a la ciudad de Mashad, en Irán, donde un buen samaritano [encontrado también mediante la fundación, según ésta] pagó su operación”, narró Modarres. La fecha de este viaje, según la web de la fundación, fue el 1 de febrero de 2019. La cirugía fue un éxito y Roya y su familia volvieron a Afganistán.\n\n“La última vez que hablamos con ellos fue hace unos meses, nos contaron que su madre estaba embarazada y rezaban para que el niño naciera sano, de forma que más adelante pudieran hacerle un trasplante de médula ósea que salve a Roya”, concluye el asesor de la fundación.\n\nEl presidente de la asociación española, Cerrato, detalló: “La única cura es un trasplante de médula [ósea], pero para un trasplante de médula tiene que haber un donante 100% compatible”, como puede ser en el caso de un hermano.\n\nCerrato aclaró sin embargo que \"con los tratamientos adecuados, un paciente puede tener una gran calidad de vida y una esperanza de vida normal\".\n\nPor tanto, la niña de la fotografía no tenía 11 años cuando se tomó la imagen, sino 8, y no estuvo embarazada, sino que padece una enfermedad hereditaria de la sangre llamada talasemia.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}