{"title": "Toffoli, Maia e Alcolumbre criaram a quarentena em um pacto para derrubar Bolsonaro #boato", "subtitle": "Boato - Ação de fechar o comércio em vários estados brasileiros é uma tentativa de derrubar a economia e o presidente Bolsonaro", "author": "www.boatos.org", "date": "2020-03-23T15:39:59+00:00", "vclaim_id": "vclaim-id-48771", "url": "https://www.boatos.org/politica/toffoli-maia-alcolumbre-quarentena-pacto-derrubar-bolsonaro.html", "vclaim": "Boato – Ação de fechar o comércio em vários estados brasileiros é uma tentativa de derrubar a economia e o presidente Bolsonaro. A quarentena faz parte de um pacto de Toffoli, Maia e Alcolumbre.\n\nMesmo com o número de casos confirmados por Covid-19 chegando a quase 2 mil e o de mortos apenas crescendo em uma rápida velocidade, há quem não esteja tão preocupado assim com a saúde dos brasileiros.\n\nDepois de minimizar o surto pelo novo coronavírus no Brasil, o presidente Jair Bolsonaro vem focando seu discurso na economia. Ele já chegou a dizer que as mortes fazem parte do surto da doença, mas que a economia não pode parar. Além disso, editou uma MP onde autoriza as empresas a deixarem de pagar o salário de seus funcionários por até 4 meses.\n\nE o pior é que tem gente que ainda concorda com esse tipo de atitude. Exemplo disso é a história de hoje. De acordo com uma publicação bastante polêmica nas redes sociais, o presidente do STF Dias Toffoli, o presidente da Câmara Rodrigo Maia e o presidente do Senado Davi Alcolumbre teriam feito um pacto com governadores para fechar o comércio e derrubar a economia. Com isso, derrubando também o presidente Jair Bolsonaro. Segundo a publicação, as ações (certeiras) de muitos governadores para impedir a disseminação do novo coronavírus, na verdade, seria uma tentativa de desestabilizar o governo. Confira:\n\nVAZOU O GOLPE CONTRA O PRESIDENTE. Tenho nojo desses políticos corruptos e oportunistas. “Dias Toffoli presidente do STF,Rodrigo Maia presidente da Câmara e Davi Alcolumbre e os chefes de partidos de esquerda entre eles PSDB com Aécio Neves e PT e PCdo B e PSol ,se reuniram e fizeram um pacto com alguns governadores como João Doria de Sp e Wilson Witzel do RJ entre outros. E também fecharam com a Rede Globo braço Globo News e Tv Cultura para derrubar a economia, proibindo abertura de bares,restaurantes,rodoviárias e circulação de ônibus e aviões entre estados do Brasil.\n\nEntendam ;isso não é para previnir o Covid19 e sim para arrebentar a economia do país desestabilizar o governo Bolsonaro e os ministros. Causando o caos eles irão alegar que o presidente perdeu as rédeas do governo e os ministros perderam o comando,instituindo a votação para o impeachment do presidente,como foi autorizado por vídeo conferência os deputados ficarão a vontade para não mostrar a cara para o povo quem votou a favor e quem contra. Ao mesmo tempo será colocada a proposta para vice Mourão não assumir em caso de impedimento do presidente o acordo foi feito para ela votarem com a contra partida da velha política pagando alto por cada voto.\n\nCom isso quem assume é o presidente da Câmara Rodrigo Maia com aval do Dias Toffoli do STF. Prestem atenção nos ataques maciços da Globo agora de hoje dia18/03 canal aberto e Globo News e passarão a dar mais ênfase e visibilidade para Rodrigo Maia. População Brasileira temos que pressionar e mostrar que estamos sabendo da sujeira e do acordo nefasto de todos eles e a Globo e Cultura,jornal Estadão e Folha de São Paulo. Governadores irão gastar grande parte do dinheiro para combater o Covid19 em pagamentos sujos para atacar o governo ao invés de informações sanitárias e grande parte desse dinheiro pagará a votação dos deputados traidores . Vamos protestar nas redes Facebook,YouTube, twitter, whatsapp e mostrar que estamos sabendo do plano nefasto. Se puderem compartilhar com máximo de brasileiros de bem que ainda acredita no nosso país”. Espalhem! A população precisa saber.\n\nToffoli, Maia e Alcolumbre criaram a quarentena em um pacto para derrubar Bolsonaro?\n\nPois bem, mais uma vez estamos aqui para desmentir histórias absurdas em meio ao à incerteza do real impacto do novo coronavírus no Brasil. Mas será que essa história de que Toffoli, Maia e Alcolumbre teriam criado a quarentena em um pacto para derrubar a economia e o governo é real? Não!\n\nVamos aos fatos! Basta uma olhada no texto para perceber que ele não inspira muita confiança. Isso porque a publicação apresentar todas (!) as características de boatos online: é vaga, alarmista, possui erros de português, pedidos de compartilhamento e não cita fontes confiáveis. O combo completo.\n\nO texto apresenta acusações fortes. Mas, assim como em outros boatos, não apresenta nenhuma prova ou indício de que a informação possa ser real. Ao buscar por mais detalhes sobre o texto, não encontramos nada em nenhuma fonte confiável. Por sua vez, a tese chega a beirar o ridículo (e não existe uma palavra melhor para definir a teoria). São inúmeros os furos descritos no texto.\n\nO primeiro deles é a suposta reunião que teria dado vida a todo o “plano”. A única reunião recente entre Toffoli, Maia e Alcolumbre ocorreu no dia 16 de março de 2020, na Esplanada dos Ministérios. Além da reunião não contar com a participação de “partidos de esquerda” e muito menos de governadores, o encontro teve a presença do ministro da Saúde Luís Henrique Mandetta, representante do governo.\n\nUm dia depois desse encontro, Bolsonaro anunciou uma reunião entre ele, Toffoli, Maia e Alcolumbre. A intenção era discutir sobre o surto da Covid-19 no país e mostrar que os três poderes estariam unidos no combate à doença. Porém, no dia 18 de março, a assessoria do presidente do Senado Davi Alcolumbre anunciou que ele testou positivo para o novo coronavírus. Por conta disso, a reunião nunca aconteceu (uma vez que Alcolumbre precisa ficar isolado por 14 dias e, hoje, dia 23 de março de 2020, fazem apenas 5 dias do resultado do exame).\n\nO segundo furo é a citação dos “partidos de esquerda” que estariam compactuando contra Bolsonaro. Convenhamos que chamar o PSDB de “esquerda” é, no mínimo, falta de conhecimento político. Assim como destacou o governador de São Paulo pelo PSDB, João Dória, em 2019, o PSDB se considera um partido de centro. Agora, chamar Aécio Neves de “esquerda” (que sempre criticou o movimento esquerdista) é forçar a barra em um nível absurdo. Cada vez que essa frase é repetida, um cientista político morre no Brasil.\n\nO terceiro furo é a tese de que a quarentena teria sido instituída para parar a economia. Isso não faz o menor sentido. O próprio Ministério da Saúde classificou a ação como “indesejada”, mas “necessária” se a situação piorasse. O próprio Ministério da Saúde também alertou que os casos podem aumentar consideravelmente caso medidas de isolamento não sejam adotadas.\n\nO quarto furo é sobre a possibilidade de impeachment. Apesar do governo federal, de fato, estar passando por uma crise (e perdendo as rédeas da situação), isso, por si só, não é suficiente para um pedido de impeachment. Para que isso ocorra, a autoridade precisa ter cometido um crime. Inclusive, os três pedidos de impeachment contra Bolsonaro durante a pandemia alegam crime de responsabilidade, contra a segurança nacional e contra a saúde pública. Além disso, não existe isso de “impedir que o vice assuma”, caso o presidente sofra impeachment. O vice-presidente só não poderá assumir o cargo deixado pelo presidente caso também seja alvo do processo de impeachment. Se isso acontecer, aí sim, quem assume é o presidente da Câmara, no caso, Rodrigo Maia.\n\nPor fim, a parte final do texto ainda recupera aquela velha ladainha contra a mídia, indicando que a imprensa estaria “ajudando a e não b”, como se ninguém fosse descobrir um plano gigantesco como aquele citado na história. Vale ressaltar que a publicação não apresenta nenhuma prova. Além disso, também não conseguimos observar o suposto destaque que Maia estaria recebendo.\n\nEm resumo: a história que diz que Toffoli, Maia e Alcolumbre teriam apoiado a quarentena para derrubar Bolsonaro e a economia brasileira é falsa! O texto apresenta todas as características de fake news e apresenta diversas informações sem nenhuma prova. Além disso, a publicação ainda cita diversos furos (como o impeachment de Bolsonaro por “perder as rédeas”, PSDB e Aécio Neves serem “de esquerda” e uma suposta reunião entre Toffoli, Maia, Alcolumbre e governadores). O texto surgiu do nada, não tem embasamento, não cita provas e tem um monte de contradições. Ou seja, não passa de boato. Não compartilhe fake news, fique em casa (se puder) e leia o Boatos.org.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}