{"title": "La foto de dos ríos que se juntan pero no se mezclan es de Georgia, no de El Salvador", "subtitle": "Una fotografía de dos ríos de diferente color que aparentemente se juntan pero no se mezclan ha sido compartida más de 36.000 veces en redes sociales desde el 13 de julio de 2019 con la afirmación de que fue tomada en El Salvador. Sin embargo, la foto es del río Aragvi, en el norte de Georgia.", "author": "factual.afp.com", "date": "2020-07-27T10:49:53+02:00", "vclaim_id": "vclaim-id-51777", "url": "https://factual.afp.com/la-foto-de-dos-rios-que-se-juntan-pero-no-se-mezclan-es-de-georgia-no-de-el-salvador", "vclaim": "La foto de dos ríos que se juntan pero no se mezclan es de Georgia, no de El Salvador\n\nUna fotografía de dos ríos de diferente color que aparentemente se juntan pero no se mezclan ha sido compartida más de 36.000 veces en redes sociales desde el 13 de julio de 2019 con la afirmación de que fue tomada en El Salvador. Sin embargo, la foto es del río Aragvi, en el norte de Georgia.\n\n“Dos ríos, esta en la parte alta de Chalatenango (El Salvador) que se unen pero no se mezclan, un verdadero espectáculo, dulce y salado las maravillas de la tierra”, dice una publicación en Facebook junto con la foto de dos ríos, uno de color claro y otro de color obscuro, que aparentemente confluyen en un mismo punto pero conservan su coloración, sin mezclarse. La imagen circuló con mensajes similares en otras publicaciones en esta red social y en Twitter (1, 2).\n\nUna búsqueda inversa de la imagen en el motor TinEye llevó a una publicación en Reddit del 18 de junio de 2016 con la misma foto y el título “El lugar en que dos ríos se juntan en Pasanauri, Georgia”.\n\nAl buscar en Google las palabras clave “río Pasanauri Georgia” se localizó un artículo llamado “Los ríos más espectaculares de Georgia”, publicado el 31 de mayo de 2018 por Itinari, una web de viajes.\n\nEl texto menciona el río Aragvi y explica: “Hay dos tipos de Aragvi: Blanco y Negro. Se encuentran cerca del pueblo de Pasanauri y se puede ver claramente la diferencia en los colores. Algunas personas lo comparan con el yin y el yang. Después de cierta distancia, el [agua del] río se mezcla gradualmente entre sí y se convierte en un color”, dice el artículo escrito por Anano Chikhradze, quien es guía turística en Georgia, de acuerdo con la plataforma de viajes TourHQ.\n\nEl equipo de verificación de la AFP contactó a Chikhradze, quien explicó: “Estas aguas [del río Aragvi NDLR] tienen diferente composición química y densidad”.\n\nEn Google Maps pudo localizarse una imagen muy similar a la que se ha viralizado en redes sociales, justo en Pasanauri, 90 kilómetros al norte de Tiflis, la capital de Georgia, que data de junio de 2019.\n\nUna comparación entre la foto de la entrada viral y la imagen de Google Maps permite apreciar similitudes, como el punto en que confluyen los ríos, la montaña al fondo y antenas de telecomunicaciones a la derecha.\n\nEl río Aragvi es regularmente visitado por turistas, quienes han subido videos a YouTube en los que se aprecia el fenómeno del agua de distintas tonalidades (1, 2, 3, 4).\n\nLa misma imagen ha circulado también en francés, ubicando la escena en la República Democrática del Congo. El equipo de verificación de AFP Factual chequeó esa afirmación y consultó a Leon Lundula, geógrafo de la Universidad Pedagógica Nacional de Kinshasa, quien afirmó: “No es un fenómeno raro, ni complicado. Es común\".\n\nAlgo similar ocurre en Manaos, Brasil, donde confluyen el río Negro y el río Solimoes.\n\nEn conclusión, la fotografía de dos ríos de distinto color que aparentemente no se mezclan no fue tomada en El Salvador. Corresponde al río Aragvi, en el poblado de Pasanauri, Georgia.", "lang": "es"}