{"title": "Video Of Restaurant Staff Washing Dishes With Pothole Water Is Not From India", "subtitle": "A stomach churning video showing restaurant staff wash dishes in a pothole goes viral. The video is not from India. Read our fact-check to know more.", "author": "www.boomlive.in", "date": "2018-06-04T22:31:24+05:30", "vclaim_id": "vclaim-id-81415", "url": "https://www.boomlive.in/video-of-restaurant-staff-washing-dishes-with-pothole-water-is-not-from-india/", "vclaim": "CLAIM: Restaurant staff seen washing dishes with dirty water from a puddle near the restaurant.\n\nFACT: The video was captured late May at an Indian restaurant in Bangsar, Malaysia. The restaurant apologised but has since shut down indefinitely, according to news reports.\n\nA hair raising video showing staff at a restaurant rinse plates in a puddle of muddy brown water has gone viral on social media. Many netizens in India have shared the video. However, the incident took place in Malaysia's tourist hotspot Bangsar at an Indian restaurant named Raj's Banana Leaf..\n\nThe video uploaded by one Raajiv DeNario on May 29 stealthy captured the kitchen staff Raj's Banana Leaf restaurant in Bangsar washing the dishes with dirty water from a puddle. The video caused an uproar among locals drawing responses from shock to disgust and anger. At the time of writing this story the post had over 1.6 million views.\n\nIn a lengthy Facebook post, Raj's Banana Leaf apologised for the incident but blamed it on newly hired staff. It also said strict action had been taken against staff involved and tried to assure patrons that such an incident would never happen again. The restaurant said it had consistently passed health inspections. Though it is not clear how it managed to do so.\n\n\"We would like to apologise for an unfortunate incident by our newly recruited staffs at our Bangsar outlet recently. This has never happened before, and should not have had happened. We also want to assure you that Raj’s Banana Leaf consistently passes the health inspections conducted regularly. We are very sorry by the regrettable actions by our new staffs and understand that this is not acceptable. We will continue to monitor our kitchen attentively and carefully, as hygiene and cleanliness are our top priority. Strict actions have been taken against these staffs and we would also like to ensure you that it will not happen again.\" - Raj's Banana Leaf\n\nThe restaurant even offered to serve complementary “Buka Puasa” dinners from May 31st, 2018. Buka Puasa is the meal with which Muslims break their fast in the evening during Ramadan. According to a news report, health authorities in Malaysia have closed the restaurant indefinitely after they discovered that it had no proper washing facilities.", "lang": "en"}