{"title": "Evidence shows there is no link between the MMR vaccine and diabetes", "subtitle": "A brand of MMR vaccine used in the USA (not in the UK) lists diabetes as an ‘adverse reaction’.  But that’s not the same as a side effect caused by the vaccine.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-13729", "url": "https://fullfact.org/online/mmr-vaccine-diabetes-no-link/", "vclaim": "Evidence shows there is no link between the MMR vaccine and diabetes\n\nA post claiming that type 1 diabetes is listed as a side effect of the MMR (measles, mumps and rubella virus) vaccine has been shared on Facebook over 2,000 times.\n\nA brand of MMR vaccine used in the USA (not in the UK) lists diabetes as an ‘adverse reaction’ in its information leaflet for doctors (although not in the guidance for patients). But, perhaps confusingly, that doesn’t mean it’s a side effect caused by the vaccine.\n\nWhat’s more, the evidence shows there is no link between MMR vaccines and diabetes.\n\nDiabetes is listed as an ‘adverse reaction’ on the MMR vaccine used in the USA\n\nIn the USA, the Food and Drug Administration (FDA) publishes a range of information about the MMR II vaccine, including the leaflets that come with it. Diabetes is not mentioned as a side effect in the information for patients, but is mentioned as an “adverse reaction” in the more complete leaflet for doctors.\n\nThe leaflet says: “The following adverse reactions are listed in decreasing order of severity, without regard to causality, within each body system category and have been reported during clinical trials, with use of the marketed vaccine, or with use of monovalent or bivalent vaccine containing measles, mumps, or rubella:… Diabetes mellitus.”\n\nDiabetes mellitus is the Latin name for Diabetes, whether it’s type 1 or type 2.\n\nWe spoke to the FDA who told us that mentioning diabetes in the leaflet in this way doesn’t mean that the MMR II vaccine can cause diabetes. The list of adverse reactions includes things that have been reported during clinical trials or once the vaccine is being used by the public, but it doesn’t take into account what actually caused those reactions.\n\nThe Vaccine Knowledge Project at the University of Oxford explains in more detail on its website how a condition not caused by a vaccine could be listed among its adverse reactions. It says that adverse reactions “are not always exactly the same as ‘side effects’, because reporting an adverse event after vaccination does not prove a link with the vaccine.”\n\n“When a vaccine is given to a very large number of people in a population, it is likely just by chance that a few of them will develop some kind of medical problem around the time of vaccination, but this does not prove ‘cause and effect’. This means that the reactions listed in the product information may not all be side effects of the vaccine itself.”\n\nThis brand of vaccine isn’t used in the UK\n\nThe MMR II vaccine is not used in the UK. The MMR vaccine used in the UK is either MMRVaxPro or Priorix, according to the Vaccine Knowledge Project at the University of Oxford.\n\nNeither of these mention diabetes in any of their documentation.\n\nThere’s no link between the MMR vaccine and diabetes\n\nThe Vaccine Knowledge Project told us the evidence supports the fact that there is no link between MMR vaccines and type 1 diabetes and said conflicting opinion on the issue is based on anecdote. It pointed us towards a large study undertaken by academics in Denmark and a review of the existing evidence by the Cochrane Database of Systematic Reviews (the \"leading journal and database for systematic reviews in health care\"). Both show that there is no association between childhood MMR vaccinations and diabetes.", "lang": "en"}