{"title": "Fact Check: The Media And COVID-19 Did NOT Kill The Same Man Twice | Lead Stories", "subtitle": "Did the media dupe the public by saying coronovirus killed the same man twice? No, that&#039;s not true: Lenard &quot;Lenny&quot;...", "author": "leadstories.com", "date": "2020-04-28T08:34:37-07:00", "vclaim_id": "vclaim-id-41710", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-the-media-and-covid19-did-not-kill-the-same-man-twice.html", "vclaim": "Did the media dupe the public by saying coronovirus killed the same man twice? No, that's not true: Lenard \"Lenny\" Wells had an illustrious career in law enforcement, serving decades with the Milwaukee Police Department in Wisconsin before later, after retirement, working as a crimininal justice instructor at the University of Memphis in Tennessee. As a result, his March 21, 2020, death from complications due to COVID-19 garnered attention -- and diferent headlines -- in various media outlets.\n\nThat different descriptions of Wells appeared in headlines in different states was not a sign of lies being promoted by media. Rather, it was a testament to the impression Wells made on so many lives in his 69 years.\n\nThe bogus response to various stories about his death appeared with side-by-side images of headlines -- one outlet out of Milwaukee touting him as a \"retired Milwaukee police lieutenant;\" the other in Memphis describing him as a \"University of Memphis professor\" -- each including the same photograph of Wells. A meme with that image was shared in Facebook posts like this one (archived here) on April 27, 2020. She opened her post with an emoji smiley face. The language on the meme said:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nOther people grabbed the side-by-side headline images from Twitter and shared similar sentiments. An example of that came with this post on Facebook on April 24, 2020. This post opened with these words:\n\nThis is how that post appeared on social media:\n\nThe suggestion that media might have upped COVID-19 deaths by counting one person twice was debunked on April 15, 2020, by FactCheck.org, when it published a story titled, \"Reports Didn't Misrepresnt One Man's Death as Two.\"\n\nThe conspiracy theory, however, surfaced again.\n\nBut the truth about Wells is a story worth knowing. He was featured April 12, 2020, in an Associated Press series recognizing people who've been lost to COVID-19. The story was titled: \"Lives Lost: Milwaukee police leader ensured racial equality.\"\n\nThe story began this way:\n\nLenard \"Lenny\" Wells didn't just put on a badge and grind through his police work. He mentored generations of officers and community activists who went on to become police leaders and lawmakers. He helped ensure African Americans had equal access to promotions in the desegregated Milwaukee Police Department. His influence rippled widely in his decades in law enforcement, and that work didn't end in retirement: He was teaching young people criminal justice at the University of Memphis in Tennessee when he died last month of complications from the coronavirus.\n\nWells was touted as a \"leader,\" a \"mentor\" and a \"legend.\" That his death prompted multiple write-ups was not fake news. It was the kind of news people across the country needed to see to understand what was lost.", "lang": "en"}