{"title": "Fact check. Bolsonaro disse que ensino dos EUA é bom porque as crianças de 4 anos já sabem inglês?", "subtitle": "Frase atribuída ao Presidente brasileiro tem sido comentada no Facebook como se de um facto se tratasse. O conteúdo é satírico, mas muitos utilizadore...", "author": "observador.pt", "date": "26 Dez 2019, 12:07", "vclaim_id": "vclaim-id-40636", "url": "https://observador.pt/factchecks/fact-check-bolsonaro-disse-que-ensino-dos-eua-e-bom-porque-as-criancas-de-4-anos-ja-sabem-ingles/", "vclaim": "É comum os portugueses dizerem a brincar que as crianças em Espanha são tão inteligentes que desde tenra idade já sabem falar espanhol. Uma nova versão desta velha frase circula agora na internet com adaptação à realidade política do Brasil: “‘Temos muito o que aprender com o método de ensino americano, lá até as crianças de 4 anos já sabem falar inglês’, diz Bolsonaro.”\n\nA frase é humorística e não seria digna de nota, mas muitos utilizadores do Facebook acreditam que o seu autor é mesmo o Presidente brasileiro, Jair Bolsonaro. Uma imagem com aquela frase transcrita (ou meme) tem sido partilhada e comentada como se de uma citação fidedigna se tratasse, alegadamente fazendo prova da ignorância daquele líder político.\n\nA imagem foi retirada de uma página satírica do Twitter, intitulada “Falha de S. Paulo”, aparente paródia ao jornal “Folha de S. Paulo”, um órgão de comunicação social credível. Aquela página do Twitter tem como endereço “@folha_sp”, o que reforça a convicção de que pretende imitar o conhecido jornal brasileiro, e registava esta semana mais de 202 mil seguidores. No entanto, inclui a seguinte descrição na própria “biografia”: “Um jornal a serviço dos memes. Não leve a sério o que você vê por aqui.”\n\nA verificação não pode, por isso, ser feita àquela conta do Twitter, mas a quem no Facebook apresenta a frase de Bolsonaro como se fosse genuína. O meme foi originalmente publicado pela “Falha de S. Paulo” em 8 de dezembro do ano passado, acompanhado de uma fotografia de Bolsonaro frente a microfones de jornalistas e com uma hiperligação que abre a própria página autora do meme.\n\nUm utilizador do Facebook partilhou a imagem recentemente – alterada com uma frase de rodapé que diz “Acreditem! Ele disse isso”, seguida de smileys que choram de riso – e comentou, referindo-se a Bolsonaro: “Esta espécie só pode ter sido inventada para uma experiência maléfica.”\n\nUtilizadores comentaram o post — que teve mais de 15 mil visualizações nas últimas semanas — nestes termos: “Mandem esse homem para a lua, por favor” ou “Custa acreditar, mas vindo dessa coisa tudo é possível”. Uma outra pessoa lançou o alerta: “A sério que estás a partilhar uma publicação de uma página de memes como algo verdadeiro?”\n\nUma pesquisa no Google apenas com o início da frase – “Temos muito o que aprender com o método de ensino americano” – não devolve resultados credíveis, apenas algumas entradas relativas à própria sátira. A frase, tal como está transcrita, não surge indexada no Google com origem em qualquer órgão de comunicação social.\n\nUma imagem tem sido partilhada no Facebook e comentada como se o conteúdo nela presente – uma frase humorística atribuída ao atual Presidente do Brasil – fosse verídico, o que manifestamente não é, como demonstra uma pesquisa num motor de busca e o simples facto de ter origem satírica.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}