{"title": "Fact Check: Video of overburdened, unhygienic hospital in Mumbai shared as hospital in Delhi | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 30, 2020", "vclaim_id": "vclaim-id-44550", "url": "http://newsmobile.in/articles/2020/05/30/fact-check-video-of-overburdened-unhygienic-hospital-in-mumbai-shared-as-hospital-in-delhi/", "vclaim": "With the ever-increasing number of Coronavirus cases and deaths, hospitals and medical staff all over the world are overwhelmed. A video showing an overburdened and unhygienic hospital ward is doing the rounds on the internet.\n\nIt has been claimed that the video is taken in a hospital in Delhi, where dead bodies are kept along with the sick patients.\n\nThe caption of the video read: ‘केजरवाल कुछ तो शर्म करो……. हद हो गई भाई। नहीं समलता तो बताओ राष्ट्रपति शासन लागू करने का अनुरोध करें’\n\nNewsMobile fact-checked the above video and found that the claim attached to it is partly false.\n\nWhen we extracted the keyframes of the video through InVid and put them through Reverse Image Search, we found the video in question on Brut India’s official Facebook page dated May 29, 2020. The title of the video read, ‘Covid-19 Is Bleeding Mumbai Hospitals Dry. Mumbai’s doctors are working out of their skin to save lives. But as cases multiply, these hospital wards are turning into a nightmare’. According to the video, the clip shows the condition in the emergency ward of Mumbai’s state-run KEM hospital on May 26, 2020, where many patients were forced to share beds, sleep on the floor and lie next to dead bodies. The incident has been covered by various news organisations. Read the report here. Hence, the above information proves that the video that is being circulated shows KEM Hospital in Mumbai, not a Delhi hospital. If you want to fact-check any story, WhatsApp it now on +91 88268 00707 Click here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}