{"title": "Viral WhatsApp Forward Promising Free Solar Panels Is Fake", "subtitle": "BOOM found that the online form was a hoax to dupe people into providing their information on a fake website.", "author": "www.boomlive.in", "date": "2019-07-24T16:27:17+05:30", "vclaim_id": "vclaim-id-25007", "url": "https://www.boomlive.in/viral-whatsapp-forward-promising-free-solar-panels-is-fake/", "vclaim": "A viral message promising people free solar panels distributed by the government under a scheme initiated by Prime Mintier Narendra Modi, is fake. No such scheme exists.\n\nThe message in Hindi claims one can avail of free solar panels if one fills up the form on 'solar-panel-recive.blogspot.com'.\n\nBOOM received the forward on its WhatsApp helpline number (7700906111) inquiring about its veracity.\n\nThe WhatsApp message states the following.\n\n\n\n \"Prime Minister's Free Solar Panel Scheme - Free solar panels in your home or village, do not charge you any kind of fees just fill the form quickly. The last date for application is 31 July 2019 then please hurry and send this message to all your friends so that the benefit of this scheme can be availed for everyone. Apply now.\"\n\nA search for the caption on Facebook shows the same message is viral on the platform too.\n\nThe URL mentioned in the message has several red flags that give it away as a phishing site. The main aim of the site is to harvest personal details such as name and contact numbers.\n\nAdditionally, government websites end with '.gov.in' or '.nic' and are not hosted on the blogspot domain which is meant for blogs.\n\nAfter filling details users are prompted to share the message to 10 WhatsApp groups which is a common modus operandi used by fraudulent websites to collect personal details.\n\n'This is not a govt website': Ministry of New and Renewable Energy official\n\nBOOM spoke to an official from the Ministry of New and Renewable Energy which is tasked for the promotion, and coordination in renewable energy sources such as wind power, small hydro, bio-gas, and solar power in India.\n\n\"This is fake, there is no such government website where you have to fill a form and you get a free solar panel,\" said the official who did not wish to be named.\n\nA government scheme would never ask people to fill a scheme form and then share the message to 10 WhatsApp groups, instead ads would be given in a newspaper,\" he added.", "lang": "en"}