{"title": "Fact check: Photo does not show Obama, Fauci and Melinda Gates at Wuhan lab in 2015", "subtitle": "Social media users have been sharing a photograph with text that claims it shows former President Barack Obama, Dr. Anthony Fauci and Melinda Gates in 2015 at a laboratory in Wuhan, China – the city where the COVID-19 outbreak was first detected in December last year. This...", "author": "www.reuters.com", "date": "2020-07-17T15:51:23Z", "vclaim_id": "vclaim-id-1245", "url": "https://www.reuters.com/article/uk-factcheck-photo-obama-fauci-melinda-g/fact-checkphotodoes-not-show-obama-fauci-and-melinda-gates-at-wuhan-lab-in-2015-idUSKCN24I25R", "vclaim": "Social media users have been sharing a photograph with text that claims it shows former President Barack Obama, Dr. Anthony Fauci and Melinda Gates in 2015 at a laboratory in Wuhan, China – the city where the COVID-19 outbreak was first detected in December last year. This is false: Melinda Gates does not appear in the photo, and it was taken at the National Institutes of Health (NIH) in Bethesda, Maryland.\n\nExamples can be seen here and here .\n\nThe claim reads: “DR. FAUCI, MELINDA GATES AND BARACK OBAMA AT THE WUHAN LAB IN 2015…!!!! You mean this Dr Fauci who was with Obama in 2015 in the WuHan lab where they paid the lab 3.7 million for a ‘bat’ project?”\n\nThe original photograph was posted by Dr Francis Collins on the NIH Director’s Blog in December 2014 ( here ). The caption reads: “Dr. Nancy Sullivan of NIH’s National Institute of Allergy and Infectious Diseases (NIAID) discussing Ebola research with President Barack Obama as NIAID Director Dr. Anthony Fauci and HHS Secretary Sylvia Burwell look on.”\n\nThe article says Obama, Fauci and Burwell were on the NIH campus in Bethesda to tour the NIH Vaccine Research Center and see biomedical research progress on Ebola.\n\nOther fact checkers have tackled misleading claims that the Obama administration provided $3.7 million of funding for the Wuhan Institute of Virology. These can be seen here , here , and here .\n\nFalse. This photograph has been falsely labelled. It shows Barack Obama, Dr Anthony Fauci and Sylvia Burwell at the National Institutes of Health Bethesda campus.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}