{"title": "Do Nigerians Order Pizza From London To Nigeria?", "subtitle": "", "author": "dubawa.org", "date": "2019-05-15T10:48:34+00:00", "vclaim_id": "vclaim-id-15967", "url": "https://dubawa.org/do-nigerians-order-pizza-from-london-to-nigeria/", "vclaim": "CLAIM: Nigerians use their cell phones to import pizza from London to Nigeria, says Audu Ogbeh\n\nCONCLUSION: VERY LIKELY TO BE FALSE\n\nEVIDENCE: Pizza outlets in London all requested for a London address for the delivery of any ordered Pizza. In fact, the most popular pizza outlet, Dominos, does not make its website accessible from Nigeria. A spokesperson for Skyway Aviation Cargo Handling Company says it is against aviation rule to bring or take cooked food into/outside the country; except you’re a passenger on a private jet in which case you will still need a certification for it from the quarantine department.\n\nIn March 2019, the Minister of Agriculture and Rural Development, Audu Ogbeh, while defending his ministry’s budget at the National Assembly, decried Nigerians’ taste for foreign goods and buttressed this by claiming that Nigerians even import Pizza from London.\n\nIn a 19 seconds video which went viral on Twitter and Instagram, the Minister said:\n\n“Do you know sir, there are Nigerians who use their cell phones to import pizza, buy in London? They put it on British airways, in the morning to pick up at the airport….”\n\nIn order to have a clear understanding of the Minister’s claim, DUBAWA contacted Kayode Oyeleye, the Minister’s spokesperson to confirm if the Minister made the claim. He told DUBAWA: “The Minister wasn’t quoted out of context. There is a video to that statement but I cannot speak for the Minister on the reason why he said that.”\n\nTO BE CLEAR: WHAT EXACTLY IS PIZZA?\n\nAccording to Wikipedia, pizza is a savory dish of Italian origin, consisting of a usually round, flattened base of leavened wheat-based dough topped with tomatoes, cheese and various other ingredients baked at a high temperature, traditionally in a wood-fired oven.\n\nThis Italian delicacy has become a regular diet for quite a number of Nigerians. Dominos stores, which specializes in serving the delicacy now dot the Nigerian landscape.\n\nDO PIZZA SHOPS IN LONDON EXPORT THE DELICACY TO NIGERIA?\n\nWhen DUBAWA made enquiries on phone from Pizza outlets in London on the possibility of buying Pizza from them and sending the consignment to Nigeria via any of the Nigerian-bound flights, we met a brick wall. They all requested for a London address for the delivery of the ordered Pizza.\n\nDominos, the most popular Pizza brand in the UK does not make her UK website available for internet users in Nigeria. When you try to access the site from Nigeria, the page reads:\n\nYou don’t have permission to access “http://www.dominos.co.uk/” on this server.\n\nWhen DUBAWA then called to place an order, the attendants turned down the call upon being told one was calling from Nigeria. The lady who picked the call asked DUBAWA to place its order for Pizza at the nearest Domino Pizza outlet in Nigeria.\n\nDUBAWA also checked the lists of food items allowed on British Airways and other airlines that ply the Lagos-London-Lagos route and discovered that pizza IS NOT one of the food items allowed on board. However, bread sandwiches, cake and nut are allowed but with a caution to the passenger to check if the destination country allows such food.\n\nA ticketing officer at the British Airways who refused to identify herself on the excuse that she had a lot of customers on queue and she won’t be able to hold the call for long said: “Pizza is not allowed on board and for any other information, please check the website.“\n\nIn a telephone chat with Ms Vanessa, spokesperson for Skyway Aviation Cargo Handling Company, she said Nigerians might have been importing the raw materials from London but importing the cooked one is not feasible as aviation rule forbids cooked food to be taken into or outside the country.\n\nShe, however, pointed out that passengers on private jets can bring it in once they have a certification for it from the quarantine department.\n\nOn the Customs website, fresh and preserved food items are prohibited from being exported through the airport.\n\nBanji Ola, Spokesperson for Arik Air whose airline has rested all international travels, said pizza will be easily spotted whether it is in the checked in luggage or hand luggage by the screening machine. This means that even if you try to sneak it in, it is very unlikely because pizzas are too conspicuous to be easily hidden.\n\nDOES IT MAKE ECONOMIC SENSE TO EVEN IMPORT PIZZA FROM LONDON?\n\nThe average price of Pizza is 12 Pounds which is over five thousand Naira (N5,000) and it will take at least six hours to transport it to Nigeria; yet Dominos can easily deliver a large-sized Pizza at a cost of four thousand Naira (N4,000) in less than one hour with no hassle. If at all there is a case of Nigerians importing Pizza, only those who own private jets can do that.\n\nBy all standards, a private jet is a luxury. How many Nigerians own private jets?\n\nOUR CONCLUSION? In a bid not too sound too extreme, we rate this VERY LIKELY TO BE FALSE!", "lang": "en"}