{"title": "Mail-in Voting In US Elections: How Secure Is It?", "subtitle": "Experts have said that it is more likely for an American to be struck by lightning than to commit mail voting fraud", "author": "www.boomlive.in", "date": "2020-05-29T20:11:38+05:30", "vclaim_id": "vclaim-id-44595", "url": "https://www.boomlive.in/world/mail-in-voting-in-us-elections-how-secure-is-it-8298", "vclaim": "A Facebook post with more than 20,000 shares claims that \"Voting by mail leads to voting fraud.\" Experts say this is false and recent elections show mail voter fraud is extremely rare.\n\nThe claim, shared on May 18, 2020, is accompanied by two images, one of grocery shoppers waiting in line and the other of voters backed up at the polls, with the caption \"IF YOU CAN DO THIS SIX FEET APART… YOU CAN DO THIS SIX FEET APART,\" referring to social distancing measures taken to slow the spread of the novel coronavirus.\n\nScreenshot of the false post, taken on May 27, 2020\n\nUS President Donald Trump has recently ramped up claims about voter fraud.\n\nHe tweeted on May 26 that \"There is NO WAY (ZERO!) that Mail-In Ballots will be anything less than substantially fraudulent.\"\n\nThat statement led Twitter to add a warning to the tweet, directing users to a brief fact check debunking the president's claim. It was the first time Twitter had taken such measures against a Trump tweet. The move drew both support and criticism.\n\nScreenshot of President Donald Trump's May 26 tweet, taken May 27, 2020\n\nA day after the president's claim, Ellen Weintraub, of the US Federal Election Commission (FEC), posted a 66-tweet fact-checking thread debunking it.\n\n\"There's simply no basis for the conspiracy theory that voting by mail causes fraud. None,\" she said in the thread, which provided exhaustive evidence and reasons why.\n\nWhile accusations of voting fraud are not new, they are gaining renewed traction because of Trump's tweets and their dissemination on social networking platforms ahead of this year's presidential election on November 3.\n\nTrump claimed in 2016 and 2019 that voter fraud occurred in New Hampshire. In August last year, Weintraub wrote an open letter demanding that the president provide evidence. None was forthcoming.\n\n\"The American people are ill-served when our leaders put forward unfounded allegations of voter fraud,\" the FEC chair wrote at the time.\n\nElection expert Max Feldman, counsel in the Voting Rights and Elections Program at the Brennan Center for Justice, agreed that voting by mail is safe.\n\n\"Voting by mail has been a secure part of our election system for many years,\" he told AFP in a telephone interview.\n\n\"The claims being made now about mail voting are part of a longstanding pattern of falsely claiming that our election systems are infected with voter fraud. While it's now being applied to mail voting, previously it was applied to in-person voting.\"\n\nBoth a Brennan Center analysis and the Voting Rights Project, a 2012 investigation of nationwide election security, said that while absentee ballots are more susceptible to fraud than in-person voting, fraud rates are infinitesimal.\n\n\"It is... more likely for an American to be struck by lightning than to commit mail voting fraud,\" the Brennan Center report reads.\n\nFive states -- Oregon, Washington, Utah, Hawaii and Colorado -- have already implemented statewide mail-in ballot systems, and compared to the number of votes cast, issues have been negligible, the Brennan Center analysis says.\n\nOregon, for example, has used vote-by-mail for almost 20 years.\n\nAndrea Chiapella, communications director for the Oregon Secretary of State, said that in 2016, only 22 people in Oregon were found guilty of voting in two states -- accounting for about 0.001 percent of votes cast.\n\nNot all of the votes cast then were absentee, since in-person polls are still an option for Oregonians who prefer it, but security measures are in place for both methods, Chiapella said in an email.\n\nSignatures are required on all ballots and are then evaluated by forensic signature analysts, and paper trails detail every step.\n\n\"Paper can't be hacked,\" she said, describing the mail-in voting system as \"safe (particularly during a pandemic), secure, convenient and helps to remove barriers to voting for some.\"\n\nWashington state, which also uses all-mail voting, shows similarly rare instances of fraud.\n\nOut of more than 3.1 million votes cast, the Washington Office of the Secretary of State referred 142 cases of suspected improper voting in the 2018 general election, according to a May 4, 2020 press release.", "lang": "en"}