{"title": "Le Sénégal a-t-il réduit de 50% son taux de malnutrition ?", "subtitle": "Le Sénégal a réduit de 50% son taux de malnutrition, d’après le directeur Afrique de l’International Food Policy Research Institute (IFPRI). Nous avons cherché les preuves.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-2157", "url": "https://fr.africacheck.org/reports/senegal-a-t-reduit-de-50-taux-de-malnutrition/", "vclaim": "Dans un entretien publié par Le Soleil du 26 juillet 2017, le directeur Afrique de l’IFPRI, Ousmane Badiane, a affirmé que le Sénégal a réduit de 50% son taux de malnutrition.\n\n\n\nSelon lui, le Sénégal et le Ghana sont les deux seuls pays d’Afrique de l’Ouest à avoir réduit de 50% leur niveau de malnutrition.\n\n\n\nLe Sénégal a-t-il réellement réduit son taux de malnutrition dans les proportions indiquées ?\n\n\n\nSur quoi se base cette déclaration ?\n\nA quoi sert le Global Hunger Index ?\n\nQuelle différence entre malnutrition et famine ?\n\n«Le taux d’insuffisance pondérale a baissé de 35 à 40%»\n\nNous avons contacté par mail le bureau régional de l’IFPRI à Dakar pour savoir sur quoi se base cette affirmation. Celui-ci nous a envoyé la version Powerpoint du Global Food Policy Report 2017 de l’IFPRI sur les politiques alimentaires en Afrique.Dans ce document, on peut voir deux graphiques qui font état de l’évolution de la faim sur le continent. L’un des schémas indique que de 2000 à 2016, le Sénégal, le Ghana et le Rwanda ont réduit d’au moins 50% leur niveau de la faim.Cette estimation a été réalisée à l’aide du Global Hunger Index (GHI). Evolution de l'indice de la faim entre 2000 et 2016 pour le Ghana, le Sénégal et le Rwanda. Graphique Africa Check. Source : GHI.Le GHI ou Indice de la faim dans le monde est un outil statistique utilisé par l’IFPRI pour mesurer l’état de la faim dans le monde, par pays et par région. Grâce à cet indice, il est possible de mesurer les progrès et reculs de chaque pays dans la lutte contre ce fléau.L’indice est calculé en fonction de: la proportion de la sous-alimentation en pourcentage de la population totale, la cachexie (rapport poids-taille), le retard de croissance et le taux de mortalité des enfants de moins de cinq ans.Plus la note est élevée, plus la situation alimentaire est critique dans le pays ou la région étudiés.chercheure de l’Enquête démographique et de santé (EDS). Après avoir consulté le rapport 2017 de l’IFPRI, elle a confié à Africa Check que « l’indice utilisé par l’IFPRI est un composite différent de celui qui conviendrait pour évaluer la malnutrition ».«Un tel indice devrait inclure les indicateurs d’insuffisance pondérale et d’émaciation chez l’enfant, le retard de croissance chez l’enfant et les carences en micronutriments. Donc l’interprétation selon laquelle le Sénégal aurait réduit de 50% son taux de malnutrition est erronée », a-t-elle affirmé.Elle a ajouté qu’il est toutefois «correct d’affirmer que le Sénégal a réduit de 50% son niveau de la faim depuis l’année 2000 ».Dans un entretien accordé à la Radio Télévision Suisse, le pédiatre Michel Roulet précisait que la malnutrition « touche des individus, et en particulier les enfants de 0 à 5 ans, parce qu’ils sont beaucoup plus fragiles que les adultes. C’est une maladie bien précise, bien reconnue par l’OMS, qui touche vraiment les enfants et que l’on peut prendre en charge et soigner ». La famine « est un problème de population, c’est-à-dire, qu’il manque de la nourriture pour l’ensemble de la population. On a de tout temps connu des famines, habituellement, elles étaient reliées à des phénomènes naturels : sécheresse, invasions de sauterelles, inondations », a-t-il dit.Par ailleurs, selon l’UNICEF , « on peut aussi bien parler de malnutrition lorsqu’une personne rencontre des dysfonctionnements liés à une alimentation trop pauvre en calories, peu variée ou de mauvaise qualité que lorsqu’un individu souffre d’obésité découlant d’une consommation trop importante en matières grasses et en sucre ».Dans un entretien avec Africa Check, le Docteur Abdoulaye Ka, coordinateur national de la Cellule de lutte contre la malnutrition (CLM), a dit que « l’objet du rapport de l’IFPRI n’était pas de faire l’analyse de l’évolution de la nutrition ou de la malnutrition ».«Lorsque vous entendez ‘réduction de moitié de la malnutrition’, ça ne veut rien dire parce qu’il y a plusieurs types de malnutrition », a souligné le Docteur Ka, estimant qu’il y a « peut-être eu une mauvaise compréhension » concernant l’interview parue dans Le Soleil.Selon le Docteur Ka, la faim a bel et bien été réduite de moitié au Sénégal. Cependant, ils ont précisé que « le taux d’insuffisance pondérale a baissé de 35 à 40% entre 2000 et aujourd’hui ».En 2000, d’après une étude du Multiple Indicators Cluster Surveys (MICS), la prévalence de l’insuffisance pondérale était de 20%. Aujourd’hui, elle est estimée à environ 13%, soit une réduction d’environ 35%.Nous avons fait part des résultats de nos recherches à l’IFPRI pour vérifier si l’interprétation était éventuellement erronée. Hawa Seydou Diop, chargée de communication pour le bureau Afrique de l’Ouest et Centrale, a précisé que dans le Global Hunger Index , «‘faim’ se réfère à l’indice basé sur les indicateurs de quatre composantes : sous-alimentation, cachexie (rapport poids-taille), retard de croissance et mortalité infantile ».Elle a ajouté qu’ensemble, «les indicateurs constitutifs reflètent les déficiences en calories et en micronutriments». Le GHI permet donc d’évaluer les deux aspects de la faim que sont la sous-alimentation et la malnutrition.L’IFPRI travaille sur la malnutrition et la sous-alimentation combinées. Ce qui pourrait expliquer la différence de pourcentage avec la CLM ».Notons également que la méthode de calcul utilisée par l’EDS est différente de celle de l’IFPRI.Le directeur Afrique de l’International Food Policy Research Institute(IFPRI) a déclaré que le Sénégal a réduit de 50% son taux de malnutrition. Il se base sur le rapport 2017 « Global Hunger Index Africa Edition ».Chaque organisation a sa méthode de calcul. de ce fait, le taux varie selon les organisations. Pour l’IFRI, c’est 50% parce que sa méthode de calcul combine cachexie (rapport poids-taille), retard de croissance, sous-alimentation et mortalité infantile.Par contre, pour l’Enquête démographique et de santé (EDS) et la Commission nationale de lutte contre la malnutrition (CLM), les calculs varient en fonction des types de malnutrition. Pour l'EDS, le niveau de faim a été réduit de 50% depuis 2000.L'affirmation est, en conséquence, susceptible d'induire en erreur.Edité par Assane Diagne", "lang": "fr"}