{"title": "Partly false claim: CARES Act bill introduced in January 2019, hinting at coronavirus conspiracy", "subtitle": "An image circulating on social media makes the claim that the Coronavirus Aid, Relief, and Economic Security Act —known as the CARES Act—was introduced as a bill to Congress in January 2019, insinuating that lawmakers were anticipating the coronavirus outbreak.", "author": "www.reuters.com", "date": "2020-05-07T18:39:43Z", "vclaim_id": "vclaim-id-247", "url": "https://www.reuters.com/article/uk-factcheck-cares-act-conspiracy/partly-false-claim-cares-act-bill-introduced-in-january-2019-hinting-at-coronavirus-conspiracy-idUSKBN22J31M", "vclaim": "An image circulating on social media makes the claim that the Coronavirus Aid, Relief, and Economic Security Act —known as the CARES Act—was introduced as a bill to Congress in January 2019, insinuating that lawmakers were anticipating the coronavirus outbreak.\n\nThe image appears to be a screenshot of a Wikipedia entry of the legislation, with the introduction date “January 24, 2019” circled in blue ( here ).\n\nUsers on social media are using this image to hint at a possible conspiracy that the government was predicting the 2020 outbreak of COVID-19 as early as January, 2019. The claim on social media, however, contains inaccurate information and is missing context.\n\nAccording to official Congressional records, the CARES Act, (H.R. 748) became public law on March 27, 2020, ( here ) after passing the Senate on March 25, and the House of Representatives on March 27.\n\nIt is true that H.R. 748 was originally introduced as a bill on January 24, 2019 by Representative Joe Courtney of Connecticut (D). At the time, however, the bill was titled the “Middle Class Health Benefits Tax Repeal Act of 2019”.\n\nIn July 2019, the Economic Policy Institute (that describes itself as “think tank to focus on the economic condition of low- and middle-income Americans and their families”, www.epi.org/about/ ) said that the Middle Class Health Benefits Tax Repeal Act of 2019 would provide a means to strengthen the Affordable Care Act (ACA) by repealing an excise tax “on expensive employer-provided health insurance plans” ( here ).\n\nThis initial version of H.R. 748 passed the House on July 17, 2019 and did not include any coronavirus-related provisions, which were later added under the CARES Act ( here ).\n\nOn July 22, 2019, the Senate placed the bill on the legislative calendar. Then on March 20, 2020, the Senate offered a motion to proceed with H.R. 748, taking it off the calendar and allowing the Senate to consider it. The Senate then inserted the negotiated provisions of the CARES Act and removed the previous content of the House-passed bill ( here ).\n\nSarah Binder, a senior fellow in Governance Studies at the Brookings Institution and professor of Political Science at George Washington University, told Reuters via email that it is not unusual for the Senate to take up a House-passed bill, strike it, and then replace the House-passed bill content with new legislative provisions, which is what happened to H.R. 748.\n\nBinder said that this practice, allowed under the Constitution, might be used because it can allow leaders to “slightly speed up the process compared to starting from scratch with a new Senate bill” and because “the Constitution requires ‘revenue’ bills to start in the House, which has been interpreted over the years to apply both to bills that raise taxes and that spend money (like the CARES Act).”\n\nAfter the Senate passes a bill with different content from an original House-passed bill, the new bill must return to the House and pass before being sent to the President for signing. This is also what occurred in the negotiations over the provisions of the CARES Act, H.R. 748.\n\nPartly false. H.R. 748 was introduced and passed by the House of Representatives in 2019 as the Middle Class Health Benefits Tax Repeal Act of 2019. The content of this bill was unrelated to any coronavirus-related relief provisions. In March 2020, the Senate changed the content of the bill with the negotiated provisions of the CARES Act.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}