{"title": "De fausses déclarations attribuées à Michel Sapin sur le franc CFA circulent en Afrique de l’Ouest", "subtitle": "\"Ne touchez surtout pas au franc CFA sinon vous serez frappés par le terrorisme\". Cette phrase, attribuée à l’ancien ministre français de l’Economie et des Finances Michel Sapin, circule sur les réseaux sociaux depuis 2016. L’AFP n’a retrouvé aucune trace de cette déclaration ou d'une déclaration similaire. Contacté, M. Sapin a confirmé ne pas en être l’auteur.", "author": "factuel.afp.com", "date": "2019-12-04T19:15:35+01:00", "vclaim_id": "vclaim-id-34539", "url": "https://factuel.afp.com/de-fausses-declarations-attribuees-michel-sapin-sur-le-franc-cfa-circulent-en-afrique-de-louest", "vclaim": "De fausses déclarations attribuées à Michel Sapin sur le franc CFA circulent en Afrique de l’Ouest\n\n\"Ne touchez surtout pas au franc CFA sinon vous serez frappés par le terrorisme\". Cette phrase, attribuée à l’ancien ministre français de l’Economie et des Finances Michel Sapin, circule sur les réseaux sociaux depuis 2016. L’AFP n’a retrouvé aucune trace de cette déclaration ou d'une déclaration similaire. Contacté, M. Sapin a confirmé ne pas en être l’auteur.\n\n\"L'Afrique n'est pas votre propriété et vous serez éjectés violemment\", affirme une internaute sur le groupe Digne Afrique, Afrique progressiste, suivi par plus de 2 000 personnes. Avec cette affirmation, un photomontage montrant une citation à côté d’une photographie de Michel Sapin, qui fut ministre de l’Economie et des Finances de 2014 à 2017, sous la présidence de François Hollande.\n\nGrâce à l’outil Who posted what, permettant de faire des recherches avancées sur des publications Facebook publiques, on s’aperçoit que cette rumeur circule depuis le mois d’avril 2016 au Burkina Faso et au Sénégal. L’AFP a archivé l’une d’entre elles ici. Sa diffusion coïncide avec la venue au Sénégal de M. Sapin les 10 et 11 avril 2016.\n\nDans les archives du site du ministère français de l’Economie, on retrouve à l'agenda cette visite, au cours de laquelle M. Sapin s'est rendu sur des sites agricoles et industriels. Il y a tenu une conférence de presse avec Amadou Ba, alors ministre de l’Economie du Sénégal.\n\nAu lendemain de cette dernière, la page Facebook La Politique Africaine pour les nuls met en ligne un extrait de cette conférence, en l’accompagnant de ce commentaire : \"SÉNÉGAL : QUAND MICHEL SAPIN VIENT MENACER LES AFRICAINS\", en affirmant que M. Sapin aurait, au cours de cette allocution, déclaré que la disparition du Franc CFA entraînerait l’avènement d’actes terroristes dans le pays.\n\nCette vidéo a été vue plus de 500 000 fois depuis sa mise en ligne.\n\nL’AFP a écouté cette allocution et constaté qu’en aucun cas, M. Sapin ne prononce les phrases qui lui sont attribuées ou ne vient \"menacer les africains\". Au contraire, il indique, à 1’36, que le Franc CFA \"appartient aux africains\".\n\nUne constatation également relevée par nos confrères d’Africa Check: M. Sapin n’a, au cours de cette allocution, pas prononcé une seule fois la phrase devenue virale sur les réseaux sociaux.\n\nL'ancien ministre socialiste s’est par la suite rendu à Yaoundé, au Cameroun, à la faveur d’un sommet ayant majoritairement porté sur le franc CFA. Une dépêche de l’AFP s’en était fait l’écho.\n\nContacté par le service économique de l’AFP le 2 décembre, Michel Sapin a démenti être à l’origine de ces propos qu’il a vu tourner sur les réseaux sociaux. \"C'est complètement faux. Ce serait d'ailleurs très bête de dire des choses pareilles\", assure-t-il. En revanche, il rappelle avoir déclaré \"à chaque réunion du franc CFA\" auxquelles il a participé, la phrase suivante: \"Le franc CFA a comme inconvénient de s'appeler franc, mais c'est une monnaie africaine qui appartient aux Africains\". Il assure d'ailleurs avoir toujours été \"très prudent\" à chaque fois qu'il s'exprimait sur cette question.\n\nCréé il y a 74 ans, le franc CFA, monnaie commune de 14 pays d'Afrique de l'Ouest et centrale, est l'objet de débats passionnés sur son rôle, son utilité, ou sa nocivité pour les économies africaines. Ses détracteurs le dénoncent comme une monnaie \"post-coloniale\", qui perpétue l'influence de la France en Afrique, tandis que ses défenseurs louent la stabilité monétaire qu'il apporte. Les appels à une réforme du franc CFA se font de plus en plus pressants et la France s'y est dite ouverte.", "lang": "fr"}