{"title": "Na verdade, o tuíte foi publicado por uma conta falsa do vice-presidente no Twitter", "subtitle": "Um suposto tuíte no qual o vice-presidente Hamilton Mourão afirma considerar “muito grave” as revelações de “possível conspiração” do ministro da Justiça e Segurança Pública, Sergio Moro, circula nas redes sociais desde que conversas hackeadas entre Moro e procuradores da Operação Lava Jato foram divulgadas na mídia. Entretanto, a mensagem foi publicada por uma conta falsa de", "author": "checamos.afp.com", "date": "2019-06-11T17:45:26+02:00", "vclaim_id": "vclaim-id-23096", "url": "https://checamos.afp.com/na-verdade-o-tuite-foi-publicado-por-uma-conta-falsa-do-vice-presidente-no-twitter", "vclaim": "Na verdade, o tuíte foi publicado por uma conta falsa do vice-presidente no Twitter\n\nUm suposto tuíte no qual o vice-presidente Hamilton Mourão afirma considerar “muito grave” as revelações de “possível conspiração” do ministro da Justiça e Segurança Pública, Sergio Moro, circula nas redes sociais desde que conversas hackeadas entre Moro e procuradores da Operação Lava Jato foram divulgadas na mídia. Entretanto, a mensagem foi publicada por uma conta falsa de Mourão na rede social.\n\n“Considero muito grave e estarrecedoras as revelações de possível conspiração do então juiz Sergio Moro com procuradores da Lava Jato que levou à condenação de um ex-presidente da República. Estes supostos crimes devem ser apurados e, se comportados [sic], seus autores punidos. Selva!”, diz o tuíte compartilhado mais de 1.200 vezes em redes sociais (1, 2) desde 10 de junho.\n\nA publicação seria uma reação à divulgação, no último domingo, pelo site The Intercept Brasil, de conversas entre o ministro Moro, quando era juiz de primeira instância em Curitiba, e procuradores da operação Lava Jato. Segundo as mensagens, procuradores teriam agido em coordenação com Moro para prejudicar o ex-presidente Luiz Inácio Lula da Silva.\n\nA afirmação, contudo, não foi publicada na conta oficial do vice-presidente Hamilton Mourão, @GeneralMourao. A conta que escreveu o tuíte, @HamiltonMourao, não tem o selo azul de verificação do Twitter, que autentica os perfis na rede social.\n\nAlém disso, a descrição do perfil revela que não se trata de uma conta oficial. “Vice (por enquanto) Presidente da República. Falando verdades que muitas vezes doem. Perfil Não Oficial”, diz o texto.\n\nO tuíte falso chegou a ser noticiado pelo site de notícias da Band, que desde então apagou a publicação e pediu desculpas, afirmando que a assessoria do vice-presidente negou que ele tivesse escrito o texto.\n\nApós a publicação do tuíte falso, Mourão realmente se pronunciou sobre a divulgação das mensagens, dizendo que o ministro da Justiça e Segurança Pública tem a confiança do presidente Bolsonaro. “Eu vou responder de uma forma muito simples: conversa privada é conversa privada. Descontextualizada traz qualquer número de ilações. Então, o ministro Moro é um cara da mais ilibada confiança do presidente”, afirmou a jornalistas.\n\nEm resumo, o tuíte não foi escrito pelo vice-presidente Hamilton Mourão, mas publicada em uma conta falsa.", "lang": "pt"}