{"title": "No, this is not a Palestinian newspaper report on an Islamic rally in Indonesia on December 2, 2018", "subtitle": "A Facebook post contains an image it claims shows a report by a Palestinian newspaper about a large Islamic rally in Indonesia’s capital Jakarta on December 2. The image actually shows a Kuwaiti newspaper’s front page report on a different rally in Indonesia two years ago.", "author": "factcheck.afp.com", "date": "2018-12-10T06:56:18+01:00", "vclaim_id": "vclaim-id-83808", "url": "https://factcheck.afp.com/no-not-palestinian-newspaper-report-islamic-rally-indonesia-december-2-2018", "vclaim": "No, this is not a Palestinian newspaper report on an Islamic rally in Indonesia on December 2, 2018\n\nA Facebook post contains an image it claims shows a report by a Palestinian newspaper about a large Islamic rally in Indonesia’s capital Jakarta on December 2. The image actually shows a Kuwaiti newspaper’s front page report on a different rally in Indonesia two years ago.\n\nThe post, which has been shared more than 16,000 times since it was posted on December 2, has a caption saying: “A Palestinian newspaper reports the 212 reunion rally. Didn’t Prophet Muhammad say that those who will bring glory will come from the east as they raise their black flags? And Palestinian clerics believe [they come from] Indonesia!”\n\nThe December 2 rally was called “212” in a reference to the date of the event.\n\nOrganisers said it was a “reunion” for participants of a December 2, 2016 rally staged by hundreds of thousands of conservative Muslims to call for the jailing of then Jakarta governor Basuki Tjahaja Purnama, who was seeking reelection, for insulting Islam.\n\nPurnama, a Christian of Chinese descent, was subsequently jailed and lost the election in 2017 to conservative-Muslim-backed Anies Baswedan. Here is an AFP story when he was jailed.\n\nMany comments on the Facebook post praised the purported Palestinian newspaper’s reporting, saying things like “Allahu Akbar” meaning God Is Greater.\n\nBut the photograph does not show a report on the December 2, 2018 rally by a Palestinian newspaper.\n\nThe blue Arabic writing on top of the page shown in the Facebook photo reads: “Al Qabas” which is the name of a Kuwaiti news organisation.\n\nThe large photo on the page has a caption: “Masses in a rally in Jakarta: Imprison the Quran blasphemer”, which is a clear reference to December 2, 2016 rally.\n\nThe e-paper version of Al Qabas on Saturday, December 3, 2016, is identical to what is seen in the misleading Facebook image.", "lang": "en"}