{"title": "Pak Meddling In Gujarat Polls, Says PM Modi: Relevant Or Non-Issue?", "subtitle": "'Secret meeting' with Pakistan on Gujarat elections: What is the 'secret dinner' that Modi is referring to? Who were the guests? All you need to know.", "author": "www.boomlive.in", "date": "2017-12-12T18:31:25+05:30", "vclaim_id": "vclaim-id-80361", "url": "https://www.boomlive.in/pak-meddling-in-gujarat-polls-says-pm-modi-relevant-or-non-issue/", "vclaim": "In his first press conference after being elected as the Congress President, Rahul Gandhi criticised Prime Minister Narendra Modi for accusing former Prime Minister Manmohan Singh for conspiring against him.\n\n'I have made my position clear by my words and actions. The way what Mani Shankar Aiyar spoke about Modi ji isn't acceptable. The same way what Modi said about Dr Manmohan Singh ji is also not acceptable', said Rahul Gandhi at a presser in Ahmedabad today.\n\nManmohan Singh has often been blamed during his 10-year reign as prime minister between 2004-14 for not speaking enough even as his government came under attack from the opposition and social media for various scams and accusations of policy paralysis. But on Tuesday, Manmohan Singh made a departure from the past when he launched a scathing attack against the PM for dragging him into a political and diplomatic controversy.\n\nIssuing a statement, Singh demanded an apology from PM Modi for suggesting that he and former Army Chief Deepak Kapoor were part of a ‘secret meeting’ with Pakistan diplomats at now suspended Congress leader Mani Shankar Aiyar’s residence.\n\n“I sincerely hope that Prime Minister will show the maturity and gravitas expected of the high office….. I sincerely hope that he will apologise to the Nation,” said Manmohan Singh in his statement.\n\nHe also said, 'Sh. Modi is setting a dangerous precedent by his insatiable desire to tarnish every constitutional office, including that of a Former Prime Minister and Army Chief.'.\n\nLet’s take a look at how this conspiracy erupted in the midst of a no-holds-barred and vicious election campaign in Gujarat.\n\nWhat did Modi say?\n\nAddressing an election rally at Banaskantha, Gujarat on December 11, which goes to polls on December 14, Modi had this to say-\n\nPakistan’s high commissioner, Pakistan’s former foreign minister, India’s former vice president, and India’s former Prime Minister…Manmohan Singh…they had a meeting at Mani Shankar’s house. The meeting lasted three hours. And the next day, this Mani Shankar called Modi ‘neech”/”low-level’…what is the reason to have such a secret meeting with the Pakistan high commissioner? And while elections are on in Gujarat, what is the reason for this type of secret meeting?”\n\nThe second matter, Pakistan’s former Director General of Army, Arshad Rafiq, he says this, that to make Ahmed Patel Gujarat’s chief minister, we should do a contract. That Pakistan’s retired army chief should interfere in Gujarat’s election, that a meeting of Pakistani people should be held at Mani Shankar’s place, and the day after the meeting Gujarat is insulted… Modi is insulted… All these matters raise questions, do they not; they cause concern, do they not?”\n\nWhat is the dinner that Modi is referring to?\n\nModi is referring to a dinner hosted at Mani Shankar Aiyar’s residence in Delhi on December 6, 2017. This was organised due to the visit of former Pakistan foreign affairs minister Khurshid Mahmud Kasuri to attend a talk, \"The Current State of India-Pakistan relations” on December 7. The talk was organised by Ananta Aspen Centre, a think-tank based in Delhi who works in the area of International Relations, Public Policy and Leadership Development.\n\nKasuri was the speaker and Aiyar, the Chair, in this talk held on December 7 at WWF Auditorium, Lodhi Estate.\n\nAiyar was appointed as India’s first Consul-General to Karachi in December 1978 – 1982. He has been involved in track II process in Indo – Pak relations. Track II diplomacy refers to informal and non-government engagements by individuals or entities with the aim of conflict resolution.\n\nThe invitation for this dinner was sent a month ago, as reported by Indian Express.\n\nWho all attended the meeting?\n\nAccording to the statement released by Manmohan Singh, several dignitaries including former Indian Vice President Hamid Ansari, former Union Minister K Natwar Singh, former army officers, diplomats and journalists took part in the dinner. K S Bajpai, Sharad Sabharwal, TCA Raghavan and Sati Lambah are diplomats who have served in Pakistan. Gen Deepak Kumar and columnist Ajai Shukla were in the army. Prem Shankar Jha and Rahul Khushwant Singh are journalists. Pakistan's High Commissioner to India Sohail Mahmood was also present at the meet.\n\nWhat was discussed in the meeting?\n\nGeneral Deepak Kapoor told Indian Express that, ‘Yes, I was part of the meeting and we discussed nothing more than India-Pakistan relations.’ Singh also in his letter has stated that the discussions were restricted to Indo Pakistan relations and ‘Gujarat Election’ was not even mentioned.\n\nAjai Shukla called the charge ‘astonishing’ as he tweeted former PM Manmohan Singh’s statement on the allegations. Speaking to Bloomberg Quint, he clarified that neither was the word ‘Gujarat’ used during the discussions nor was Gujarat elections mentioned by any of the panelists. “I would only say that if the former foreign minister of Pakistan is in India and roaming around in the capital city and the government doesn’t know what he’s here for then they really should be pulling their intelligence agencies to task,” said Shukla to Bloomberg Quint.\n\nHow has the BJP responded to Manmohan Singh’s demand for an apology?\n\nFinance Minister and senior BJP leader Arun Jaitley has ruled out any apology for raising questions on the appropriateness of conducting a meeting with Pakistani officials. Calling former PM’s demand for an apology as \"beyond comprehension\", Jaitely said, “Congress should explain to the people of India the reason for this meeting. Why was it needed?”\n\nHow has Pakistan reacted to Modi’s remarks?\n\nReacting swiftly to the allegations, Pakistan’s foreign ministry spokesperson Dr Mohammed Faisal termed it “irresponsible” and reminded India to not drag Pakistan into its electoral debates and win elections on their own strength.\n\nWhat is the ‘neech’ remark that Modi is referring to?\n\nThe ‘neech’ remark by Aiyar was from his response to Modi’s accusation of Congress playing caste politics.\n\nOn inaugurating the Ambedkar International Centre in New Delhi, Modi stated that the Congress and the Gandhi family have been trying to erase Ambedkar’s contribution to India, while they also seek votes in his name.\n\nTo this, Aiyar responded that it was Nehru who supported Ambedkar the most. He said, 'What is the need for doing dirty politics on such an occasion. … He [Mr. Modi] is a neech kism ka aadmi who has no sabhyata [civility].’.\n\nHowever Narendra Modi in a smart political move turned the remark to his advantage and retorted that it’s the Congress “Mughal mentality”. He said, “Mani Shankar Aiyar today said I belong to neech caste, I am neech, this is an insult to Gujarat… Have I done any neech work in my public life?”\n\nFollowing this, Aiyar was suspended from the primary membership of the Congress party and was condemned by Rahul Gandhi in a bid to control the damage.\n\nRandeep Surjewala, Spokesperson of the Congress Party said, 'By making highly irresponsible and false statements, Modi has brought down the dignity of the office of prime minister.'\n\nBJP also faced flak from Shiv Sena, its ally in Maharashtra. Saamna, the party's mouthpiece, in an editorial piece said, 'Prime Minister Modi has leveled a serious charge that Pakistan is interfering in Gujarat polls. We can understand the worries of Modi but a PM is supposed to take action and not level allegations.' It called BJP's attempt to drag Pakistan into Gujarat elections as an 'impious' way of contesting elections.\n\nFormer BJP Minister Yaswant Sinha who was also invited to the dinner said, “I see nothing wrong in Mani Shankar organising a dinner meeting to discuss Indo-Pak peace prospects. I was also invited to the same dinner but could not attend it because of my political engagement in Akola in Maharashtra', as reported by The Wire. He said that the Prime Minister should hold an inquiry if he is serious about the the charge of conspiracy.", "lang": "en"}