{"title": "Satire: Lottery Winner NOT Arrested For Dumping $200,000 of Manure On Ex-boss' Lawn | Lead Stories", "subtitle": "Was 54-year-old lottery winner Brian Morris from Clarendon Hills, Dupage County arrested for dumping $200,000 worth of manure on the...", "author": "leadstories.com", "date": "2018-05-14T13:10:22-07:00", "vclaim_id": "vclaim-id-6992", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-lottery-winner-arrested-for-dumping-200000-of-manure-on-ex-boss-lawn.html", "vclaim": "Was 54-year-old lottery winner Brian Morris from Clarendon Hills, Dupage County arrested for dumping $200,000 worth of manure on the lawn of his former boss? No, that's not true: the story about the lucky lotto player pulling a shitty prank was completely made up by a website that creates fake stories for entertainment purposes. It did not happen for real.\n\nThe manure story appeared in an article published on May 14, 2018 by World News Daily Report that was titled \"Lottery winner arrested for dumping $200,000 of manure on ex-boss' lawn\" (archived here) and which opened:\n\nA man from Illinois was arrested for getting $224,000 worth of manure dumped on his former employer's property, only two weeks after he won $125 million at the lottery and quit his job.\n\n54-year old Brian Morris, from the small town of Clarendon Hills in Dupage County, bought over 20,000 tons of manure and asked for it to be dumped on his former boss' property, pretending it was his residence. Dozens of trucks filled with manure showed up in front of the house around 6:00 this morning and began dumping their smelly cargo over the property's lawn. George Fitzgerald, Mr. Morris' former employer, was awakened by the sound of the vehicles on his property and rapidly called the police.\n\nSome people might mistake the social media summary of the article for real news (or they may have seen a copied version somewhere else that led them to believe it was real):\n\nBut the man happily grinning in the picture illustrating the story is not Brian Morris but Ronald R. Searle who was arrested in 2014 for DUI:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nOn March 20, 2019 the site added a new header that included the slogan \"Where facts don't matter\" to make it clearer to casual visitors the published content is fictional:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Zambian Man NOT Arrested After Boasting He Lost 280 Pounds On 'Cannibal Diet'\n• Fake News: Doctor Did NOT Get Arm Stuck For 8 Hours During Prostate Exam\n• Fake News: NO Confessed Pedophile Arrested In Walmart While Making Love To Baby Doll\n• Fake News: Woman Did NOT Sue Parents For $2.3M For Naming Her Herpesia\n• Fake News: Midget NOT Stuck 3 Days In Mailbox After Falling In While Mailing Letter", "lang": "en"}