{"title": "É #FAKE que diretor da Abin fez post xingando Moro e dizendo que corruptos temem sua nomeação à PF", "subtitle": "Mensagem que circula na internet foi publicada por conta falsa que usava o nome de Alexandre Ramagem, chefe da Agência Brasileira de Inteligência e indicado para o comando da Polícia Federal.", "author": "g1.globo.com", "date": "2020-04-27T23:19:21.725Z", "vclaim_id": "vclaim-id-83483", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/04/27/e-fake-que-diretor-da-abin-fez-post-xingando-moro-e-dizendo-que-corruptos-temem-sua-nomeacao-a-pf.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem atribuída ao diretor-geral da Agência Brasileira de Inteligência (Abin), Alexandre Ramagem, em que ele xinga o ex-ministro da Justiça Sergio Moro e diz que corruptos temem sua nomeação à Polícia Federal. É #FAKE.\n\n\"O medo, pavor e outros sentimentos que pairam sobre a minha possível nomeação para dirigir a PF são apenas choro de corruptos e de ex-ministro banana, que ao meu ver estava em conluio com o sistema para vender livro de autobiografia. Aqui é Brasil, aqui tem testosterona\", diz a mensagem falsa.\n\nA conta que publicou a mensagem no Twitter é falsa e foi suspensa. O perfil oficial de Ramagem é o @aramagem, que tem até o selo de verificação conferido pela plataforma. Mas não há nem sequer uma postagem feita na conta.\n\n\"O texto referido não é de autoria do diretor-geral da Agência Brasileira de Inteligência (Abin), Alexandre Ramagem Rodrigues. O perfil @ale_ramagem é um fake, não tendo qualquer vinculação com o diretor-geral\", informa o órgão.\n\n3 de 3 É #FAKE que diretor da Abin fez post xingando Moro e dizendo que corruptos temem sua nomeação à PF — Foto: Fernanda Garrafiel/G1 É #FAKE que diretor da Abin fez post xingando Moro e dizendo que corruptos temem sua nomeação à PF — Foto: Fernanda Garrafiel/G1\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}