{"title": "PolitiFact - Axelrod gets it right on vet benefits", "subtitle": "The White House is fighting chain e-mails with chain e-mails. After spending days responding to inaccurate e-mails about", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-59464", "url": "http://www.politifact.com/truth-o-meter/statements/2009/aug/14/david-axelrod/axelrod-gets-it-right-vet-benefits/", "vclaim": "The White House is fighting chain e-mails with chain e-mails. \n\n \n\n After spending days responding to inaccurate e-mails about the health care reform plan, the White House responded with its own e-mail from David Axelrod, senior adviser to President Barack Obama. The subject line was \"Something worth forwarding.\"\n\n\"This is probably one of the longest e-mails I’ve ever sent, but it could be the most important,\" Axelrod wrote. \"Across the country we are seeing vigorous debate about health insurance reform. Unfortunately, some of the old tactics we know so well are back — even the viral e-mails that fly unchecked and under the radar, spreading all sorts of lies and distortions.” \n\n \n\n One such distortion, Axelrod said, is the suggestion that veterans' access to health care will be blocked by the bill. \"It’s a myth that health insurance reform will affect veterans' access to the care they get now,\" Axelrod wrote. \"To the contrary, the president's budget significantly expands coverage under the VA, extending care to 500,000 more veterans who were previously excluded. The VA health care system will continue to be available for all eligible veterans.\" \n\n \n\n The White House has also posted a video about the issue on its Web site. \n\n \n\n The rumor may have started when a coalition of six veterans groups wrote a letter on July 30, 2009, to House Speaker Nancy Pelosi expressing concern that the bill might penalize vets who get health coverage through the VA but don't have private health insurance. \n\n \n\n The House version of the bill mandates coverage by requiring individuals to have a health insurance plan or pay a penalty based on their income. And businesses would have to contribute 65 percent of workers' family insurance premiums or pay an 8 percent penalty. \n\n \n\n \"We wanted to make sure that, if someone is enrolled with the [U.S. Department of Veterans Affairs], they didn't fall into this category\" of having to pay a fine because they didn't have private coverage, said David Autry, a spokesman for the Disabled American Veterans. \n\n \n\n \"Businesses might have been less willing to hire vets who may be enrolled in the VA health care plan,\" said Tom Zampieri, director of government relations for the Blinded Veterans Association. \n\n \n\n Those concerns have since been addressed through a series of amendments to the House bill, according to Zampieri and Autry. \n\n \n\n Nothing in the House bill would affect veterans' current coverage, they both said. Vets will continue to get those services from the VA. \n\n \n\n \"What the White House is saying is true,\" said Bernard Edelman, deputy director for policy and government affairs for the Vietnam Veterans of America. \n\n \n\n Edelman said that another part of the White House claim – that “the president's budget significantly expands coverage under the VA, extending care to 500,000 more veterans who were previously excluded” – also adds up. Obama’s first budget plan opened the VA’s doors to about that many vets previously excluded from care. \n\n \n\n So, by all accounts, the administration is correct that health care reform will not keep veterans from getting the care they currently receive. So for this one, Axelrod earns a True.", "lang": "en"}