{"title": "Analysis | Kris Kobach’s claim that there is now ‘proof’ of voter fraud in New Hampshire", "subtitle": "The head of the presidential voter-fraud panel claims there's proof of voter fraud in New Hampshire during the 2016 elections. That is hardly the case.", "author": "www.washingtonpost.com", "date": "2017-09-25T07:01:03Z", "vclaim_id": "vclaim-id-85587", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/09/25/kris-kobachs-claim-that-there-is-now-proof-of-voter-fraud-in-new-hampshire/", "vclaim": "The Fact Checker has kept close track of claims of widespread voter fraud, one of President Trump’s favorite talking points from the campaign and from the White House. Over and over again, we found little to no evidence to support his claims of voter fraud that is prevalent enough to tip elections, as he claims.\n\nThat’s enough people to swing close elections, Kobach wrote. He argued that the 5,313 voters “have not followed the legal requirements for residents regarding driver’s licenses, and it appears that they are not actually residing in New Hampshire. It seems that they never were bona fide residents of the State.”\n\nA “domicile” is someone who lives primarily in New Hampshire but doesn’t necessarily intend to live there permanently. A “resident” is someone who intends to live in the state indefinitely. You have to be a resident in order to get a driver’s license in New Hampshire. But you can vote as a domicile, even if you’re a resident in another state.\n\nIf you can’t prove your domicile status when you register, you have to sign an affidavit certifying that you are voting only in New Hampshire (as it is illegal to vote in more than one state). This provision is particularly useful for college students, who temporarily live in New Hampshire but do not intend to stay there permanently.\n\nNew Hampshire is one of 15 states that allow same-day voter registration on Election Day. If they do not have adequate documentation to register, they must sign a challenged voter affidavit certifying that they are eligible to vote. From the 2016 primary and general elections, there were 1,423 people who signed challenged voter affidavits, and 129 voters have been forwarded to the attorney general for further investigation.\n\nFurther, there were 196 names that were marked as a New Hampshire voter registration checklist, but also appear to have voted in another state in the November 2016 general election. State officials are investigating the 196 cases, and there is no evidence yet that these are confirmed voter fraud cases.\n\n[Update: According to the Lawrence Journal-World, Kansas also has a provision in its state laws that potentially allow out-of-state residents to vote. In an interview with several Republican and Democratic election officials in Kansas, the newspaper found that “when it comes to checking whether voters actually live in the state, it is not clear that Kansas does any more than New Hampshire.\"]\n\nKobach says there were 5,313 fraudulent ballots cast by out-of-state voters in New Hampshire. That is not supported by facts. New Hampshire allows temporary residents with out-of-state IDs to vote in the state, as long as they primarily live in the state. It does not necessarily mean these voters committed fraud. The state is investigating 196 people who voted in another state but were on the New Hampshire voter list. Even if all 196 people were confirmed as fraudulent cases, it would not be enough to tip the outcome of either the Senate or the presidential race.", "lang": "en"}