{"title": "Las imágenes son de contratos estatales pero de un homónimo del líder estudiantil colombiano Palacio Restrepo", "subtitle": "Siete capturas de pantalla circulan desde el 17 enero pasado con la afirmación de que se tratan de contratos estatales del líder estudiantil colombiano Alejandro Palacio Restrepo. Aunque los documentos son verdaderos, no tienen relación con el activista: en realidad son documentos firmados por una persona con el mismo nombre y apellidos.", "author": "factual.afp.com", "date": "2020-01-22T18:09:32+01:00", "vclaim_id": "vclaim-id-29965", "url": "https://factual.afp.com/las-imagenes-son-de-contratos-estatales-pero-de-un-homonimo-del-lider-estudiantil-colombiano-palacio", "vclaim": "Las imágenes son de contratos estatales pero de un homónimo del líder estudiantil colombiano Palacio Restrepo\n\nSiete capturas de pantalla circulan desde el 17 enero pasado con la afirmación de que se tratan de contratos estatales del líder estudiantil colombiano Alejandro Palacio Restrepo. Aunque los documentos son verdaderos, no tienen relación con el activista: en realidad son documentos firmados por una persona con el mismo nombre y apellidos.\n\n“Sabia usted que el líder estudiantil que circula en camionetas blindadas ALEJANDRO PALACIO RESTREPO tambien le gusta la mermelada de Fresa? Tiene contraticos por $182.540.255 [sic]”, afirma un tuit que ha sido compartido 2.400 veces. El mismo mensaje fue replicado en otro tuit por la senadora María Fernanda Cabal, del partido de gobierno Centro Democrático. En Facebook (1, 2) también han circulado las mismas capturas.\n\nLas publicaciones muestran una foto de Alejandro Palacio Restrepo, presidente de la Asociación Colombiana de Representantes Estudiantiles (ACREES) y capturas de pantalla de siete contratos con la Personería Municipio de Medellín, un organismo estatal que vela por los derechos humanos. Las imágenes muestran, entre otros, las fechas de las contrataciones, el valor y el nombre del contratista, aunque se cubre el número de la cédula de identidad.\n\nA través de su cuenta de Twitter, el líder estudiantil respondió uno de los mensajes e instó al usuario a mostrar la cédula de los contratos y a rectificar la información.\n\nCon el número de los procesos de los contratos que aparecían en las capturas de pantalla, el equipo de verificación de la AFP realizó una búsqueda en el Servicio Electrónico de Contratación Pública (SECOP). En Colombia, las entidades públicas están obligadas a publicar toda la actividad contractual que realicen.\n\nEn efecto, los documentos (1, 2, 3, 4, 5, 6, 7) están en esa plataforma y el nombre del contratista es “Alejandro Palacio Restrepo”. También se puede ver su número de identificación. La suma total de todos es de poco más de 182 millones de pesos (unos 57.000 dólares).\n\nAFP Factual se comunicó con el representante estudiantil, que envío por mensajería instantánea la foto de las dos caras de su documento de identidad. Así se pudo comprobar que el número de identificación es distinto del que aparece en los contratos.\n\nAdemás, para el año del primer contrato, firmado el 25 mayo de 2016, Palacio tenía 17 años –nació en 1998-. Uno de los requisitos para tener cédula de ciudadanía en Colombia es tener 18 años cumplidos.\n\nUn usuario con el mismo nombre que el líder estudiantil respondió en varios tuits a la publicación más viral en Twitter (1, 2, 3), asegurando que él era el verdadero beneficiario de los contratos.\n\nAFP Factual se contactó con él y afirmó que está acostumbrado a que lo confundan con el otro Alejandro con quien, además, comparte los dos apellidos.\n\nAunque ambos cursaron la misma carrera, lo hicieron en momentos diferentes. “Él y yo nos llevamos añitos. Yo tengo 27 años y me gradúe de la universidad en 2014”, explicó Palacio. El representante estudiantil ingresó a la Universidad Nacional de Medellín en 2016 y se graduará entre marzo y abril de este año, según afirmó a la AFP.\n\nEl contratista, cuyo último vínculo laboral con la Personería de Medellín terminó el pasado 31 de diciembre, también envió a AFP Factual la foto de las dos caras de su cédula. Con ello se pudo constatar que su número de identificación es el mismo que sale en los documentos y que nació en 1992, por lo que al año del primer contrato (2016) ya contaba con documento de identidad.\n\nEn la página de Función Pública, una entidad del gobierno Nacional donde se pueden ver las hojas de vida de los funcionarios estatales, también se encuentra la del contratista Alejandro Palacio. Allí se puede constatar que en su experiencia laboral están consignados los contratos que desde 2016 tuvo con la Personería de Medellín.\n\nTambién muestra otros contratos que tuvo entre 2014 y 2015 como investigador de la Corporación Libertad y Democracia, una sociedad civil sin ánimo de lucro creada en 2011 por estudiantes de Ciencia Política de la Universidad Nacional, sede Medellín, de acuerdo con la información de su página de Facebook, y uno más como asistente en la Cámara de Representantes de Colombia.\n\nEl pasado 10 de noviembre, el líder estudiantil denunció durante un debate en un programa radial que había recibido al menos tres amenazas en su contra durante manifestaciones y una más por teléfono.\n\n“En la Fiscalía he denunciado llamadas, mensajes, panfletos de bandas ilegales que me han dejado”, dijo Palacio a AFP Factual.\n\nPalacio es también miembro del Comité Nacional del Paro que se realizó en Colombia el pasado 21 de noviembre y que se reactivó el 21 de enero con protestas en Bogotá y otras ciudades, dejando al menos 11 lesionados y casi un centenar de personas arrestadas.\n\nEn conclusión, no es cierto que los contratos que se expusieron en redes sociales hayan sido otorgados al líder estudiantil Alejandro Palacio Restrepo. Los documentos sí existen, pero su beneficiario fue un politólogo homónimo.", "lang": "es"}