{"title": "Imagem em post sobre ‘relatório da ONU favorável a Lula’ tem conteúdo enganoso", "subtitle": "Não se trata de um relatório, e sim de um pedido do Comitê de Direitos Humanos da ONU para Lula poder disputar a eleição", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-22325", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/imagem-em-post-sobre-relatorio-da-onu-favoravel-a-lula-tem-conteudo-enganoso/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do UOL e Nexo. Outras seis redações concordaram com a checagem, no processo conhecido como “crosscheck”: Estadão, Jornal do Commercio, Gazeta do Povo, Rádio Bandeirantes, Gazeta Online e O Povo\n\nO Projeto Comprova é uma coalização de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ enganosa uma imagem publicada no Facebook e compartilhada no WhatsApp afirmando que o relatório da Organização das Nações Unidas “favorável a Lula” é uma mentira — houve sim um pedido do Comitê de Direitos Humanos da ONU. No entanto, não se trata de um relatório, e sim de um pedido. Além disso, é impreciso dizer que a autoria é da organização como um todo. Na verdade, é de um de seus órgãos internos.\n\nEm 17 de agosto, o Comitê de Direitos Humanos da ONU emitiu um pedido (“medida provisória” ou “interim measures”) para Luiz Inácio Lula da Silva, preso e condenado pela Operação Lava Jato, poder disputar as eleições 2018, dar entrevistas e se reunir livremente com petistas antes de se esgotarem todos os recursos na Justiça brasileira. A ideia é que se tribunais superiores do Brasil eventualmente reverterem a condenação de Lula no futuro, ele terá sido prejudicado por não participar da eleição.\n\nLula está preso desde 7 de abril em Curitiba, condenado por corrupção passiva e lavagem de dinheiro no caso do apartamento tríplex em Guarujá (SP). Por ter sido condenado em primeira e em segunda instâncias, a candidatura do petista pode ser impedida pela Lei da Ficha Limpa.\n\nO órgão não pede que o ex-presidente seja solto nem diz se houve violações de direitos humanos no caso (o Comitê julgará o mérito apenas em 2019). Foi a defesa de Lula que, em julho, levou o caso para o Comitê.\n\nO órgão é composto por 18 especialistas em direitos humanos, com diferentes nacionalidades e sem vinculação com os governos dos seus países. São eleitos pelos países-membros para mandatos de quatro anos. A função do Comitê é monitorar o cumprimento do Pacto Internacional sobre Direitos Civis e Políticos, do qual o Brasil faz parte. É um órgão com status inferior ao Conselho de Direitos Humanos (principal órgão sobre o tema e com representação direta dos governos) e à Assembleia Geral (órgão em que todos os países da ONU estão representados com o mesmo peso).\n\nHá anos o Estado e o Judiciário brasileiros não costumam ceder em pedidos ou decisões judiciais internacionais de órgãos multilaterais, encarando como recomendações (exemplos aqui e aqui).\n\nPelo fato de o Brasil ter aderido voluntariamente às normas que regem o Comitê (aqui e aqui) e as incorporado na legislação brasileira, o país está obrigado a cumprir pedidos como o do caso Lula. Mas é uma obrigação teórica e de cunho moral, pois não há modo legal de o Comitê ou mesmo a ONU forçarem o cumprimento do pedido ou de retaliarem o Brasil. Descumprir gera apenas um constrangimento internacional, também na teoria, pois o país está indo contra compromissos que assumiu no passado.\n\nA imagem enganosa foi publicada em 19 de agosto no Facebook por Joice Hasselmann, que trabalha como jornalista e é candidata a deputada federal pelo PSL. O post foi compartilhado 20 mil vezes em quatro dias. O Comprova recebeu solicitação de verificação desta informação pelo WhatsApp (11 97795-0022).", "lang": "pt"}