{"title": "VERA FILES FACT CHECK: Bumaligtad ba si Duterte sa 'coalition government' kasama ang CPP, tulad ng sabi ni Sison?", "subtitle": "Tama si Sison tungkol sa pagbabago ng isip, pero mali ang pagkakataon.", "author": "verafiles.org", "date": "Dec 4, 2017, 7:41 PM", "vclaim_id": "vclaim-id-2945", "url": "http://verafiles.org/articles/vera-files-fact-check-bumaligtad-ba-si-duterte-sa-coalition", "vclaim": "Sa isang talumpati noong Nob. 24, isang araw matapos niyang wakasan ang negosasyong pangkapayapaan sa CPP, ang armado nitong grupo na New People's Army (NPA) at ang pampulitika organisasyon na National Democratic Front of the Philippines (NDFP), sinabi ni Duterte:\n\nAng paghahabol ng kapayapaan sa mga komunistang rebelde ay isang pangako sa kampanya ni Duterte, na sa pagsungkit ng pagkapangulo ay nag-alok ng mga posisyon sa Gabinete sa CPP at tinatanggap ang planong pagbabalik ni Sison sa bansa mula sa kanyang pagkatapon sa The Netherlands. (Tingnan ang VERA FILES FACT CHECK: Duterte says ‘Yellows’ and ‘Reds’ should merge; that doesn’t make sense)\n\nSa kanyang unang State of the Nation Address (SONA), ipinangako ni Duterte na \"magsikap na magkaroon ng permanenteng at walang hanggang kapayapaan\" at inihayag ang unilateral na tigil-putukan sa NPA. (Tingnan ang VERA FILES SONA PROMISE TRACKER: Peace process)\n\nTinutukoy ang kabiguan umano ng NDFP \"na ipakita ang katapatan at pangako nito sa pagsasakatuparan ng tunay at makabuluhang negosasyong pangkapayapaan,\" pinirmahan ni Duterte noong Nob. 23 ang Proclamation No. 360, pormal na nagtatapos sa mga usapang pangkapayapaan.\n\nOffice of the Presidential Adviser on the Peace Process, Timeline of the Peace Process between the Philippine Government and NDF-CPP-NPA\n\nInquirer.net, Duterte vows to forge coalition with CPP, MNLF if elected president, Dec. 28, 2014\n\nAng VERA Files Fact Check ay sumusubaybay sa mga maling salaysay at nakaliligaw na mga pahayag ng mga pampublikong opisyal at personalidad, at itinatama ang mga ito gamit ang mga tunay na ebidensya. Kami ay ginagabayan ng mga prinsipyo ng International Fact-Checking Network sa Poynter. Para sa karagdagang impormayan bisitahin ang pahinang ito.", "lang": "tl"}