{"title": "Analysis | Ocasio-Cortez’s misfired facts on living wage and minimum wage", "subtitle": "The freshman member of Congress is calling attention to income inequality but plays fast and loose with her claims.", "author": "www.washingtonpost.com", "date": "2019-01-24T08:00:30.404Z", "vclaim_id": "vclaim-id-86199", "url": "https://www.washingtonpost.com/politics/2019/01/24/ocasio-cortezs-misfired-facts-living-wage-minimum-wage/", "vclaim": "Ocasio-Cortez is media-savvy and appears to have tried to preempt this fact-check shortly after we had a tense conversation with her spokesman. She tweeted: “Me: ‘I don’t think billionaires should concentrate wealth while employing people who are sleeping in cars working a zillion hours to survive.’ Next day: ‘That will be TEN PINOCCHIOS to Ocasio, “zillion” is not a number and I found someone who sleeps in a tent, not a car.’ ”\n\nThe living wage is not really a measure of income but of living costs, before taxes, such as food, child care, housing, transportation and other basic necessities; it does not include meals in restaurants, entertainment or vacations. It is often misreported as an income figure, but it cannot be easily compared to income such as a minimum wage — even though it is.\n\nIn other words, about 32 to 38 percent of workers earn less than $16.07. That’s below the 43 percent estimate in the United Way report. The numbers are high, but not enough to justify the use of “majority.” Ocasio-Cortez would have been fine if she had said “more than a third” or even “almost half.” Instead, she said “a vast majority.”\n\nOcasio-Cortez’s office did not address her flub on the minimum wage, but to defend her comment about a wealth transfer, her spokesman supplied a Washington Post article about a proposal by Sanders that would require large employers such as Amazon and Walmart to fully cover the cost of food stamps, public housing, Medicaid and other federal assistance received by their employees. The article cited a report that as many as 1 in 3 Amazon employees in Arizona — and about 1 in 10 in Pennsylvania and Ohio — receive food stamps.\n\nThe companies say the figures are misleading and reflect the fact that either the employees are choosing to work part time or that the entry-level workers may have been on public assistance when they first started. “We think we help move more people off public assistance than any company out there,” Lundberg said.\n\nEven if Ocasio-Cortez were right about the minimum wage, her contention that those companies are benefiting from a wealth transfer is dubious. The standard incidence analysis used by the Congressional Budget Office, Joint Committee on Taxation and other researchers generally assumes all costs and benefits of labor-related taxes and benefits are borne by labor — i.e., the worker, not the employer. So wages would be largely unaffected if taxes went up or public assistance went up. And the worker would still get paid the same, even if they had to carry the burden of new taxes or received enhanced benefits.\n\nOcasio-Cortez deserves credit for using her high profile to bring attention to income inequality. However, she undermines her message when she plays fast and loose with statistics. A lot of Americans do not earn enough for a living wage, but we cannot find evidence that it is the “vast majority.\" Amazon and Walmart pay well above the minimum wage, contrary to her statement, and it is tendentious to claim those companies specifically get some sort of a wealth transfer from the public when such benefits flow to all low-wage workers in many companies. Overall, she earns Three Pinocchios.", "lang": "en"}