{"title": "Des migrants ont-ils «saccagé» des locaux en Meurthe-et-Moselle?", "subtitle": "Un post Facebook accuse des migrants de Meurthe-et-Moselle d'avoir « saccagé » les lieux où il étaient hébergés provisoirement...", "author": "www.20minutes.fr", "date": "Publié le 06/11/18 à 17h44", "vclaim_id": "vclaim-id-11489", "url": "https://www.20minutes.fr/societe/2366871-20181106-migrants-saccage-locaux-meurthe-moselle", "vclaim": "Chaises renversées, matelas éparpillés, fauteuils troués et faux plafonds éventrés… Une série de photos relayées sur Facebook témoigne de l’ampleur des dégradations commises dans un bâtiment situé à Neuves-Maisons (Meurthe-et-Moselle).\n\nPour Anthony Bellorini, chargé de mission au sein de Génération Nation (le mouvement de jeunesse local du Rassemblement national), à l’origine du post publié le 22 octobre et partagé plus de 5.000 fois, les coupables sont clairement identifiés : « Les migrants hébergés à Neuves-Maisons aux frais des contribuables néodomiens ont saccagé les locaux dans lesquels ils vivaient. Il est grand temps que la municipalité socialiste cesse cette \"charité\" insensée et pense davantage à ses concitoyens plutôt qu’à ces migrants. »\n\nOr, si les locaux en question ont bien accueilli des demandeurs d’asile puis des migrants mineurs et ont récemment été dégradés, rien ne permet d’affirmer que ces derniers sont à l’origine de ce « saccage »… puisque les dégâts ont été commis après leur départ, et que les responsables n’ont pas été identifiés à ce stade.\n\nDominique Kinderstuth, directeur général des services au sein de la communauté de communes Moselle et Madon (qui est propriétaire des lieux), précise à 20 Minutes : « Ce site est en friche depuis le déménagement du centre de formation de l’INRS [Institut national de recherche et de sécurité] il y a 4 ans. La communauté des communes l’a racheté dans le but de le transformer en cité scolaire inclusive. »\n\nUn projet qui implique toutefois la destruction des locaux actuels, non conformes, prévue au printemps 2019. « Dans l’intervalle, nous avons été sollicités par l’Etat pour y installer un centre d’accueil et d’orientation [CAO] : la partie hôtellerie s’y prêtait puisqu’elle comporte une soixantaine de chambres. Des demandeurs d’asile majeurs y ont donc été accueillis 6 mois, de fin octobre 2016 à début avril 2017, et les lieux étaient encadrés 24 heure sur 24 par l’association Arelia », poursuit Dominique Kinderstuth.\n\n\n\n Cet accueil était par nature provisoire, comme l’indiquait d’ailleurs à l’époque Jean-Paul Vinchelin, maire de Neuves-Maison : « Il faut noter qu’il s’agit d’un hébergement temporaire. Le site de l’INRS n’est pas destiné à un accueil permanent de migrant [s] mais au développement d’une future chaîne éducative. »\n\n« Le bâtiment a été rendu dans un état nickel »\n\nEt cet hébergement n’a pas débordé sur le calendrier prévu, comme le souligne Dominique Kinderstuth : « L’Etat a tenu ses engagements au jour près, puisque le départ était prévu fin mars : le bâtiment a été rendu à temps et dans un état nickel. »\n\nIl n’est toutefois pas resté inoccupé bien longtemps puisque la communauté de communes Moselle et Madon a de nouveau été sollicitée quelques jours plus tard : « Le conseil départemental de Moselle souhaitait y installer un centre d’accueil de mineurs migrants. D’avril 2017 à août 2018, le bâtiment a donc accueilli des jeunes de 16 à 18 ans, encadrés 24h sur 24 et 7 jours sur 7 par les services du département. Les lieux ont là encore été rendus nickel. »\n\nA quand remontent donc les dégradations, postérieures à leur présence ? Contactée, la gendarmerie compétente n’a pas répondu à nos sollicitations avant la parution de l’article. Mais, comme elle l’a indiqué à nos confrères de l’AFP, aucune interpellation n’a encore eu lieu (aucune plainte n’ayant en outre été déposée).\n\n« A partir de la fin août, le site était complètement vide en permanence, alors que la présence des migrants mineurs limitait les intrusions puisqu’il y avait une présence sur le site. Mais avant même leur arrivée, nous étions confrontés à la problématique récurrente d’intrusions. Les lieux sont très vastes et sont assez excentrés sur le territoire, un peu cachés, donc même s’ils sont clôturés, une personne qui veut y accéder peut le faire facilement » souligne Dominique Kinderstuth.\n\n« Affirmer que les dégradations sont le fait de migrants est grotesque et scandaleux »\n\nLa présence non autorisée sur le site – et les dégâts pouvant en découler – n’ont donc rien de nouveau : « Au début, on payait des rondes nocturnes mais elles n’empêchaient pas les intrusions, qui entraînaient des dégradations, des vols de câble, la découverte de bouteilles d’alcool… »\n\nSi les photos publiées par Anthony Bellorini ont connu une certaine viralité sur Facebook, ces clichés accusant les migrants ont d’abord été publiés quelques heures plus tôt par Guy Bernard, un ancien élu municipal local, sur la page « Groupe d’opposition Neuves-Maisons Demain et l’Association ANMD ».\n\nSa demande de précision à Filipe Pinho, président de la communauté de communes Moselle et Madon, lui avait notamment valu une réponse cinglante de ce dernier dans un courrier consulté par 20 Minutes : « Le site est clairement délimité et clôturé ; c’est une propriété privée. Je trouve inadmissible que vous vous y soyez cru autorisé à y entrer. Au vu de l’ensemble de ces éléments, affirmer que les dégradations sont le fait des migrants est grotesque et scandaleux. »\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}