{"title": "Fact Check: Dog Vaccine Not Related To COVID 19, Misleading Post Getting Viral", "subtitle": "A post shared on social media shows a bottle labelled ‘Canine Coronavirus Vaccine’ It falsely suggests that the vaccine for coronavirus existed since 2001 and 19 years later they say there is no vaccine Vishvas News investigated and found that the viral post is misleading The vaccine shown in the...", "author": "www.vishvasnews.com", "date": "2020-05-06T08:04:29+05:30", "vclaim_id": "vclaim-id-57854", "url": "https://www.vishvasnews.com/english/health/fact-check-dog-vaccine-not-related-to-covid-19-misleading-post-getting-viral/", "vclaim": "A post shared on social media shows a bottle labelled ‘Canine Coronavirus Vaccine.’ It falsely suggests that the vaccine for coronavirus existed since 2001 and 19 years later they say there is no vaccine. Vishvas News investigated and found that the viral post is misleading. The vaccine shown in the post is real but it is for animal use only and not related to the recent novel coronavirus.\n\nThe post shared on social media reads: “Now this was 2001 tell me why 19 years later they say there is no vaccine.” The post also shows a bottle labelled ‘Canine Coronavirus Vaccine.’ The archived version of the post can be checked here.\n\nWe searched about the vaccine labelled ‘Canine Coronavirus Vaccine’ shown in the viral post. We found that it is Nobivac 1-Cv, a vaccine sold by a subsidiary of Merck & Co. It is for dogs to protect them from the canine coronavirus, or CCV.\n\nAs veterinary company, VCA Hospitals explain, Canine coronavirus disease, known as CCoV, is a highly infectious intestinal infection in dogs, especially puppies. Canine coronavirus is usually short-lived but may cause considerable abdominal discomfort for a few days in infected dogs.\n\nIt further explains that: “Canine coronavirus (CCoV) is not the same virus as SARS-CoV-2 that causes the novel coronavirus (COVID-19). CCoV causes gastrointestinal problems in dogs, as opposed to respiratory disease.”\n\nCoronavirus disease (COVID-19) is an infectious disease caused by a newly discovered coronavirus. At this time, there are no specific vaccines or treatments for COVID-19. However, there are many ongoing clinical trials evaluating potential treatments.\n\nCOVID-19 was unknown before the outbreak began in Wuhan, China, in December 2019. The 2019 novel coronavirus is a new strain in the coronavirus family. As per Centers for Disease Control and Prevention (CDC), Human coronaviruses were first identified in the mid-1960s.\n\nVishvas News spoke to Dr. Nikhil Modi, a Pulmonologist at Indraprastha Apollo Hospital. He said, “The vaccine shown in the viral post is for the treatment of the virus distinct from the current coronavirus. This is not a cure for COVID-19. The is for the treatment of dogs. This medicine is not meant for humans.”\n\nVishvas News earlier debunked a similar post in which a vaccine meant for cattle was falsely shared as a cure for the recent coronavirus.\n\nThe post is shared on Facebook by a user named Misael Benitez. On scanning the profile of the user we found that the user has 16,991 followers.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: The vaccine labelled ‘Canine Coronavirus Vaccine’ shown in the post is real but it is for dogs and not related for the recent novel coronavirus.", "lang": "en"}