{"title": "Russian Foreign Ministry Tweets NATO Criticism", "subtitle": "NATO has grown from 12 founding states to 29 nations. And when the U.S. was attacked on September 11, 2001, NATO invoked Article 5, which states that an attack on any member state is an attack on all members.", "author": "www.polygraph.info", "date": "July 13, 2018", "vclaim_id": "vclaim-id-4877", "url": "https://www.polygraph.info/a/russian-foreign-ministry-calls-nato-useless/29361738.html", "vclaim": "On Thursday, the Russian Foreign Ministry’s official Twitter account called NATO a “useless military bloc.” It also said that NATO officials at the summit taking place this week at its headquarters in Brussels were accusing Russia of “provocative activities.”\n\nNATO’s past is by no means spotless and many of its past activities have been criticized. Mainstream voices within the alliance sometimes question NATO’s tactic and goals in operations like the Libya campaign in 2011.\n\nIn judging whether NATO is “useless,” consider the growth of the alliance. From its founding by 12 member states in 1949, NATO membership has grown to 29 nations. Three members from the dissolving Warsaw Pact, the Czech Republic, Hungary and Poland, joined NATO following the fall of the Berlin Wall. The largest wave came early in the 21st Century with the addition of the Baltic states as well as Romania, Slovakia and Slovenia. The latest new member was Montenegro, which formally joined NATO about a year ago.\n\nEach of the member states contribute, through indirect military readiness and direction contributions.\n\nAnd finally, when considering the usefulness of the alliance, there is Article 5. When the United States was attacked on September 11, 2001, NATO for the first and only time in its existence invoked Article 5, which states that an attack on one member is an attack on all. Since then, NATO member countries have continuously contributed resources and manpower to the ongoing NATO mission in Afghanistan.\n\nOn the accusations of Russia’s “provocative activities” mentioned in the Tweet, there are plenty of examples. Since 2014, Russia has invaded and annexed part of Ukraine, a country on friendly terms with NATO. At the same time, Russia’s military has held snap drills near its western borders, and there have been complaints about airspace violations and near misses with Russian military aircraft in northern Europe, particularly near the borders of Lithuania, Latvia, and Estonia -- all NATO member states.\n\nIn 2015, Russian special forces kidnapped Eston Kohver, an Estonian intelligence agent who was investigating a criminal smuggling ring, and charged him with espionage, carrying a weapon, and illegally crossing the border. However, Kohver was actually apprehended on the Estonian side of the border. Kohver was freed in exchange for a Russian spy later that year.\n\nMore recently it was reported that the Russian military has been building up its facilities in Kaliningrad, near the Polish border. In 2016, Russia deployed nuclear-capable Iskander cruise missiles in the region.\n\nThe Russian foreign ministry’s tweet mentions that NATO “continues to gnash its teeth in Brussels,” just as this year’s NATO summit was ending.The gathering was widely reported to have “generated nonstop images of division,” as the New York Times reported, just ahead of a summit scheduled between U.S. President Donald Trump and Russian President Vladimir Putin.", "lang": "en"}