{"title": "Burning Lay's Potato Chip: Proof Of Plastic Or Bad Science?: A FactCheck", "subtitle": "Don't believe this viral video. BOOM breaks down the science that explains why Lay's potato chips catch fire. Read our factcheck.", "author": "www.boomlive.in", "date": "2018-02-23T18:22:12+05:30", "vclaim_id": "vclaim-id-80429", "url": "https://www.boomlive.in/burning-lays-potato-chip-proof-of-plastic-or-bad-science-a-factcheck/", "vclaim": "After food scares like plastic rice and plastic cabbages flew across the Internet in 2017; plastic potato chips or plastic Lay's seems to be next in line.\n\nEarlier this year a video where a man demonstrates lighting a Lay's potato chip on fire atop a kitchen stove went viral on social media. In the video, the man whose identity is unknown, can be heard saying, \" If you see this packet of chips...this single chip catches fire. So what it exactly means is that it has tonnes of plastic in it.\" (Watch the video below)\n\nBut does a processed potato chip catching fire mean it contains plastic? And can one take an experiment conducted in a kitchen and not a laboratory, seriously? To answer those questions we decided to do an experiment of our own and spoke to experts. We replicated the process shown in the video and got very similar results.\n\nBOOM contacted PepsiCo, the maker of Lay's, who rubbished the theory. Their explanation was that Lay's contained starch and it was this starch that was reacting when directly exposed to an open flame.\n\nProfessor Uday Annapure, Head of the Department of food engineering and technology at the Institute of Chemical Technology in Mumbai also supported this explanation.\n\n\"On the basis of scientific merit, the video is utter useless,\" Annapure told BOOM.\n\nAnnapure added that such products also contain oil, spice extract and sugar which also help the burning process. \"Sugar also burns like plastic, so should we conclude that plastic is added in sugar also?,\" Annapure said.\n\nA packet of Lay's chips contains the following ingredients:\n\nWhat Food Safety Regulators Have To Say:\n\nBOOM also reached out to the Food Safety and Standards Authority of India.\n\nMishra also said that such types of chips contain 35% edible oil which could explain why they catch fire.\n\nIn December 2017, Khaleej Times reported that Dubai Municipality had debunked a similar viral video.\n\nNot Toxic But Not Exactly Healthy Either\n\nWhile Lay's does not contain plastic it cannot be called nutritious either.", "lang": "en"}