{"title": "Das Bild stammt aus einer Science-Fiction-Serie", "subtitle": "dpa-Faktencheck - Berlin (ots) - In sozialen Netzwerken verbreitet sich derzeit eine Verschwörungstheorie, wonach zahlreiche Kinder in unterirdischen Einrichtungen gefoltert würden. Dadurch werde ein Stoffwechselprodukt namens Adrenochrom ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-56914", "url": "https://www.presseportal.de/pm/133833/4601460", "vclaim": "Das Bild stammt aus einer Science-Fiction-Serie\n\nIn sozialen Netzwerken verbreitet sich derzeit eine Verschwörungstheorie, wonach zahlreiche Kinder in unterirdischen Einrichtungen gefoltert würden. Dadurch werde ein Stoffwechselprodukt namens Adrenochrom gewonnen, mit dessen Hilfe unter anderem Hollywood-Stars ihren Alterungsprozess verlangsamen würden. Mehrere Posts teilen in diesem Zusammenhang auch ein angebliches Bild von Kindern in Käfigen und suggerieren, dass dies tatsächliche Zustände abbilde. (http://archive.is/yA1II)\n\nBEWERTUNG: Das vorliegende Bild zeigt keine realen Geschehnisse. Es stammt aus der Science-Fiction-Serie \"The 100\".\n\nFAKTEN: Im Netz finden sich zahlreiche Posts, welche die Adrenochrom-Verschwörungstheorie durch die Verwendung des Bildes untermauern wollen. Tatsächlich stammt das Bild allerdings aus der Science-Fiction-Serie \"The 100\". Die entsprechende Szene findet sich am Ende der zweiten Folge der zweiten Staffel mit dem Namen \"Unruhe im Berg\". (http://dpaq.de/InGXO)\n\nIn der Serie wird eine Gruppe von Menschen in einer alten Militärbasis innerhalb eines Berges in Käfigen gefangen gehalten (http://dpaq.de/M0GT5). Auch ähnliche Fotos lassen sich auf Webseiten zu dem Film finden. (http://dpaq.de/eMknh)\n\nStaffel 2, Folge 2 von \"The 100\" im englischen Original auf Youtube (Minute 41:20, kostenpflichtig): https://youtu.be/NBGV5DB18Ww?t=2480\n\nInformationen zur Folge \"Unruhe im Berg\" bei SIXX: https://www.sixx.de/tv/the-100/episoden/staffel-2/unruhe-im-berg\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}