{"title": "Tarek Fatah: A Megaphone Of Anti-Muslim Misinformation", "subtitle": "Tarek Fatah, a popular figure among the Indian right-wing with a Twitter following of nearly seven lakh, is a prolific peddler of fake news that aims to harden negative stereotypes about the Muslim community.", "author": "www.boomlive.in", "date": "2020-08-29T09:50:07+05:30", "vclaim_id": "vclaim-id-80841", "url": "https://www.boomlive.in/fake-news/tarek-fatah-a-megaphone-of-anti-muslim-misinformation-9537", "vclaim": "Tarek Fatah, a popular figure among the Indian right-wing with a Twitter following of nearly seven lakh, is a prolific peddler of fake news that aims to harden negative stereotypes about the Muslim community.\n\nFatah, a Pakistan-born Canadian columnist and author, has kept fact-checkers busy by tweeting out of context videos to show Muslims as regressive and violent.\n\nDespite his long track record of peddling incendiary fake news, which often includes violence, he has not been suspended from Twitter where he has a verified blue-tick badge.\n\nBOOM reached out to Twitter India to ask whether it will take action against Fatah's account. The article will be updated upon receiving a response.\n\nIn his latest tryst with fake news, he tried to pass off an old video of a protest rally in Dhaka, Bangladesh as Kolkata, West Bengal.\n\nBOOM debunked the same false claim earlier in the week and found that the rally was organised by a far-right political party in Dhaka (Bangladesh) in 2017 against the torture and killing of Rohingyas in Myanmar.\n\nRead here: Video Of Protest In Bangladesh Passed Off As West Bengal\n\nClick here to view an archive.\n\n\n\nKolkata Police too called out Fatah's tweet and said legal action was initiated.\n\nFatah later deleted the tweet and apologised stating he was given 'wrong information'. \n\n\n\nA rare admission from the man who has not deleted blatantly false tweets despite being called out several times. A scan through his account shows his long history of peddling communally-charged misinformation. Below are 10 such examples.\n\n2. Revived A 2012 Video Of A Mob Setting Fire To A Church In Pakistan\n\nIn April, Fatah tweeted an eight-year-old video showing a mob set fire to a church in Pakistan tweeting, 'scenes from Pakistan'. BOOM had found that the incident occurred in September 2012 when a mob set a church and school on fire in Pakistan's Khyber Pakhtunkhwa area to protest against a film.\n\nRead: :2012 Video Of A Mob Setting Fire To A Church In Pakistan Revived\n\n3. Peddled A Scene From Movie As A Pakistani Woman Refusing Vaccines For Her Children\n\n\n\nIn January, he tweeted a video showing a woman behave rudely with a group of health workers who were on a door-to-door polio vaccine administration campaign. \n\n\n\nFatah tweeted the video claiming that it was a real incident, where a Pakistani mother had slammed the door on the faces of two Polio workers.\n\nClick here to view an archive\n\nPakistani actress Mehwish Hayat replied to Fatah saying that the video was a scene from her movie 'Load Wedding'. Hayat said the polio worker in the scene was her and the women playing the role of a mother is an actress.\n\nAlso Read:Tarek Fatah Posts Fake Polio Video, Gets Slammed By Pak Actress\n\nIn March, Fatah tweeted screenshots of a tweet that called for 'butchering Hindus', from a fake account pretending to be a Muslim correspondent with Al Jazeera and also pretended to have worked with The Wire, in the past. Both Al Jazeera and The Wire rubbished the claim that the person behind the account was in any way connected to them. A fact-check showed that the pattern of tweets and retweets suggested the individual behind the account was pro-right leaning and did not appear to be a Muslim. In this case too, Fatah has still not retracted his tweet.\n\n5. Fatah Tries To Pass Off A Video He Tweeted In 2017 As Anti-CAA Protests\n\nDuring protests in January this year against the Anti-Citizenship (Amendment) Act 2019, Fatah took a sarcastic jibe at Muslim women who were leading the protests at Delhi's Shaheen Bagh and tweeted a video of women in burqas dancing.\n\nFatah had tweeted the same video in August 2017 with a different caption.\n\nAfter being called out by BOOM and several Twitters users who pointed out his old tweet with the same video, he deleted his tweet from 2017 but let the recent tweet remain.\n\n\n\nClick here to view an archive.\n\n6. Screengrab From Video Of Relief Aid To Riot Victims Shared As Shaheen Bagh Women Being Paid\n\nAn image from a viral clip showing a queue of women and children accepting cash from men in a narrow alleyway, a trademark of interiors of Delhi was tweeted by Fatah with the caption claiming, \"This video from #ShaheenBagh in Delhi speaks for itself.\"\n\nBOOM had found that the viral video was from a relief distribution drive in Old Mustafabad, Delhi that was held in February this year when parts of North East Delhi were severely affected by a communal riot.\n\n\n\n7. Old Video From Rajasthan Falsely Linked To Delhi Assembly Polls\n\nAn old video from Udaipur, Rajasthan showing a rally where Muslim men can be heard raising provocative slogans to protest the gruesome murder of migrant labourer belonging to the community was quote tweeted by Fatah and falsely linked to the Delhi Assembly polls at the time.\n\n\n\nAlso Read: 2017 Video From Rajasthan Falsely Linked To Delhi Assembly Polls\n\n\n\n8. Tragic Death Of Pregnant Elephant In Kerala Shared With Bigotry And Disinformation\n\nWhen a pregnant elephant in Kerala accidentally died by eating an explosives-laden fruit meant to scare away wild boars, a section of netizens in India gave the tragic incident communal hue by blaming the district's Muslim population. Fatah falsely claimed that explosives were deliberately fed to the animal in Malappuram district - which has a sizeable Muslim population.\n\n\n\nClick here to view an archive.\n\n\n\nBOOM spoke to forest officials and learnt that the animal most likely died after accidentally eating something with an explosive and that the incident took place in Palakkad district and not Malappuram as was incorrectly earlier reported.\n\n\n\nAlso Read: Tragic Death Of Pregnant Elephant In Kerala Fuels Bigotry, Disinformation\n\nA viral video clip of a woman mercilessly thrashing a minor child in Jammu's Kathua region was shared by Fatah in November 2019, falsely claiming that the incident took place in Pakistan.\n\nBOOM had found that the video is originally from Nagari area of Kathua where a man secretly recorded his wife thrashing their five-year old daughter.\n\nAlso Read: Woman Thrashing Minor Girl In Viral Video Identified, Detained By Jammu Police\n\n\n\n10. Video Of Men Uprooting Saplings In Pakistan Shared With Islamophobic Claim\n\nA video from Pakistan showing a frenzied group uprooting plant saplings and waving black flags was peddled by Fatah falsely claiming that the men were doing so as the mob felt planting trees is against Islam.\n\nBOOM had found that the incident took place on August 9, 2020, at Khyber Pakhtunkhwa, Pakistan where angry locals uprooted saplings as a mark of protests as the saplings were reportedly planted over land where the ownership was in dispute.\n\nClick here to view, and here for an archive.\n\nAlso Read: Video Of Men Uprooting Saplings In Pakistan Viral With Islamophobic Claim", "lang": "en"}