{"title": "PolitiFact - Donald Trump’s shifts on gun background checks after mass shootings", "subtitle": "Democratic presidential candidate Joe Biden accused President Donald Trump of backtracking on expanding gun background c", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-18861", "url": "https://www.politifact.com/article/2019/aug/23/donald-trumps-shifts-gun-background-checks-after-m/", "vclaim": "Democratic presidential candidate Joe Biden accused President Donald Trump of backtracking on expanding gun background checks after mass shootings in Parkland, Fla., and more recently in Texas and Ohio.\n\nIn a video released Aug. 21 about Trump’s \"broken promises,\" the Biden campaign lines up clip after clip of Trump speaking about background checks following attacks, with broadcasters and news headlines showing his reversal.\n\nThe video ends with this statement: \"Joe Biden has beaten the NRA twice and will do it again,\" a reference to a 1994 bill he moved in the Senate to ban assault weapons, which has since expired, and the Brady handgun background check bill in 1993.\n\nGenerally, Biden’s highlight reel is on point: Trump did speak in favor of stronger background checks immediately following those mass shootings, only to amend his position later.\n\nIt’s a challenge, though, to declare Trump’s outright position. His promises to strengthen checks are vague, lacking details about what \"weaknesses\" he wants strengthened. Then it seems he’s moved on from the idea, highlighting instead \"very strong\" requirements under current law and the mental health of shooters — only for him to mingle both positions in the same breath days later.\n\n\"I would say he has broken promises on background checks,\" said University of Central Florida sociologist Jay Corzine. \"That said, it is not easy to tie him back to specifics about background check proposals.\"\n\nUnder federal law, firearms dealers must be licensed. Licensees are prohibited from knowingly transferring any firearm to certain groups of people, including felons and people who were involuntarily committed to mental institutions. However, background checks are not generally required for private sales under federal law. Many states and Washington, D.C. have laws that require some sort of check on private sales for at least some kinds of firearms.\n\nAfter a shooter, a former student, killed 17 people at Marjory Stoneman Douglas High School, Trump repeatedly called for stronger background checks. But about two weeks after the shooting, his White House sounded far less supportive of any major change on background checks. Later he threatened to veto legislation with stronger background checks.\n\nAs he listened to students and teachers a week after the attack, Trump said, \"We’re going to be very strong on background checks. We’re going to be doing very strong background checks.\"\n\nOn Twitter, he vowed to push for \"comprehensive background checks with an emphasis on mental health.\"\n\nPresident Donald Trump and students bow their heads during the opening prayer of a listening session Feb. 21, 2018, at the White House. (AP)\n\nBut after Trump met with a leader from the National Rifle Association, the message from the White House softened.\n\nPress secretary Sarah Huckabee Sanders said Trump’s position was \"not necessarily universal background checks but certainly improving the background check system.\"\n\nTrump then focused his efforts on signing a large federal spending bill that revised the National Instant Criminal Background Check System. The legislation pushes federal agencies to upload records to the background check system. However, it did not include any expansion of background checks to close loopholes sought by advocates of tougher gun laws.\n\nEarly in 2019, with Democrats in charge of the U.S. House, Trump showed a lack of support for stronger background checks when he threatened to veto House bills passed that require federal background checks for all gun sales. (The measures stalled in the Republican-led Senate.)\n\nAgain, after mass shootings in El Paso and Dayton left 31 people dead, Trump expressed initial support for strengthening background checks. And again, a couple of weeks later, his talking points changed.\n\nIn the days after the shootings, Trump tweeted, \"Republicans and Democrats must come together and get strong background checks … .\"\n\nDays later, Trump touted the existing background check system to prevent people with criminal histories from buying guns. He said, \"People don’t realize we have very strong background checks right now.\"\n\nPresident Donald Trump speaks at a campaign rally in Manchester, N.H., Aug. 15, 2019. (AP)\n\nHours after Biden’s video went live, Trump talked more about background checks, but not in a way that was entirely clear, muddling it a bit with immigration policy, too.\n\nOn Aug. 21, Trump told reporters, \"I have an appetite for background checks. We are going to be doing background checks. We are working with Democrats. We are working with Republicans. We already have very strong background checks. But we are going to be filling in some of the loopholes, as we call them, at the border.\"\n\nWhile Trump has left open the possibility of expanded background checks, we don’t know exactly what he means.\n\n\"Stronger\" background checks could mean universal checks involving all transactions that include the exchange of a firearm. Or, it could mean adding mandatory checks only to transactions at gun shows.\n\n\"So far, it seems like the president claims he will support background checks and red flag laws in the immediate aftermath of mass shootings — when there is the most public outrage and most demands for action,\" said University of Alabama criminologist Adam Lankford. \"But then he does not actually stick to those promises or push for any meaningful policy changes.\"", "lang": "en"}