{"title": "Las fotografías sí corresponden a Nicaragua, pero no todos murieron, ni por COVID-19", "subtitle": "Publicaciones compartidas cientos de veces desde el 13 de mayo muestran cuatro fotografías de personas supuestamente fallecidas por el nuevo coronavirus en Nicaragua, algunas en la vía pública. Las imágenes corresponden a Nicaragua, pero una muestra a un hombre que se quedó dormido, no estaba muerto.", "author": "factual.afp.com", "date": "2020-05-25T23:06:42+02:00", "vclaim_id": "vclaim-id-63464", "url": "https://factual.afp.com/las-fotografias-si-corresponden-nicaragua-pero-no-todos-murieron-ni-por-covid-19", "vclaim": "Las fotografías sí corresponden a Nicaragua, pero no todos murieron, ni por COVID-19\n\nPublicaciones compartidas cientos de veces desde el 13 de mayo muestran cuatro fotografías de personas supuestamente fallecidas por el nuevo coronavirus en Nicaragua, algunas en la vía pública. Las imágenes corresponden a Nicaragua, pero una muestra a un hombre que se quedó dormido, no estaba muerto.\n\n“Asi luce el panorama en Nicaragua, personas falleciendo en sus casas, y en plena via publica, muertes a las cuales señalan como caúsal, a la Neúmonia y a supuestos infartos (sic)”, dice una publicación compartida en más de 600 ocasiones en Facebook desde el 15 de mayo. Entradas similares han sido difundidas más de 2.100 veces en la misma red social (1, 2, 3, 4, 5).\n\nLas publicaciones están acompañadas de cuatro fotografías. Dos de ellas muestran a personas con equipo de protección depositando a un hombre en una camioneta negra, en otra se observa a un hombre tirado en la calle junto a una motocicleta y otra es de personal de salud transportando lo que parece ser un ataúd hacia una camioneta blanca.\n\nAlgunos usuarios comentaron: “Cosas que tenían que pasar, el presidente nunca tomó en serio, lo del virus” o “Vean ese ejemplo tan triste”. Otros, en cambio, dudaron de la veracidad de la publicación: “Que alguien de allí que diga la verdad porque esa es pura estrategia para inculcar miedo en nuestro país” o “No creo esas son mentiras no creo yo”.\n\nEl hombre en la camioneta negra\n\nUna búsqueda inversa en Google de la primera foto en la publicación viral llevó a una nota publicada el 11 de mayo de 2020 y titulada “Comerciante de queso muere mientras vendía chocoyos (pericos) en Tipitapa”, un municipio ubicado en el departamento de Managua.\n\nEn Facebook, una búsqueda por “muerto tipitapa” llevó a un video en el que un joven desmiente ser la persona fallecida cuyo cadáver fue colocado en una camioneta negra. Junto a su testimonio, figura una captura de pantalla de una publicación que contiene fotos similares a las que se han viralizado y cuyo texto señala que el hecho ocurrió “en el barrio Rubén Ulloa, del sector de la Villa”.\n\nUna nueva búsqueda en Facebook, ahora con la frase “ruben ulloa” arrojó como primer resultado una publicación realizada el 11 de mayo de 2020 que dice: “SE DESPLOMA CIUDADANO DE APROXIMADAMENTE 45 AÑOS DE EDAD EN EL BARRIO RUBEN ULLOA EN TIPITAPA”, con fotografías del hombre siendo depositado en una camioneta negra, una de las cuales idéntica a la que acompaña a la publicación viral.\n\nOtros resultados de la búsqueda fueron videos (1, 2) del mismo hecho captados desde diferentes ángulos.\n\nEn esta comparación de los dos videos (izquierda y centro) con la fotografía que se ha viralizado se puede observar al mismo hombre vestido con una camiseta a rayas en colores vino, blanco y azul, primero en el suelo y luego en la camioneta negra.\n\nAFP Factual intentó contactar a las personas que publicaron los videos, pero no obtuvo respuesta.\n\nVía telefónica, un empleado de la Alcaldía de Tipitapa, Marlon Obando, explicó que el hecho ocurrió en el barrio Antonio Mendoza, no en el barrio Rubén Ulloa, y que la muerte se produjo “por un infarto”.\n\n“Según lo que expresaron después los familiares la persona también sufría de epilepsia y de problemas cardiacos”, añadió Obando.\n\nEl hombre junto a la moto\n\nEn otra de las fotos de la publicación viral aparece un hombre recostado sobre un camino junto a una motocicleta.\n\nUna búsqueda inversa de la imagen en Google arrojó como resultado una nota publicada el 11 de mayo de 2020, titulada: “Caraceño que se desplomó en Jinotepe estaba ebrio, no tenía Covid-19” e indica que el hombre fue encontrado en la localidad Dulce Nombre de Jesús, en el municipio de Jinotepe, departamento de Carazo, también en Nicaragua.\n\nUna búsqueda en Facebook con el nombre de la persona que brinda el artículo llevó a una publicación de una periodista nicaragüense, que dice que el mismo “corresponde al nombre del ciudadano que fue encontrado en la comarca Dulce Nombre de Jesús en Jinotepe. La familia desmintió su muerte y el contagio del COVID -19. Él se quedó dormido porque andaba en estado de ebriedad”.\n\nEntre los comentarios de esta publicación se localizó el de una mujer que subió una fotografía del mismo hombre, vestido con la misma ropa, pero sentado en la calle.\n\nAFP Factual se comunicó con ella. “Él es mi esposo, él tiene problemas serios de alcohol, producto de eso fue que se quedó dormido y gracias a Dios está vivo”, dijo en un intercambio de mensajes por Facebook.\n\n“Producto de esa noticia, nos hemos sentido mal, hemos sido la burla de mucha gente porque esto hasta a mí me ha afectado mucho”, añadió la mujer.\n\nEl féretro en la camioneta blanca\n\nOtra de las fotos viralizadas con la información de que corresponde a personas fallecidas por el nuevo coronavirus en Nicaragua muestra a personas con equipo de protección blanco cargando un féretro hacia un camioneta blanca.\n\nUna búsqueda inversa de la imagen con Google llevó a un tuit publicado el 10 de mayo pasado con la leyenda “TAMBIÉN EN CHINANDEGA. QUIEN TIENE OJOS PARA VER QUE VEA” y un video que muestra la misma escena.\n\nUna búsqueda por videos publicados en Twitter con el término “chinandega” llevó a otro tuit con una secuencia similar a la anterior, que muestra a personas protegidas de pies a cabeza con un traje blanco llevando un féretro a una camioneta, con la ayuda de una persona con camiseta a rayas.\n\nEl video se compartió con la leyenda “Barrio Guadalupe en Chinandega! Hoy domingo en la tarde!”\n\nUna búsqueda en Facebook con las palabras “barrio guadalupe chinandega” arrojó entre los resultados un video compartido el 10 de mayo pasado con el siguiente texto: “Este domingo por la tarde en el barrio Guadalupe, de Chinandega, trabajadores del Minsa (Ministerio de Salud), con uniformes especiales y en la misma camioneta doble cabina, sacan un ataúd de una vivienda”.\n\nEntre los comentarios, uno pregunta: “¿Y los familiares de estos muertos donde están que no se ponen al brinco?”, respondido por una usuaria con la captura de pantalla de una publicación de una mujer que subió la imagen de un moño negro y un video similar al del féretro gris. “Para los que todavía no creen en el virus, mi tía acaba de fallecer”, añadió la autora de esta entrada.\n\nAFP Factual se comunicó vía Facebook con la mujer que escribió el mensaje, quien aseguró que el video corresponde a los momentos posteriores al fallecimiento de su tía, el 10 de mayo de 2020.\n\n“Cuando ella murió se llamó a las personas del Minsa para que verificarán por favor si había muerto a causa del Covid pero la única respuesta que nos dieron es que ya no se le podía hacer ninguna prueba dado a que ella ya había fallecido, pero por medidas necesarias debían enterrar inmediatamente el cadáver. No nos dejaron velarla ni darle santa sepultura, solo lo sacaron en las cajas que da el gobierno y la fueron a enterrar sin permitir que algún familiar la acompañara para saber dónde quedaría el cuerpo de ella”, afirmó.\n\nLa mujer compartió con AFP Factual el mismo video que otros usuarios compartieron en redes sociales.\n\nEn Nicaragua se han registrado oficialmente más de 270 casos del nuevo coronavirus hasta el 25 de mayo y 17 muertes, de acuerdo con el balance de la AFP.\n\nEn conclusión, las cuatro fotografías sí muestran hechos ocurridos en Nicaragua en mayo de 2020, pero una de ellas muestra a un hombre que no murió, sino que se había quedado dormido en el suelo y otras dos a fallecidos por causas sin confirmar o no relacionadas con el nuevo coronavirus.", "lang": "es"}