{"title": "Behauptung erfunden - Deutschland will keine 1,5 Millionen Flüchtlinge aufnehmen", "subtitle": "dpa-Faktencheck - Berlin (ots) - An der griechischen Grenze spielen sich in diesen Tagen dramatische Szenen ab, in denen Sicherheitskräfte mit Blendgranaten und Tränengas gegen Migranten aus der Türkei vorgehen. In der Überschrift eines ihrer ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-38674", "url": "https://www.presseportal.de/pm/133833/4537904", "vclaim": "Behauptung erfunden - Deutschland will keine 1,5 Millionen Flüchtlinge aufnehmen\n\nAn der griechischen Grenze spielen sich in diesen Tagen dramatische Szenen ab, in denen Sicherheitskräfte mit Blendgranaten und Tränengas gegen Migranten aus der Türkei vorgehen. In der Überschrift eines ihrer Artikel vom 3. März 2020 behauptet die Online-Plattform \"Bundesdeutsche Zeitung\" in diesem Zusammenhang, Deutschland wolle \"erneut 1,5 Millionen Flüchtlinge aufnehmen\" (http://dpaq.de/cL80T). Durch die Bebilderung mit einem Foto von Kanzlerin Angela Merkel (CDU) wird der Anschein erweckt, dies sei ein Vorhaben der Bundesregierung.\n\nBEWERTUNG: Kein öffentliches Statement der Regierung lässt den Schluss zu, Deutschland wolle hunderttausende Flüchtlinge aufnehmen. Der Artikel selbst liefert nicht ansatzweise Hinweise dafür, sondern geht vor allem auf die aktuelle Diskussion über den Kurs der Europäischen Union in ihrer Flüchtlingspolitik ein.\n\nFAKTEN: Tausende Migranten hoffen auf Einlass in die EU, doch Griechenland hält seine Grenzen geschlossen. Es soll von der Türkei aus keine Grenzübertritte auf den Boden der Europäischen Union geben. Die Lage hatte sich verschärft, nachdem der türkische Präsident Recep Tayyip Erdogan erklärt hatte, die Grenze zu Griechenland sei offen.\n\nDie Bundesregierung warnte vor einem Aufbruch Richtung Europa. \"Wir erleben Flüchtlinge und Migranten, denen von türkischer Seite gesagt wird, der Weg in die EU sei nun offen. Das ist er natürlich nicht\", sagte Regierungssprecher Steffen Seibert am 2. März 2020 in Berlin (http://dpaq.de/jPFv2, http://dpaq.de/4qJ3Z). Auf die Frage, ob der Satz der Kanzlerin weiter gelte, dass sich 2015 nicht wiederholen werde, sagte er: \"Der hat seine Gültigkeit.\" Damals waren rund 890 000 Migranten und Schutzsuchende nach Deutschland eingereist, seitdem ging die Zahl wieder zurück.\n\nMerkel kritisierte: \"Der türkische Präsident fühlt sich im Augenblick nicht ausreichend unterstützt.\" Bei allem Verständnis sei es aber \"völlig inakzeptabel, dass man das jetzt auf dem Rücken von Flüchtlingen austrägt. Denn die Flüchtlinge sind jetzt in eine Situation gebracht worden, dort an die Grenze zu gehen und im Grunde in einer Sackgasse zu landen\". Von einer Aufnahme Hunderttausender Flüchtlinge ist nirgendwo die Rede (http://dpaq.de/cFr0H, http://dpaq.de/9BX8i).\n\nDie Spitze der Bundestagsfraktion aus CDU und CSU, die gemeinsam mit der SPD die Regierungskoalition bilden, hat damit gedroht, die deutschen Grenzen notfalls zu schließen. \"Die Botschaft muss eine ganz klare sein: Wenn es uns nicht gelingt, die europäische Außengrenze effektiv zu schützen, dann kann das nur bedeuten, dass wir die deutsche Grenze engmaschig kontrollieren müssen und dort auch zu Zurückweisungen kommen müssten\", so Fraktionsvize Thorsten Frei (CDU) (http://dpaq.de/5poBK).\n\nZwar gibt es von Grünen, Linken und auch von einigen Politikern der SPD die Forderung, bestimmte Gruppen von Flüchtlingen von den griechischen Inseln aufzunehmen. Eine so liberale Flüchtlingspolitik wie 2015 befürwortet jetzt aber fast niemand öffentlich.\n\nErdogan hatte verkündet, die Türkei habe für die Flüchtlinge im Land die Grenzen geöffnet. Daraufhin machten sich Migranten auf den Weg. Die Türkei hat seit Beginn des Bürgerkriegs im Nachbarland Syrien rund 3,6 Millionen Flüchtlinge aufgenommen. Dazu kommen viele Migranten und Flüchtlinge aus Afghanistan und anderen Ländern.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}