{"title": "Davvero il governo è troppo ottimista sulla crescita del Pil nei prossimi anni?", "subtitle": "Lo sostiene il deputato del Pd Luigi Marattin. Abbiamo confrontato con le stime di altri enti", "author": "www.agi.it", "date": "2018-10-26T08:00+0200", "vclaim_id": "vclaim-id-40844", "url": "https://www.agi.it/fact-checking/pil_crescita_stime_governo-4532435/news/2018-10-26/", "vclaim": "Il deputato ed economista del Pd Luigi Marattin, criticando le parole di Salvini secondo cui l’obiettivo è crescere “il doppio” di quanto previsto dal governo, il 24 ottobre ha dichiarato alle agenzie che “già ora il governo fa previsioni di crescita del 50% più alte di quelle di tutte le istituzioni nazionali e internazionali”.\n\nMarattin ha ragione: le stime del governo sono parecchio più ottimiste, per quanto riguarda la crescita del prossimo triennio, rispetto a quelle fatte da diversi enti come Banca d’Italia, Ufficio parlamentare di bilancio, Confindustria, ma anche Fmi, Ocse e Commissione Europea.\n\nNel Documento programmatico di bilancio 2019, la “bozza” di legge di stabilità che il governo ha inviato alla Commissione europea il 16 ottobre e che è stata bocciata dall’istituzione europea il 23 del mese, troviamo le stime del governo.\n\nÈ scritto infatti nel Documento che “Il Pil è previsto crescere dell’1,5 per cento nel 2019, dell’1,6 per cento nel 2020 e dell’1,4 nel 2021”.\n\nLe cifre sono le stesse che il governo ha messo nero su bianco nella Nota di aggiornamento al Def 2018, dove si legge che “la politica economica, l’azione di riforma, la buona gestione della PA e il dialogo con imprese e cittadini saranno quindi rivolti a conseguire una crescita del PIL di almeno l’1,5 per cento nel 2019 e l’1,6 per cento nel 2020”.\n\nGià prima della bocciatura del 13 ottobre, il presidente dell’Upb Giuseppe Pisauro aveva evidenziato il 9 del mese, nel corso di un’audizione davanti alle commissioni Bilancio di Camera e Senato, “un eccessivo ottimismo del quadro programmatico per il 2019”, e aveva ammonito che “in assenza di una revisione delle previsioni pubblicate nella Nota di aggiornamento del Def coerente con tali rilievi, non è possibile per l’Upb procedere a una validazione positiva”.\n\nLa Commissione europea, a luglio, ha pubblicato le sue previsioni economiche estive e, per quanto riguarda l’Italia, ha scritto che “la crescita reale del Pil è previsto si attesti all’1,3% per il 2018 prima di rallentare all’1,1% nel 2019”.\n\nL’Ocse, cioè l’Organizzazione per la cooperazione e lo sviluppo economico, due mesi dopo ha fornito la stessa previsione dell’istituzione comunitaria. Come si vede nel Oecd Interim Economic Outlook pubblicato il 20 settembre, la crescita del Pil italiano prevista per il 2019 è dell’1,1%.\n\nPiù di recente si è espresso il Fondo monetario internazionale (Fmi). Nel suo World Economic Outlook di ottobre, il Fmi prevede che il Pil italiano cresca dell’1% nel 2019, dello 0,9% nel 2020, dello 0,8% nel 2021 e dello 0,7% nel 2022 e 2023.\n\nMarattin ha sostanzialmente ragione: le principali istituzioni italiane e internazionali stimano che il Pil italiano crescerà nel 2019 circa dell’1% (le più ottimistiche arrivano all’1,1%, quelle più pessimistiche allo 0,9%). Rispetto a queste stime, quella del governo italiano del +1,5% è più alta del 50%.\n\nSul 2020 abbiamo meno previsioni e meno omogenee tra loro. Secondo quella di Banca d’Italia, fatta a luglio, il Pil italiano crescerà dell’1,2%, e la stima del governo risulta quindi più alta del 33,3%. Secondo quella del Fondo monetario internazionale, pubblicata a ottobre, il Pil crescerà dello 0,9% e dunque la stima del governo risulta quasi dell’80% più alta.", "lang": "it"}