{"title": "FACT-CHECK: Ander Gil: «Mariano Rajoy se tomó, creo recordar, unos 10 días [en nombrar a sus ministros]»", "subtitle": "FALSO. Rajoy dio a conocer a sus ministros el mismo día que el BOE publicó su nombramiento en 2011 y pasaron tres días tras su nombramiento en 2016", "author": "www.newtral.es", "date": "10 enero 2020", "vclaim_id": "vclaim-id-30360", "url": "https://www.newtral.es/ander-gil-mariano-rajoy-se-tomo-creo-recordar-unos-10-dias-en-nombrar-a-sus-ministros/20200110/", "vclaim": "La noticia de que el presidente Pedro Sánchez iba a esperar a la semana que viene para anunciar a sus ministros ha generado polémica. Durante unas declaraciones en la Cámara Alta, el portavoz del Grupo Socialista en el Senado, Ander Gil, aseguró que “es normal” que los presidentes del gobierno se tomen unos días para anunciar su equipo, y aseguró que “el propio Mariano Rajoy se tomó, creo recordar, que unos 10 días”.\n\nSin embargo, la afirmación es falsa: en 2011, el expresidente Mariano Rajoy dio a conocer la composición de su ejecutivo el mismo día que fue publicado su nombramiento en el BOE, y pasaron tres días en 2016.\n\nGil hizo la declaración la realizó el pasado miércoles 8 de enero, cuando le preguntaron si el retraso al anunciar su equipo de gobierno se debe a dificultades entre el PSOE y Podemos. En respuesta, afirmó que “las dificultades que había ya se han superado” y trató de quitar peso al plazo de los nombramientos.\n\nEn el caso de Rajoy, la secuencia fue así: el 20 de noviembre de 2011 ganó las elecciones generales, y el Congreso de los Diputados aprobó su investidura un mes después, el 20 de diciembre. Un día después, el 21 de diciembre, el Boletín Oficial del Estado (BOE) publicó su nombramiento. Ese mismo día juró el cargo ante el Rey y anunció la composición de su Gobierno, que apareció en el BOE un día después. De hecho, el día 23 celebraron el primer Consejo de Ministros.\n\nCon las elecciones de 2016, el plazo fue de tres días. El Congreso de los Diputados aprobó la investidura de Rajoy como presidente del gobierno el sábado 29 de octubre de 2016. El BOE publicó su nombramiento el 31 de octubre, lunes, (el día 30 fue domingo, día que no se publica el boletín normalmente) y tres días después, el 3 de noviembre de 2016, dio a conocer su ejecutivo, que se publicó un día después en el BOE, como recoge La Moncloa.\n\nEl equipo del portavoz socialista ha reconocido que fue una equivocación de Gil, aunque consideran que el plazo contaría desde el día de la votación de investidura correspondiente. En cualquier caso, no llegan a ser superiores a una semana.\n\nAunque Gil dibujó que es normal tomarse un tiempo (hasta diez días) en dar a conocer al gabinete, la historia apunta lo contrario. Desde la Transición, lo máximo que había tardado un presidente en nombrar y publicar en el BOE a sus ministros fueron cuatro días, y el récord lo tenía Adolfo Suárez. Aunque, por lo general, los expresidentes tardaron solo uno o dos días, en promedio.\n\nEl BOE publicó el nombramiento de Suárez el 2 de abril de 1979, y el 6 de abril se anunció el nombramiento de los vicepresidentes y ministros. Leopoldo Calvo-Sotelo sucedió a Suárez el 26 de febrero de 1981 y al día siguiente, el 27 de febrero, se publicó el nombramiento de sus ministros.\n\nTras las elecciones de 1982, Felipe González se convirtió en el tercer presidente del Gobierno, como recogió el BOE el día 2 de diciembre de ese año. De nuevo, un día después se publicó la composición del gobierno. En su segundo mandato, el expresidente tardó dos días, del 24 de julio al 26 de julio de 1986.\n\nGonzález volvió a ser elegido y su nombramiento figura el 6 de diciembre de 1989. Un día después se publicó la lista de su ejecutivo. Su última reelección se produjo el 14 de julio de 1993, junto con la reestructuración de departamentos ministeriales.\n\nEl 5 de mayo de 1996, se publicó en el BOE el nombramiento de José María Aznar como presidente, y un día después, el boletín recogió el nombramiento de los nuevos ministros. Algo similar sucedió en su reelección, el 26 de abril del 2000. El BOE registró a los nuevos ministros dos días después, el 28 de abril.\n\nPor su parte, José Luis Rodríguez fue nombrado el 17 de abril de 2004, y su primer Gobierno se publicó un día después, el 18 de abril. El 12 de abril de 2008 fue reelegido, y ese mismo día promete su cargo y da a conocer su nuevo Ejecutivo, que figura en el BOE el 14 de abril.\n\nPor tanto, como hemos visto, lo habitual es que pasen pocos días desde el nombramiento del presidente del Gobierno hasta que se da a conocer y nombra a su gabinete. Rajoy, en ningún caso, llegó a tomarse diez días, como dice Gil.\n\nSe han considerado las fechas en las que se publicaron los nombramientos en el BOE.\n• Nombramiento de Mariano Rajoy en el BOE, 20 de diciembre de 2011.\n• La Moncloa, 21 de diciembre de 2011.\n• Nombramiento de Mariano Rajoy en el BOE, 31 de octubre de 2016.\n• La Moncloa, 3 de noviembre de 2016.", "lang": "es"}