{"title": "As alegações de Dilma sobre o 'golpe' | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-721", "url": "https://www.aosfatos.org/noticias/alegacoes-de-dilma-sobre-o-golpe/", "vclaim": "A retórica do golpe tem sido usada nas últimas semanas pela presidente Dilma Rousseff, mas, nesta quarta-feira (16), ganhou caráter destacado, sobretudo depois de o relator da ação sobre o impeachment no STF (Supremo Tribunal Federal), ministro Edson Fachin, ter rejeitado todos os questionamentos apresentados por aliados ao governo.\n\nA questão, entretanto, é mais complexa que isso. Explicamos por que a argumentação da presidente é EXAGERADA.\n\nA expectativa do governo com o início da análise do rito do impeachment no Supremo era que o presidente da Câmara, Eduardo Cunha (PMDB-RJ), já tivesse de pronto suas manobras refutadas em plenário, mas isso não aconteceu. Para o Palácio do Planalto, as decisões do peemedebista estão amparadas em interesses de adversários e em \"invenções\".\n\nQue houve irregularidades não restam muitas dúvidas — o próprio governo tenta mudar suas práticas ao apresentar uma previsão orçamentária com deficit para quitar débitos deste ano. Embora a palavra final esteja com parlamentares, o fato de governos anteriores terem adotado o mesmo expediente não faz do ato algo legal. Essa é a justificativa oficial do governo, agora sob escrutínio do Congresso.\n\nO que está em jogo agora, e que será definidor para o destino de Dilma, é se o impeachment é a punição definitiva para esse tipo de irregularidade. A presidente responde a processo que apura se praticou crime de responsabilidade, cuja punição, para um chefe de Estado, pode ser impeachment. Como isso se dará, na eventualidade de o processo ser autorizado, será decidido nesta quinta (17) pelo STF.\n\nEm outubro, análise do TCU (Tribunal de Contas da União) reprovou por unanimidade e com oito votos as contas de 2014 do governo Dilma. Segundo o tribunal, que não tem poder de autorizar o afastamento da presidente nem de acusá-la formalmente, a presidente mascarou as contas públicas.\n\nJá no processo em curso na Câmara, Dilma é acusada formalmente de crime de responsabilidade. Parecer acatado por Cunha de autoria dos juristas Hélio Bicudo, Miguel Reale Junior e Janaína Conceição Paschoal, endossado também pelo PSDB, afirma que a presidente e sua equipe econômica atrasaram propositalmente repasses para bancos e autarquias com o objetivo de fazer caixa — o que se convencionou chamar de \"pedaladas fiscais\".\n\nCrime de responsabilidade inclui atos que atentam contra a \"existência da União\". Engloba, por exemplo, restrições ao livre exercício do Poder Legislativo, do Poder Judiciário e do Ministério Público, além do exercício dos direitos políticos, individuais e sociais e da segurança interna do país.\n\nTambém são crimes de responsabilidade peculato, concussão, corrupção passiva, prevaricação, advocacia administrativa, violência arbitrária e violação de sigilo. No caso de líderes com mandato, são passíveis da pena de perda do cargo e cassação de direitos políticos por até oito anos.\n\nNo caso do processo contra Dilma, porém, existem outras questões menos objetivas e que, aí sim, subsidiam o argumento governista. A primeira delas é o fato de o PSDB, principal opositor do PT e derrotado nas eleições do ano passado, ter trabalhado ativamente nos últimos meses para retirá-la da Presidência da República. Apoiou manifestações pelo impeachment, endossou, desde 2014, pedidos de afastamento, e tem se declarado publicamente apoiador do processo em curso na Câmara.\n\nA motivação mais urgente de todas, no entanto, é a crise de interlocução de Dilma com o Legislativo. Detentor do poder de autorizar a abertura do processo de impeachment, o presidente da Câmara é denunciado pelo Ministério Público Federal na Operação Lava Jato, sob acusação de ter se beneficiado ilegalmente em contratos da Petrobras.\n\nA abertura do processo de impeachment, por sua vez, ocorreu no mesmo dia em que o PT decidiu apoiar a continuidade do processo de cassação do seu mandato no Conselho de Ética da Câmara. Ali, Cunha é suspeito de ter mentido aos seus pares.\n\nNesta quarta, o procurador-geral da República, Rodrigo Janot, pediu ao STF o afastamento de Cunha de seu mandato parlamentar. Segundo Janot, o peemedebista \"vem utilizando o cargo em interesse próprio e ilícito unicamente para evitar que as investigações contra ele continuem e cheguem ao esclarecimento de suas condutas, bem como para reiterar nas práticas delitivas\".\n\nAo saber da decisão do procurador, Cunha afirmou: \"É mais um processo político de quem me escolheu para ser investigado e uma retaliação mais uma vez pela situação do processo de impeachment. E agora muito mais fortificado pelo fato da tendência da Suprema Corte de confirmar os fatos praticados\".\n\nA situação foi, sim, portanto, desencadeada por interesses além do cumprimento da Lei de Responsabilidade Fiscal e da Constituição. As faltas administrativas do governo Dilma são usadas contra o mandato presidencial como retaliação — mas não virariam pretexto se não tivessem existido. O discurso da presidente é, portanto, EXAGERADO.", "lang": "pt"}