{"title": "VERA FILES FACT CHECK: Duterte nagkamali sa budget ng agrikultura; undersecretary sumang-ayon lang", "subtitle": "Ang 2018 na pambansang budget ay nagbibigay ng P53.34 bilyon sa DA at mga ahensya sa ilalim nito, ikasiyam na may pinakamalaking bahagi para sa taon.", "author": "verafiles.org", "date": "Jan 8, 2018, 5:35 PM", "vclaim_id": "vclaim-id-8371", "url": "http://verafiles.org/articles/vera-files-fact-check-duterte-nagkamali-sa-budget-ng-agrikul", "vclaim": "Kabilang dito ang Agricultural Credit Policy Council, Bureau of Fisheries and Aquatic Resources, National Meat Inspection Service, Philippine Carabao Center, Philippine Center for Post-Harvest Development and Mechanization, Philippine Council for Agriculture and Fisheries at Philippine Fiber Industry Development Authority.\n\nNakuha ng DepEd ang pinakamalaking bahagi ng 2017 budget sa P544.11 bilyon; sinusundan ng Department of Public Works and Highways (DPWH), P454.72 bilyon; Department of Interior and Local Government (DILG), P148.04 bilyon; Department of National Defense (DND), P137.18 bilyon; Department of Social Welfare and Development (DSWD), P128.30 bilyon; Department of Health (DOH), P96.34 bilyon; mga state university at kolehiyo (SUCs), P58.72 bilyon; at Department of Transportation (DOTr), P53.35 bilyon.\n\n\"Sa pamamagitan ng budget na ito, ilalatag natin ang pundasyon para sa isang matatag, maginhawa at panatag na buhay sa pamamagitan ng pamumuhunan sa mga nakapagpapalagong programa ng imprastraktura at mga makabagong ideya, nakapagbabawas ng hindi pagkakapantay-pantay na mga serbisyong panlipunan at mga hakbangin sa kapayapaan.\"\n\nDepartment of Budget and Management, Summary of 2018 General Appropriations Act\n\nDepartment of Budget and Management, Summary of 2018 General Appropriations Act\n\nDepartment of Budget and Management, Summary of 2018 General Appropriations Act\n\nAng VERA Files Fact Check ay sumusubaybay sa mga maling salaysay at nakaliligaw na mga pahayag ng mga pampublikong opisyal at personalidad, at itinatama ang mga ito gamit ang mga tunay na ebidensya. Kami ay ginagabayan ng mga prinsipyo ng International Fact-Checking Network sa Poynter. Para sa karagdagang impormayan bisitahin ang pahinang ito.", "lang": "tl"}