{"title": "Aloysio Nunes não comandou embaixada dos EUA durante governo do PT", "subtitle": "Em meio à possível indicação do deputado Eduardo Bolsonaro (PSL-SP)", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-18378", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2019/07/30/aloysio-nunes-nao-comandou-embaixada-dos-eua-durante-governo-do-pt.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nEm meio à possível indicação do deputado Eduardo Bolsonaro (PSL-SP) para a embaixada norte-americana, uma mensagem que circula pelas redes sociais questiona os critérios para o cargo.\n\n\"Só para te lembrar que o PT nomeou embaixador nos EUA o Aloysio Nunes Ferreira, ex-motorista do terrorista assassino Marighella!!!\", diz uma das correntes difundidas no Facebook.\n\nO UOL encontrou diferentes redações da mensagem, todas com o mesmo conteúdo.\n\nA informação não procede. O ex-senador tucano não só nunca foi embaixador do Brasil nos Estados Unidos como também não integrou governo do PT -- ele era da oposição.\n\nO PT indicou quatro embaixadores em Washington, capital norte-americana, durante seus quatro mandatos. Roberto Ferreira Abdenur (2004-2007), Antonio Patriota (2007-2009) e Mauro Iecker Vieira (2010-2014) foram indicados por Lula, e Luiz Alberto Figueiredo Machado (2015-2016) foi indicado por Dilma Rousseff.\n\nTodos eram diplomatas de carreira. No governo Dilma, Patriota, Machado e Vieira ocuparam também o cargo de ministro das Relações Exteriores. Este cargo foi ocupado por quase dois anos (de março a 2017 a dezembro de 2018) por Aloysio Nunes no governo Michel Temer, após o impeachment de Dilma. Ele substituiu o também tucano José Serra, primeiro chanceler de Temer.\n\nNunes nunca ocupou uma embaixada norte-americana. Ao UOL, o ex-senador também negou a informação e afirmou que sempre foi oposição ao PT enquanto o partido governava, em especial durante o governo Dilma, quando foi senador pelo PSDB.\n\nA disseminação da mentira pelas redes sociais é sintoma da índole fascistoide da atual extrema direita e revela a existência de uma rede organizada e dispendiosa de malfeitores empenhados em intoxicar a atmosfera política\"\n\nAloysio Nunes (PSDB-SP) , ex-senador e ex-ministro das Relações Exteriores\n\nA assessoria de Aloysio Nunes afirmou que ele não comentaria sua participação na luta armada. De acordo com o jornalista Mário Magalhães, autor da biografia \"Marighella: O Guerrilheiro que Incendiou o Mundo\", Nunes participou, de fato, da luta armada pela ALN (Ação Libertadora Nacional), comandada por Marighella. O biógrafo aponta que, em 1968, Nunes participou do assalto ao trem pagador da ferrovia Santos-Jundiaí e do roubo de um carro-pagador da Massey Ferguson.", "lang": "pt"}