{"title": "Fact Check: No, Konkan Railway didn’t cancel train services due to landslide", "subtitle": "One Facebook user posted an image of a landslide-affected railway track and claimed that it is from Karwar in the Konkan region. He further claimed that due to the incident, Konkan Railway cancelled all trains. India Today Anti Fake News War Room (AFWA) has found the claim to be false.", "author": "www.indiatoday.in", "date": "2019-08-09T19:56:00+05:30", "vclaim_id": "vclaim-id-19489", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-konkan-railway-didn-t-cancel-train-services-due-to-landslide-1579256-2019-08-09", "vclaim": "The Konkan region along the western coast of India has been experiencing heavy rainfall over the last few weeks. The Met department has issued a warning of heavy to very heavy rainfall in the region, comprising districts of Maharashtra, Goa, and Karnataka.\n\nAmid the deteriorating situation, social media is flooded with posts sharing misinformation and creating panic. One Facebook user posted an image of a landslide-affected railway track and claimed that it is from Karwar in the Konkan region. He further claimed that due to the incident, Konkan Railway cancelled all trains.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim to be false.\n\nLate on August 8, Facebook user Saji Krishna posted an image of railway tracks affected by a landslide. He claimed that the image is of Konkan Railway and train services have come to a halt in the region.\n\n*Breaking News*: All Trains Konkan railways cancelled due to a big landslide near Karwar, says the caption along with the photo. Karwar is a city in Uttara Kannada district of Karnataka.\n\nThe archived version of the post can be seen here.\n\nAfter coming across this post, AFWA started to investigate the claim. A message in the comment box below the claim said that it is fake. We then ran a search on Google images with the keywords railway track landslide India and found the viral image.\n\nWe found a tweet by Konkan Railway Corp from August 7 which says, Train services on the Konkan Railway route is fully functional.\n\nHowever, a few trains were cancelled or partially cancelled on specific routes in the Konkan region. A press release issued by Konkan Railway on August 4 states that the Railway authority had cancelled eight trains, partially cancelled one train and rescheduled one. The press release can be seen here.\n\nWe also found a report by Ibtimes.co.in where the same image was used. It says that the image is of Londa railway station in Belgavi, Karnataka.\n\nTherefore, it can be concluded that the claim that train services have been fully cancelled by Konkan Railway is misleading.", "lang": "en"}