{"title": "Keine Belege dafür, dass die CDU über ein Youtube-Verbot nachdenkt", "subtitle": "", "author": "correctiv.org", "date": "2019-03-21T13:46:46+00:00", "vclaim_id": "vclaim-id-13152", "url": "https://correctiv.org/faktencheck/europa/2019/03/21/keine-belege-dafuer-dass-die-cdu-ueber-ein-youtube-verbot-nachdenkt/", "vclaim": "Falsch. Weder die CDU noch Axel Voss haben sich für ein Verbot oder eine Abschaffung von Youtube ausgesprochen. Auch ist noch nicht sicher ob, wann und wie genau Internetplattformen Uploadfilter einsetzen werden müssen.\n\nEin Beitrag mit dem Titel „EU: CDU denkt über Verbot von Youtube nach“ verbreitet sich derzeit in den Sozialen Medien. Er erschien am 15. März auf dem Blog Philosophia Perennis. Bisher wurde der Text mehr als 980 Mal auf Facebook geteilt und mehr als 920 Mal auf Twitter retweetet. Unter anderen ein Mitglied des AfD-Bundesvorstands, Stephan Protschka, mindestens fünf AfD-Kreisverbände und etliche rechte Blogs teilten ihn über ihre Accounts.\n\nIm Text wird unter anderem behauptet, die CDU verfolge einen Plan, „einflussreiche Youtuber“ wie Martin Sellner von der sogenannten Identitären Bewegung „mundtot“ zu machen und wolle die Plattform verbieten. Als Beleg angeführt wird ein Zitat des CDU-Politikers Axel Voss aus einem Interview mit der Deutschen Welle. CORRECTIV hat die Behauptung überprüft.\n\nDie Urheberrechtsreform wird stark kritisiert – das führt zu überspitzten Deutungen von Zitaten\n\nDer Kontext ist die viel kritisierte Urheberrechtsreform: Laut Artikel 13 der neuen EU-Richtlinie (PDF) sollen Unternehmen wie Youtube belegen, ob sie eine Lizenzgebühr entrichtet haben, bevor User etwa Lieder oder Videos hochladen können – und falls nicht den Upload blocken.\n\nPassiert das nicht, sollen Urheber künftig gegen die Unternehmen klagen können. So sollen Urheberrechtsverletzungen verhindert werden. Das könnte Internetplattformen aufgrund der Masse der hochgeladenen Inhalte aber dazu zwingen, sogenannte Uploadfilter einzusetzen; Algorithmen, die Prüfung und Block automatisiert für sie unternehmen. Der ARD-Faktenfinder hat in einem Beitrag erklärt, wie genau die Technik funktionieren könnte.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nIn den Augen von Kritikern wie etwa des neuen Bundesdatenschutzbeauftragten Ulrich Kelber oder der Friedrich-Naumann-Stiftung führten diese einerseits zu einer Verzerrung des Markts und kämen andererseits der Zensur gleich. Sie fürchten zudem ein mögliches overblocking, also ungerechtfertigte Uploadblocks. Als Schuldige sehen viele Kritiker die CDU, vor allem aber ihren Vertreter im EU-Parlament, Axel Voss. Er ist Chefverhandler zum Thema Urheberrechtsreform und einer ihrer Befürworter. Voss und die CDU werden derzeit von vielen Seiten kritisiert – und angegriffen. Vergangene Woche gab es etwa eine Bombendrohung gegen Voss’ Büro in Bonn, wie die FAZ berichtete.\n\nIm Text von Philosophia Perennis wird nun behauptet, Voss fordere ein Verbot von Youtube. Das folgende – verkürzte – Zitat von Voss gegenüber der Deutschen Welle soll das beweisen: Auch Futurezone, ein Magazin des öffentlich-rechtlichen Österreichischen Rundfunks, schreibt anhand dieses Zitats in der Überschrift eines Beitrags vom 14. März zum Thema, Voss denke über eine „Abschaffung von Youtube“ nach.\n\nDas ist eine deutliche Überspitzung: Obwohl Voss im fraglichen Interview zwar die Existenz des Geschäftsmodells von Youtube in Frage stellt, lässt sich daraus nicht schließen, er fordere ein generelles Verbot oder eine Abschaffung der Plattform – und es zeigt schon gar nicht, dass die CDU als Gesamtpartei darüber nachdenken würde.\n\nGegenüber CORRECTIV sagt ein Sprecher der CDU: „Die CDU will Youtube nicht abschaffen. Es gibt keine Vorschläge in den internen Diskussionen der CDU zur Abschaffung von Youtube und keine öffentlichen Äußerungen, die dies fordern.“\n\nIm Text von Philosophia Perennis wird zudem behauptet, Voss gebe im Interview mit der Deutschen Welle zu, dass „Internetplattformen nach Einführung der neuen EU-Gesetze gar nicht um das Benutzen von Uploadfiltern herumkommen“ würden. Als Beleg wird ein angebliches Zitat von Voss angeführt: Der CDU-Politiker hat das jedoch nie so zur Deutschen Welle gesagt. Das Zitat kommt von dem SPD-Bundestagsabgeordneten und Justizstaatssekretär Christian Lange. Es ist eine Antwort auf eine Frage des FDP-Politikers Konstantin Kuhle nach Alternativen zu Uploadfiltern – nachzulesen auf Seite 79 des Plenarprotokolls 19/85 der Bundestagssitzung vom 13. März (PDF).\n\nLange sagt in dieser Antwort zur EU-Richtlinie: „Die Vorschrift selbst ist technologieneutral formuliert. Aus Sicht der Bundesregierung werden bereits aus Praktikabilitätsgründen wohl algorithmenbasierte Maßnahmen anzuwenden sein. Jedoch sind auch manuelle Sichtungen nicht ausgeschlossen. Eine Entscheidung durch menschlichen Zugriff muss aber jedenfalls im Rahmen der von Nutzern initiierten Beschwerdeverfahren gewährleistet sein.“\n\nOb und wie genau Uploadfilter eingesetzt werden ist nicht final geklärt\n\nWas Voss selbst im Interview mit der Deutschen Welle in Zusammenhang mit möglichen Algorithmen sagte, ist: „Wir alle müssen rechtliche Verpflichtungen einhalten. Wenn man eine große Plattform wie Youtube nimmt, muss man dafür eine technische Lösung nutzen. Jeder hat diese Verpflichtungen.“\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nDaraus allein lässt sich weder schließen, dass er sogenannte Uploadfilter für verpflichtend oder unabdingbar einschätzt, noch wie genau er sich diese „technische Lösung“ vorstellt. Im Artikel 13 (PDF) selbst steht nichts darüber, dass Internetkonzerne Uploadfilter einsetzen sollen, auch das Wort an sich kommt darin nicht vor. Sie sollen aber „best efforts“ unternehmen, um Urheberrechtsverstöße zu verhindern – und Experten aus Wissenschaft und Netzaktivismus halten den Einsatz von Uploadfiltern dafür für unabdingbar.\n\n„Uploadfilter kommen vielleicht nicht als Wort im Text vor, aber sie kommen eben doch vor, wenn man sich Absatz 4 von Artikel 13 durchliest. Das bestreitet mittlerweile auch niemand mehr“, sagt Joerg Heidrich, Rechtsanwalt für IT-Sicherheitsrecht und Datenschutzbeauftragter von Heise, zu CORRECTIV. In besagtem Absatz wird geregelt, was die betroffenen Internetplattformen tun sollen, um nachzuweisen, dass alles mögliche getan wurde, um Lizenzen zu erhalten.\n\nDoch obwohl die Kritik anhält, die EU-Richtlinie schränke „die Meinungsfreiheit im Internet massiv ein” – eine Change.org-Petition zählt mittlerweile mehr als fünf Millionen Unterzeichner – ist immer noch nicht sicher, wie genau betroffene Internetplattformen sie letztlich umsetzen werden. Ebenso ist nicht sicher, wie das Gesetz auf nationaler Ebene umgesetzt wird. In einer aktuellen Mitteilung der CDU kündigt diese an, es werde zumindest in Deutschland keine Uploadfilter geben. Stattdessen solle ein Modell mit Pauschallizenzen eingesetzt werden. Die Urheberrechtsreform soll am 26. März im EU-Parlament verabschiedet werden.", "lang": "de"}