{"title": "A PSP emitiu um aviso sobre símbolos colados nas portas de casas por grupos de assaltantes? (COM VÍDEO)", "subtitle": "\"Atenção - Muito Importante\", destaca-se no topo de uma suposta mensagem de aviso da PSP sobre símbolos colados nas portas de casas, \"utilizados por grupos de assaltantes que assim comunicam entre si\". O objectivo dos símbolos consiste em assinalar as casas mais vulneráveis para serem assaltadas e qual a melhor hora do dia para o fazer. Esta mensagem foi mesmo emitida pela PSP? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-10-22T08:30:29+01:00", "vclaim_id": "vclaim-id-53327", "url": "https://poligrafo.sapo.pt/fact-check/a-psp-emitiu-um-aviso-sobre-simbolos-colados-nas-portas-de-casas-por-grupos-de-assaltantes", "vclaim": "\"Se alguma vez você encontrar colado na sua porta ou portão (junto a campainhas, etc.) qualquer autocolante com um destes símbolos, retire-os imediatamente, pois são utilizados por grupos de assaltantes que assim comunicam entre si\". Esta é a mensagem de um suposto aviso da Polícia de Segurança Pública (PSP) que está a propagar-se nas redes sociais, partilhado por milhares de pessoas.\n\nNo folheto constam nove figuras e números, cada um deles associado a uma mensagem. Por exemplo: o número 7 indica que a casa está vazia no mês de julho e a seta para cima indica que a casa é fácil de assaltar pela manhã.\n\nNão. Não só não é verdadeira, como nem sequer teve origem em Portugal. A imagem começou a ser partilhada em 2006 no Brasil. Se atentarmos no cabeçalho, a informação foi supostamente emitida pela \"Secretaria da Segurança Pública\" e pela \"Superintendência da Polícia Técnico-científica\", ambos orgãos policiais e de segurança do Brasil.\n\nContudo, a Secretaria da Segurança Pública (SSP) já tinha desmentido esta informação. Ainda assim, o Polígrafo efetuou uma pesquisa no site oficial da SSP, não encontrando qualquer aviso relativo ao tema.\n\nNo estado de Minas Gerais, no Brasil, circulou uma imagem semelhante, associada também à Polícia Militar. Em declarações prestadas ao \"Jornal Estado de Minas\", o capitão Flávio Santiago, chefe da sala de imprensa da Polícia Militar, afirmou que “não há nenhuma comunicação da Polícia Militar de Minas Gerais nesse sentido. Esse negócio de seta para lá e de seta para cá já rodou há algum tempo. As pessoas acham que pode ser um serviço de utilidade pública e acabam repassando isso nos aplicativos. É uma mensagem antiga e não condiz nem um pouco com a nossa realidade”, concluiu.\n\nA imagem é, portanto, falsa. Não há qualquer aviso no site oficial ou nas redes sociais da PSP de que os assaltantes utilizem marcas ou símbolos para identificar as casas que pretendem assaltar.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}