{"title": "Imagem viral de farda dos bombeiros queimada é autêntica?", "subtitle": "Espalhou-se pelas redes sociais a imagem de uma farda dos bombeiros queimada e que supostamente pertencia a \"um bombeiro de Cuba\", no Alentejo. Esse bombeiro combatia um incêndio em Castro Verde e ficou gravemente ferido.  Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-07-20T19:00:32+01:00", "vclaim_id": "vclaim-id-50224", "url": "https://poligrafo.sapo.pt/fact-check/imagem-viral-de-farda-dos-bombeiros-queimada-e-autentica", "vclaim": "No dia 13 de julho, durante o combate a um incêndio em Castro Verde, distrito de Beja, cinco bombeiros ficaram feridos. Dois deles, ambos da corporação de Cuba, ficaram em estado grave e foram internados nos hospitais de Santa Maria e São José, em Lisboa.\n\nNos dias seguintes, uma fotografia da suposta farda de um desses feridos graves espalhou-se no Facebook, associada à seguinte mensagem: “Isto é a vergonha das fardas para os fogos florestais que deram aos bombeiros. Para quando a sua substituição? Ainda acreditam no governo? Será que são iguais ao GIPS e à FEB? Segundo o Sr. Octávio Machado esta era de um bombeiro de Cuba”.\n\nVictor Antunes assegurou tratar-se do \"EPI [Equipamento de Proteção Individual] queimado de um dos bombeiros no incêndio de Castro Verde no dia 13-07-2020, no qual resultaram dois bombeiros queimados em estado grave, dos Bombeiros Voluntários de Cuba”.\n\nO comandante dos bombeiros de Castro Verde também confirmou que ambos os bombeiros foram “helitransportados para hospitais de Lisboa”.\n\nAo Polígrafo, o Ministério da Administração Interna (MAI) explicou que o ministro Eduardo Cabrita \"determinou à Autoridade Nacional de Emergência e Proteção Civil (ANEPC) a abertura de um inquérito técnico urgente para apurar as circunstâncias em que ocorreu o acidente durante o combate a um incêndio rural, na tarde de 13 de julho, em Castro Verde\". Por esse motivo, o MAI não se pronuncia sobre \"matérias relacionadas com este incêndio\".\n\nConfirma-se a autenticidade da fotografia do equipamento dos bombeiros que ardeu e foi difundida nas redes sociais. Além de ser real, a farda pertencia a um dos bombeiros que ficaram gravemente feridos no incêndio que deflagrou em Castro Verde, no dia 13 de julho.", "lang": "pt"}