{"title": "FACT CHECK: Sharia Law Muslim 'No-Go' Zones?", "subtitle": "Rumor: Several European and Americans cities have been designated Islamic 'no-go zones' where Sharia law prevails.", "author": "www.snopes.com", "date": "2015-03-30T00:00:00+00:00", "vclaim_id": "vclaim-id-4609", "url": "https://www.snopes.com/fact-check/sharia-law-muslim-no-go-zones/", "vclaim": "A number of localities in the United States, France, and Britain are considered Muslim \"no-go zones\" (operating under Sharia Law) where local laws are not applicable.\n\nOn 7 January 2015, gunmen stormed the offices of French satirical publication Charlie Hebdo, killing 12 employees and wounding several others in an attack by terrorists who reportedly said they were avenging the prophet Muhammad. Concerns about Islamic extremists intensified in the tragedy’s aftermath and reinvigorated a long-circulating rumor involving Muslim “no go zones” in cities in both the United States and Europe.\n\nThe belief that large neighborhoods or entire towns and cities have been effectively placed outside local rule of law is in no way new: variations of the rumor have circulated since the 9/11 terrorist attacks in 2001, but the rumor received both heightened attention and increased saturation after a controversial Fox News segment on 11 January 2015.\n\nIn the course of that segment, Fox News host Jeanine Pirro spoke with self-styled terrorism expert Steve Emerson:\n\nWell these no go zones exist not only in France, but they exist throughout Europe. They’re sort of amorphous, they’re not contiguous necessarily, but they’re sort of safe havens and they’re places where the governments like France, Britain, Sweden, Germany don’t exercise any sovereignty. So you basically have zones where Shariah courts were set up, where Muslim density is very intense, where the police don’t go in, and where it’s basically a separate country almost, a country within a country.\n\nEmerson began his set of remarks by claiming a number of Muslim no-go zones existed in areas of the U.S., England, France, and other western countries. According to Emerson, “Sharia law” essentially overrode the laws of the countries in which said zones were located, and local police avoided interceding in the affected areas:\n\nEmerson continued by insinuating authorities in areas as France and the UK denied the existence of no-go zones in their countries and claimed the entire city of Birmingham, England, was one such example of a no-go zone in which “non-Muslim” residents were not permitted:\n\nIn Britain, it’s not just no go zones, there are actual cities like Birmingham that are totally Muslim where non-Muslims just simply don’t go in. And parts of London, there are actually Muslim religious police that actually beat and actually wound seriously anyone who doesn’t dress according to Muslim, religious Muslim attire. So there’s a situation that Western Europe is not dealing with.\n\nShortly after the segment aired, Emerson fully retracted his claims about Birmingham and issued an apology in a statement published on his web site:\n\nBefore he appeared on Fox for the segment in question, Emerson floated a similar claim during a Twitter exchange with French ambassador Gerard Araud. During the back and forth, Emerson pressed the ambassador for details on 750 rumored no-go zones inside France. Araud replied to Emerson’s claims about lawless areas of France:\n\nThe multifaceted rumor has several aspects spanning multiple countries: among areas rumored to be partially under de facto Islamic law are Birmingham, England; a small Muslim enclave (commonly known as Islamberg) within Hancock, New York; Dearborn, Michigan; and more than 750 unspecified areas in and around Paris and elsewhere in France. The confusion Araud expressed in response to Emerson’s statements (before the Fox News segment) appeared to stem from translation confusion over what are known as “zones urbaines sensibles” (ZUS) or “sensitive urban zones” in France. While some pockets of citizenry (including high-density Muslim populations)\n\n in France have indeed been identified as ZUS, and the term is not a designator for large populations of Muslims. Rather, the highlighted areas are ones that have been afflicted with issues such as crime, poverty, unemployment, and blight and are therefore targeted for urban renewal initiatives. Perhaps owing to the language barrier, the ZUS have been assumed to be designators of areas of Islamic lawlessness in recent years, but as noted at Geographic Travels:\n\nA few [Zones Urbaines Sensibles] are truly no-go zones, while most are just areas where the government is focusing more development and police require special procedures to operate. A few (NOT ALL of the 751 ZUS, as falsely reported in “anti-jihadist blogs”) of these zones, primarily around Paris, are under control of radical Islamists.\n\nLikewise, Middle Eastern writer Daniel Pipes originally blogged about Zones Urbaines Sensibles back in 2006 and then revised his viewpoint after seeing some of them first-hand in 2013:\n\nI had an opportunity today to travel at length to several banlieues (suburbs) around Paris, including Sarcelles, Val d’Oise, and Seine Saint Denis. This comes on the heels of having visited over the years the predominantly immigrant (and Muslim) areas of Brussels, Copenhagen, Malmö, Berlin, and Athens.A couple of observations: For a visiting American, these areas are very mild, even dull. We who know the Bronx and Detroit expect urban hell in Europe too, but there things look fine. The immigrant areas are hardly beautiful, but buildings are intact, greenery abounds, and order prevails. These are not full-fledged no-go zones but, as the French nomenclature accurately indicates, “sensitive urban zones.” In normal times, they are unthreatening, routine places. But they do unpredictably erupt, with car burnings, attacks on representatives of the state (including police), and riots. Having this first-hand experience, I regret having called these areas no-go zones.\n\nCertainly there are areas of France where crime and violence is rampant, that travelers and non-residents may avoid, and where police may intercede in only with caution and difficulty — some of which are home to significant Muslim populations — but as others have noted:\n\n[Some] confound the idea in France of a special economic zone with the problem of the cités, that is, regions in the urban periphery of French cities, that are populated by an underclass consisting largely of immigrants from Muslim countries. Comparable to the “projects” in the United States or “housing estates” in Great Britain, the relationship between the inhabitants of the cités and the police is often adversarial. For example, in a form of protest that has become a sort of annual tradition, 940 cars were set on fire this past New Year’s Eve, primarily in the vicinity of the cités. Most French people would consider that police authority is, at best, tenuous in the cités and the police exercise extreme caution performing their duties there. As police would in the US in housing projects, or, these days, in Ferguson, Missouri.French law applies everywhere in France, including the cités, whatever practical obstacles may exist to its application.\n\nAfter Emerson sparred with Araud, his claims were broadcast to a larger audience and met with considerable ridicule. Outrage over France’s ZUS is slightly easier to sell (as no locations are ever specified, and a language barrier hampers reading comprehension for the curious) than a claim the entire city of Birmingham has fallen to Sharia law. Following the segment, incredulous viewers began to mock the implausible statements made by Emerson using the hashtag #FoxNewsFacts on Twitter. The citizens of Birmingham found his comments to be particularly amusing:\n\nA week later, Fox News issued four separate on-air apologies for reporting the story about no-go zones incorrectly, including one in which anchor Julie Banderas offered a blanket apology to “the people of France and England”:\n\nOver the course of this last week we have made some regrettable errors on air regarding the Muslim population in Europe — particularly with regard to England and France.This applies especially to discussions of so-called ‘no-go zones,’ areas where non-Muslims allegedly aren’t allowed in, and police supposedly won’t go. To be clear, there is no formal designation of these zones in either country, and no credible information to support the assertion there are specific areas in these countries that exclude individuals based solely on their religion. There are certainly areas of high crime in Europe, as there are in the United States and other countries — where police and visitors enter with caution. We deeply regret the errors, and apologize to any and all who may have taken offense, including the people of France and England.\n\nAs is often the case, Emersons and Fox’s corrections did not travel as far or fast to those who saw and believed the claims made during the Fox News segment, and his retraction did not address the claims he had made earlier about no-go zones in France. While large populations of Muslim residents inhabit cities and towns affected by the rumor (and may adhere to religious custom in large numbers), no areas of England, France, or the United States currently allow the laws of any religion to override their own laws. Areas designated as ZUS in France are not exempted from policing or French law, and are simply targeted for renewal initiatives. Likewise, residents of Dearborn and Hancock are not exempt from state or local law, regardless of the religion to which they adhere.", "lang": "en"}