{"title": "A ragging incident from Sri Lankan university viral as Hindus in India mistreating Muslim girls", "subtitle": "", "author": "www.altnews.in", "date": "2019-03-01T12:11:53+00:00", "vclaim_id": "vclaim-id-20156", "url": "https://www.altnews.in/a-ragging-incident-from-sri-lankan-university-viral-as-hindus-in-india-mistreating-muslim-girls/", "vclaim": "A video viral on social media is being shared with the claim that it represents the mistreatment of the minority Muslim population in India. This comes in the backdrop of Pakistan’s decision to release Wing Commander Abhinandan Varthaman as a “peace gesture.” Pakistani political commentator Zaid Hamid was among those who circulated the clip where a bunch of boys can be seen throwing buckets of water on burkha-clad women. He shared the video with claims that the Indian populace has no regard for human dignity and the honour of women and children. “Let the bloody pilot go back …then see how low they will sink,” Hamid’s tweet ended with this statement.\n\nAnother Pakistani Twitter user shared the video with an Urdu caption. Its rough English translation reads, “Hindu extremists humiliating Muslim students.”\n\nThe clip posted by Azad Kashmir native Abdul Rauf Siddiquie received more than 28,000 shares. Last year, Siddiquie had falsely claimed that the Indian army burned houses in Kashmir.\n\nVideo also circulated with an altered narrative\n\nAnother narrative used to share the video is – “RSS groups torturing Muslim college girls.”\n\nThe said claim is viral on social media.\n\nWhat is the truth?\n\nAlt News traced this video to February 23, 2019, when it was posted by a few users as an incident of ragging in Eastern University, Sri Lanka. If one carefully listens to the audio in the clip, people can be heard talking in Tamil, which is one of the dominant languages of Sri Lanka.\n\nAnother Sri Lankan citizen had uploaded the identical video on February 24. We also found a local Tamil website Online Ceylon which wrote about the incident.\n\nThe website published another article on the case of ragging and uploaded a similar video of boys throwing buckets of water. However, in this video, not only burkha-clad women but girls in school uniforms can also be seen trying to escape.\n\nSince India’s retaliation for the Pulwama terror attack, misinformation on social media has witnessed a surge, affecting both sides of the border. The cycle of misinformation refuses to stop even after the announcement of the release of Wing Commander Abhinadan Varthaman. Now, a video from Sri Lanka is being used to mock a “goodwill gesture” to push the narrative that there is no respect for human dignity and honour of Muslim women in India.", "lang": "en"}