{"title": "No, il Recovery Fund proposto da Francia e Germania non è un prestito (ma neppure soldi a fondo perduto)", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-56737", "url": "https://pagellapolitica.it/dichiarazioni/8622/no-il-recovery-fund-proposto-da-francia-e-germania-non-e-un-prestito-ma-neppure-soldi-a-fondo-perduto", "vclaim": "«[Il Recovery Fund] è un prestito, non sono soldi a fondo perduto [...]. È un prestito, come il Mes, è un prestito»\n\nha affermato proposto da Francia e Germania il 18 maggio «è un prestito, non sono soldi a fondo perduto (...) è un prestito, come il Mes, è un prestito».\n\nCome abbiamo scritto in una nostra precedente analisi, il nuovo strumento del Meccanismo europeo di stabilità (Mes), chiamato e a cui fa probabilmente riferimento Salvini, si concretizza in effetti in prestiti agli Stati. Anche gli altri strumenti del Mes, preesistenti alla pandemia di nuovo coronavirus, sono dei prestiti.\n\nCome si legge nel comunicato stampa congiunto franco-tedesco, il si inserirebbe nel bilancio pluriennale della Ue (il , o Mff) e ne aumenterebbe la potenza di fuoco durante i suoi primi anni di funzionamento. Il bilancio pluriennale della Ue 2021-2027 poteva contare, nella proposta della Commissione di dicembre 2019 su cui stavano trattando gli Stati membri prima dell’epidemia di Covid-19, su risorse per 1.087 miliardi di euro. I 500 miliardi proposti da Berlino e Parigi per il aumenterebbero insomma questo bilancio quasi del 50 per cento. Se poi venissero usati soprattutto nei primi anni, l’aumento percentuale potrebbe anche essere più consistente.\n\nSu come questo si tradurrà in concreto ci sono ancora margini di incertezza ma, come ha spiegato ad esempio l’analista dell’ – la divisione di ricerca e analisi del gruppo – Ana Andrade alla Cnbc il 18 maggio stesso, le possibilità sono sostanzialmente due: la Ue potrà creare nuove risorse proprie, come ad esempio la , oppure gli Stati dovranno finanziare tramite propri contributi il rimborso del debito fatto dalla Ue per finanziare il .\n\nSe infatti i contributi degli Stati fossero, come accade per il bilancio Ue e anche per il Mes, collegati ai rispettivi Pil, la Germania contribuirebbe più di tutti, seguita dalla Francia. Ma visto che, come abbiamo detto, i 500 miliardi verrebbero distribuiti in base a chi è stato più colpito dalla crisi, certamente la Germania non sarebbe la prima beneficiaria e probabilmente la Francia non sarebbe la seconda.\n\nAbbiamo appena citato, nuovamente, il Mes. Evidenziamo allora le principali differenze con il proposto da Germania e Francia: il capitale del Mes è costituito direttamente dai contributi dei vari Stati (collegati al Pil); il capitale del verrebbe costituito da emissione di debito da parte dell’Unione europea, il cui costo di rimborso negli anni a venire potrebbe essere messo – in parte o integralmente – a carico degli Stati membri. Il Mes, soprattutto, serve in effetti per garantire prestiti agli Stati membri in difficoltà economica; il servirebbe per iniettare 500 miliardi nel bilancio dell’Unione europea, che vengano spesi nei settori e nei Paesi più colpiti dalla crisi causata dalla pandemia.\n\nÈ vero che il debito contratto dalla Ue per dotare di 500 miliardi di euro il debba essere prima o poi ripagato, e che questo costo potrebbe ricadere in parte sugli Stati. Sui dettagli tecnici non ci sono ancora certezze. Ma se anche ricadesse per intero e in modo proporzionale alla ricchezza di ogni singolo Paese, non ci sarebbe però proporzione tra quanto ricevuto tramite il (che dà di più a chi viene colpito di più dalla crisi causata dalla pandemia) e quanto versato per finanziare il ripagamento del debito contratto dalla Ue.\n\nIl debito, poi, resterebbe formalmente in capo all’Unione europea e non ai singoli Stati nazionali. Siamo di fronte a un meccanismo redistributivo, almeno in parte: e questo perché ci sarebbe una differenza, in favore dei Paesi più colpiti, tra il contributo ricevuto da ogni Paese e quanto dovrà essere restituito per il pagamento degli interessi e il rimborso del debito. E questo è il motivo per cui alcuni Paesi del Nord Europa sono contrari alla proposta.\n\nMatteo Salvini ha dichiarato il 20 maggio che il è un prestito, come il Mes. Si tratta di un’affermazione sbagliata, in senso stretto. I soldi che uno Stato potrebbe ricevere tramite il Mes, in particolare tramite il nuovo strumento del Mes , sono in effetti un prestito che va restituito. I soldi che uno Stato riceverebbe tramite il , per come è stato delineato dalla proposta franco-tedesca, sarebbero invece distribuiti tramite il bilancio dell’Ue, in base a chi ne ha maggiore necessità. Non andrebbero restituiti direttamente (chi ha ricevuto 100 non dovrà restituire 100 più gli interessi, per intenderci) e quindi è sbagliato parlare di “prestito”.\n\nSalvini ha comunque ragione nel dire che non si tratta di soldi dati «a fondo perduto». Gli Stati, anche quelli che hanno ricevuto aiuto dal , sarebbero chiamati in futuro a contribuire con risorse proprie per sostenere il costo del debito da 500 miliardi che l’Ue dovrebbe contrarre sui mercati per dare le risorse iniziali al stesso. Per Salvini, dunque, un “Nì”.", "lang": "it"}