{"title": "Swarajya editor shares fake quote attributed to senior Twitter India employee", "subtitle": "", "author": "www.altnews.in", "date": "2018-05-28T14:12:36+00:00", "vclaim_id": "vclaim-id-7562", "url": "https://www.altnews.in/swarajya-editor-shares-fake-quote-attributed-to-senior-twitter-india-employee/", "vclaim": "“Some hyper nationalist Hindus from India are spreading hatred against Pakistan. We have suspended their Twitter accounts.” These words have been ascribed to Raheel Khursheed who leads news partnerships at Twitter India. This quotation is being shared widely by right wing accounts, accusing Twitter of selective bias and targeting adherents of right wing ideology on social media.\n\nAmong those who have shared this quote is R Jagannathan, who is the editorial director of Swarajya, the popular right-wing publication. Jagannathan launched an attack on Twitter, saying “I have been clear that Twitter is into censorship. It is one thing to knock out hate speech or back violence, quite another to censor mindlessly”.\n\nThis alleged quote by Khursheed was taken to be true by many Twitter users, some of whom accused Twitter India of anti-Hindu bias and calling for his removal ‘for his pro-Pakistan stand’.\n\nIn response to a Twitter user who asked him if it is true, Raheel Khursheed responded calling the quotation fake.\n\nAlt News had earlier reported how a factory of fake quotes flourishes online, attributing provocative and absurd statements to various public figures.\n\nWe had observed a definite pattern in the manner in which these quotations are created, using a set of fonts and colours which are common to most of the images carrying these fake quotes. This indicates the handiwork of a person or a small group of people behind this coordinated social media offensive.\n\nRaheel Khursheed has been a target of similar fake news in the past as well when it was claimed that he was the Twitter India head and was responsible for suspending ‘pro-nationalist’ accounts.", "lang": "en"}