{"title": "Fact Check: 'Drone Boy' Prathap Made Fools Out Of Media, Misappropriated Other's Works As His Own", "subtitle": "The Logical Indian Fact Check team investigates the claim that Prathap NM built his own drones and won awards for it.", "author": "thelogicalindian.com", "date": "2020-07-24T19:29:44+05:30", "vclaim_id": "vclaim-id-55080", "url": "https://thelogicalindian.com/fact-check/prathap-nm-drone-boy-22540", "vclaim": "'Drone Boy' Prathap has been making headlines since 2018, for apparently building 600 drones from e-waste at the age of 22. Several reports on his extraordinary achievements have been published since then. He claimed that he had been invited to 87 countries and has participated in numerous number of science exhibition to showcase his drones. He claimed that he won 1st prize at a Drone competition in Japan. \n\n\n\nPrathap NM built his own drones and won awards for it. In the recent interview with Kannada channel Btv News Kannada, on being asked by the anchor regarding photographs showing his self-made drones, Prathap took out his phone and showed a photograph where he is seen posing with a drone. BillzEye, Germany-based company owned by Bill Gutbier, issued a statement on his company's website where he stated that the drone seen in the photo showed by Prathap was actually built by BillzEye and exhibited at CEBIT 2018, Hanover Exhibition Center. According to the statement, during the exhibition Prathap had asked questions about the drone which Gutbier answered. Prathap had then requested if he could click a photograph of the drone 'BETH-01'. \"All drones that were exhibited on the pedestals of my booth, especially the \"BETH-01\" with Mr Prathap shown in the picture, are the property of BillzEye – Multicoptersysteme. Mr Prathap has nothing to do with the design, development, manufacture or distribution of this drone. He is not an employee, cooperation partner or shareholder of BillzEye – Multicoptersysteme. This drone, which is the focus of his photo, was specially designed, constructed and manufactured by Bill Gutbier. All of this can be demonstrated using many documents, CAD files and photos,\" reads the statement. Below is a comparison between the picture shown by Prathap in the interview (left) the same picture featured on BillzEye's website (right) and the drone at the exhibition (bottom):\n\nNo such mention of \"Albert Einstein\" award or \"gold medal\" could be found on the internet. The reports only mention that Prathap had won them. Further, the CeBIT Innovation Award is given to companies and research groups and not individuals. The Better India had earlier also done a story on Prathap, which they have now updated. \"After the publication of the article, the organisers of the events in Germany responded to our second round of queries stating they did not host any such awards,\" reads the update. Another photo shared by Prathap on his Instagram account shows him posing beside a drone he claims to be his own creation. This photograph was also a part of a report by The New Indian Express's Edexlive. Below is a screenshot of the report:\n\nWashiya has replied saying, \"We regret to inform you that Mr. Prathap N M has never been involved in any of our product development. In fact, we were not aware of him until you have emailed us.\" Below is a screenshot of the email attached by the Redditor:\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Dr Kafeel Khan Out From Jail?", "lang": "en"}