{"title": "Quick Fact Check: Fake post claiming baking soda can cure cancer resurfaces", "subtitle": "A fake post has resurfaced on social media claiming that baking soda can\ncure cancer The claim states that Dr Simonchini who is\nan oncologist in Rome observed that a tumour got flushed with baking soda and\nwas disappeared in a few days Vishvas News investigated and found that the\nviral post is...", "author": "www.vishvasnews.com", "date": "2020-03-20T14:25:18+05:30", "vclaim_id": "vclaim-id-48681", "url": "https://www.vishvasnews.com/english/health/quick-fact-check-fake-post-claiming-baking-soda-can-cure-cancer-resurfaces/", "vclaim": "A fake post has resurfaced on social media claiming that baking soda can cure cancer. The claim states that Dr. Simonchini who is an oncologist in Rome observed that a tumour got flushed with baking soda and was disappeared in a few days. Vishvas News investigated and found that the viral post is fake.\n\nThe viral post shared by a user named Nancy Mardino reads: “Combating cancer with baking soda. Did you know? Baking soda has been shown to fight cancer, stave off colds, flu and even treat radiation poisoning… all for just pennies a day? Dr. Simonchini an oncologist in Rome originally made the connection between fungal infections and cancer proliferation. He realised that when a tumor was flushed with baking soda (which is anti-fungal), it shrank in completely disappeared within days.” The archived version of the post can be checked here.\n\n\n\nVishvas news investigated by breaking down various elements of the viral claim. We started searching the claim whether baking soda can cure cancer. We found many users have shared this claim on social media. Oncologist Manish Singhal of Indraprastha Apollo states that There is no truth in the claim. Baking soda or bicarbonate is alkaline. The claim that baking soda cures cancer stems from cancer cells cannot survive in an alkaline medium. No matter how much bicarbonate you take, your kidney will flush out. The body’s natural pH is 7.35 to 7.45 and it will remain so. The body will maintain that forever unless something goes wrong drastically.”\n\nThe complete fact-checked can be checked by clicking here.\n\nConclusion: The post claiming that baking soda can cure cancer is fake.\n\nFact-checking journalism, which holds mirror to power while being free from the ropes of corporate and politics, is possible only with support from public. Help us in our fight against fake news.", "lang": "en"}