{"title": "PolitiFact - 5 questions about opposition research and Russia", "subtitle": "The White House has been grappling with recent revelations that Donald Trump Jr. met with a Russian lawyer thought to ha", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-20560", "url": "http://www.politifact.com/article/2017/jul/12/five-questions-about-opposition-research-russia/", "vclaim": "The White House has been grappling with recent revelations that Donald Trump Jr. met with a Russian lawyer thought to have sensitive information from the Russian government that would assist then-presidential candidate Donald Trump.\n\nIn its defense, the White House has at times argued that the meeting was simply a normal transaction in the down-and-dirty world of \"oppo,\" or opposition research -- the dark campaign arts of publicizing unflattering information about opponents.\n\nIs such a meeting normal? We decided to look into it.\n\nSebastian Gorka, a White House aide, spelled out the argument during an appearance on MSNBC on July 11, 2017.\n\nAnchor Stephanie Ruhle asked why Donald Trump Jr. did not mention that the meeting was about opposition research in his initial statements to the New York Times, which broke the story.\n\nGorka responded, \"You should probably ask Donald Trump Jr. But if I was in his position, I would say very simply that that meeting was not organized in good faith. The person who requested it had an ulterior motive, not the one they indicated, which was a standard one -- collecting negative information on your political opponent. Every party does that. But when it turns out she hasn't got any, and she wants to talk about adoption, that's why this is a very, very complicated story, and one in which the individual who requests the meeting is not acting in good faith.\"\n\nWe won’t be putting Gorka’s argument to the Truth-O-Meter, but we were curious about what political campaign professionals, both Republican and Democratic, thought about Gorka’s argument -- that it’s not out-of-the-ordinary for opposition research to include meetings with people billed in advance as representatives of foreign governments.\n\nMost consultants we checked with said that the meeting between Trump Jr. and the Russian lawyer were far from run-of-the-mill in the world of opposition research.\n\nHowever, they added, the work of opposition research does often require vetting of obscure and questionable sources -- something that the Trump campaign could have been more diligent about. (The White House declined to speak about the issue with PolitiFact.)\n\nHow common are unsolicited ‘oppo’ tips to campaigns?\n\nConsultants agreed that tips come in to campaigns from obscure sources all the time. The question is what to do with them.\n\n\"Most of the time these calls turn out to be wild goose chases,\" said Scott Jennings, a Republican consultant based in Kentucky. \"With experience in the campaign world, you learn to sniff out the BS calls from the real ones.\"\n\nWhen you are presented with thinly sourced tips, you face \"two innate problems,\" said Steve Schale, a Democratic operative based in Florida. \"One, usually it comes from someone who has an ax to grind. And two, if you can't prove it with a document, you can't really use it, even if you believe its veracity. So virtually everyone in the business views this stuff with great skepticism.\"\n\nWhat’s important, consultants said, is to come up with a system to separate the credible tipsters from the cranks. Part is that involves having multiple layers of staffers, so that junior staffers can sniff out the quality of the tip and only send information up the chain of command if it passes the smell test.\n\nIn the case of the Trump campaign, it was a historically small and tightly run presidential campaign, leaving fewer layers separating junior from senior officials.\n\nTrump Jr.’s lack of experience in the world of campaigning made matters worse, consultants agree.\n\nTrump Jr. \"was not a campaign professional,\" said Mark Weaver, a Republican campaign consultant and lawyer based in Ohio. \"This was a candidate’s family member,\" an amateur who didn’t know better.\n\nJennings agreed. \"This one smelled bad from the start, and more experienced people would've found a way to get past it without wasting the time,\" he said. \"We've all had the candidates who obsess over the Facebook comments all day long, or hear from some loony tunes on the street about some terrible idea that immediately becomes the obsession if the day. Operatives dread having to mollify the terrible ideas of candidates and their family members who haven't yet learned to screen the useful from the useless.\"\n\nHow rare is it for a campaign to meet with a representative of a foreign government in their quest for dig up opposition research?\n\nConsultants we checked with said it is fairly unusual.\n\n\"I have been working on campaigns since 1994 and have managed races since 1998,\" said Mike Mikus, a Democratic campaign consultant who often works in Pennsylvania. \"I have never heard of any operative meeting with a representative of a foreign government – friend or foe – to discuss opposition research.\"\n\nMikus called the argument that the Trump Jr. meeting was an ordinary occurrence \"purposeful misdirection.\"\n\nSchale said he’d never taken part in a meeting with a foreigner about opposition research.\n\n\"Outside of the foreign press, in 21 years, I met with two foreign nationals while officially working on a campaign,\" Schale said. \"One was a British member of parliament who was visiting family and just curious about U.S. campaigns. The other was the chair of the Kenyan human rights coalition who was in Florida doing a documentary about his former law school classmate, Barack Obama.\"\n\nEven the Kenyan got a thorough vetting before the campaign met with him, Schale said.\n\nThat said, \"unusual\" doesn’t mean \"unprecedented.\"\n\nOne example being cited by the White House and its allies is a case of the Hillary Clinton presidential campaign’s involvement with information originating from Ukraine. (The Washington Post’s Philip Bump took a look at that case here.)\n\nAnother example concerns efforts by Chinese nationals to help Bill Clinton’s presidential campaigns in the 1990s, though that was more about questionable fundraising practices than about opposition research.\n\nAn even older example concerns efforts by then-presidential candidate Richard Nixon to work with the South Vietnamese government to delay any peace deal in order to deprive his opponent, then-Vice President Hubert Humphrey, of an accomplishment during the 1968 campaign.\n\nWhat do more typical opposition-research efforts look like?\n\nThe bulk of opposition research actually comes from mundane sources rather than cloak-and-dagger meetings, consultants said.\n\n\"Most everything included in an opposition report is obtained from public record,\" said Chris Sautter, a veteran Democratic campaign consultant and lawyer. Typically, a campaign staffer would go check out the allegation at the local courthouse, Sautter said.\n\nThe task gets murky once you move beyond claims provable in the public record, he said. If the claims are really explosive, Sautter said, sometimes a campaign will tell the source to go to the media instead, where it can be vetted by professional journalists.\n\nWhat are some real-world examples of more cautious approaches?\n\nGarry South, a Democratic operative based in California, cited an example from the state’s gubernatorial recall election of 2003, when he received a call from someone who identified themselves as a former National Enquirer reporter. The man said he had material so damaging to Republican gubernatorial candidate Arnold Schwarzenegger that even the Enquirer took a pass.\n\nSouth said his instinct was that he was being set up, and even if wasn’t a set-up, meeting the source and using the information could backfire if it became public. So he didn’t pursue the tip.\n\nHarvey Englander, a California-based consultant who has worked for Democrats and some moderate Republicans, said that last year, he represented Wanda, a Chinese company whose real-estate development plan was under scrutiny from local officials. When a rival developer got an initiative relevant to the plan on the ballot, they decided to oppose the initiative, but only under strict rules.\n\n\"We advised Wanda that the only thing they could do is to use U.S.-generated funds of their own or have one of their associates or U.S. partners fund the campaign, and that’s what they did,\" Englander said. \"We did not allow any Wanda representatives in our meetings, nor did they have any decisionmaking responsibility in the campaign.\"\n\nWhat should a campaign do if confronted with an offer like the one Donald Trump Jr. accepted?\n\nSome consultants suggested that the Trump campaign should have gone to the FBI. But even if they didn’t go that far, they should at the very least have consulted with a lawyer before taking the meeting.\n\n\"Calling your campaign's general counsel for some guidance would seem well within the bounds of good judgment,\" Jennings said. \"Then you let a lawyer decide what is the appropriate thing to do.\"\n\nSautter agreed. \"As an election attorney, I know that receiving anything of value from a foreign entity is in violation of federal election law,\" he said. \"So attending such a meeting defies common sense. Any campaign professional with any sense -- lawyer or not -- would understand that attending a meeting with a representative of Russia for such a purpose is improper.\"\n\nA case as high-profile as the one involving Trump Jr. might become a teachable moment, some consultants said.\n\n\"There are so many random people who offer help to a campaign that I’m not sure that the fact that it was a foreign national would have made me think to call law enforcement,\" said Blois Olson, a consultant based in Minnesota. \"Now I think it will change the way people interact.\"", "lang": "en"}