{"title": "Vídeo engana ao afirmar que vírus da covid-19 existe desde 2003", "subtitle": "Gravação mostra reportagem da revista 'Saúde É Vital' de 2003, que trata do vírus que causou o surto da SARS", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-52339", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-engana-ao-afirmar-que-virus-da-covid-19-existe-desde-2003/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n\nÉ enganoso o vídeo que circula nas redes sociais com a afirmação de que o vírus que provoca a covid-19 existe desde o início dos anos 2000. O autor da gravação, que viralizou a partir de uma repostagem no YouTube do dia 22 de março, mostra a capa e as páginas de uma reportagem da revista “Saúde É Vital” de 2003. Diferentemente do que a pessoa diz, a matéria, com o título “Ainda não dá para respirar aliviado”, trata do vírus que causou o surto da Síndrome Respiratória Aguda Severa (SARS, na sigla em inglês) há 17 anos – e não do SARS-Cov-2, ou novo coronavírus, que causa a covid-19.\n\nEm março, logo depois que o vídeo viralizou pela primeira vez, o portal “Veja Saúde”, lançado em maio a partir da união das revistas “Saúde É Vital” (que não circula mais) e “Veja”, da editora Abril, publicou um em que esclarece o erro. A mensagem ainda afirma que o vídeo “pode levar a conclusões erradas”.\n\nO Comprova conversou, por telefone, com Luiz Claudio Rocha de Carvalho, divulgador musical conhecido como Lula Zeppeliano. Foi a partir da repostagem que ele fez do vídeo que o conteúdo viralizou pela segunda vez. À época, Carvalho foi avisado sobre o material enganoso e achou que tivesse retirado o vídeo do ar. Logo após a entrevista com o Comprova, ele retirou o post de sua página no YouTube.\n\n, que avalia desempenho de postagens em redes sociais, para ver quantas vezes o vídeo do canal havia sido replicado no Facebook. O mesmo procedimento foi aplicado ao\n\nAlém disso, também pesquisamos nas plataformas se o vídeo havia sido publicado de forma independente, ou seja, em outras páginas sem o link para o canal de Lula Zeppeliano — assim, conseguimos levantar que todas as postagens foram feitas após a divulgação no YouTube.\n\nUma rápida busca no Google levou o Comprova a encontrar uma publicação da editora Abril esclarecendo sobre a viralização da reportagem “Ainda não dá para respirar aliviado”, da revista “Saúde É Vital”, publicada em 2003 sobre o surto da SARS, doença causada por um vírus da\n\nAssistindo a vídeos do canal de Zeppeliano, reparamos que a voz dele não era compatível com a narração do vídeo que apresenta a reportagem de 17 anos atrás. Assim, percebemos que ele poderia não ser o autor original do conteúdo. Entramos em contato por meio de redes sociais e fizemos uma entrevista por telefone, em 19 de junho, questionando onde obteve o vídeo.\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 19 de junho de 2020.\n\nO autor da postagem no Youtube apresentava o vídeo apenas no canal, sem divulgação em outras redes sociais como Twitter, Facebook e Instagram — as duas primeiras registraram viralização mais expressiva do conteúdo. Apesar do tom de denúncia das postagens, diversos comentários alertavam para o fato de o nome coronavírus se referir a uma família de agentes virais e não ao específico que causa a covid-19.\n\n, não é possível encontrar edições anteriores a 2015. Contudo, o vídeo postado no Youtube permite leitura parcial do conteúdo. No primeiro parágrafo é possível entender que o coronavírus descrito na matéria intitulada “Ainda não dá para respirar aliviado” é o que provoca a Síndrome Respiratória Aguda Severa, a SARS (sigla em inglês).\n\nNa reportagem, a doença é tratada como “pneumonia asiática”. O texto debate a possibilidade da chegada da SARS no Brasil, o que poderia, segundo especialistas ouvidos, provocar surtos nas regiões metropolitanas do Rio de Janeiro e de São Paulo.\n\nA segunda página da matéria tem um box sobre uma imagem do mapa-mundi e dicas de especialistas para “escapar da doença”. Como é comum no caso de infecções virais, a principal recomendação era manter hábitos de higiene. Também era aconselhado usar máscaras e evitar locais de grande aglomeração.\n\nem março deste ano no qual esclarece que o vídeo em que um homem filma a reportagem de uma edição de 2003, e insinua se tratar da covid-19, “pode levar a conclusões erradas”.\n\nO texto, segundo a revista, discute as ameaças de um tipo específico do coronavírus diferente do que provoca a pandemia em 2020. O veículo reforça que o agente infeccioso debatido no texto é o que causou o surto de SARS, ou Síndrome Respiratória Aguda Severa, há 17 anos. Ou seja, diferente do mais novo tipo de coronavírus, o SARS-Cov-2, que causa a covid-19.\n\nAo contrário do surto da SARS de 2003, a covid-19, descoberta em dezembro passado, se espalhou por todo o mundo. A publicação ressalta que a família dos coronavírus é conhecida desde meados de 1960, e que os vírus são diferentes entre si.\n\nFoi a partir da postagem de Luiz Claudio Rocha de Carvalho, conhecido como Lula Zeppeliano, que o vídeo viralizou – só a publicação dele teve mais de 10,5 mil visualizações e foi ela que repercutiu no Twitter e no Facebook.\n\nO Comprova conseguiu o telefone do divulgador cultural ao trocar mensagens diretas com ele por Facebook e Instagram. Na entrevista, contou que havia sido avisado sobre o conteúdo do vídeo ser falso e achou que o tivesse retirado do ar.\n\nInicialmente, Carvalho afirmou que não se lembrava de quem tinha passado o vídeo para ele e disse não saber quem é o autor. Depois, afirmou que acredita ter recebido o conteúdo de algum apoiador do presidente Jair Bolsonaro (sem partido) com quem mantinha contato no Facebook. “Não estou lembrando agora, acho que foi até uma pessoa que eu bloqueei”, disse ele, que se define como contrário a governo. “Minha preocupação é sempre desmentir, mas eu dei mole [com o vídeo em questão]. Eu reposto [conteúdos] e tenho cautela, mas, às vezes, né?”.\n\nO Comprova investiga conteúdos suspeitos que apresentam grande alcance nas redes sociais. É o caso deste vídeo. Até 19 de junho, data de publicação dessa verificação, o vídeo do canal teve 10,5 mil visualizações no Youtube — na mesma data, a postagem foi retirada do ar. Segundo o , o link para o conteúdo original possui 271 interações e 320 compartilhamentos no Facebook, entre posts públicos e privados.\n\nO vídeo também viralizou ao ser publicado diretamente em outras redes — ou seja, sem acesso direto ao Youtube. As postagens no Twitter somaram 3.486 visualizações, 163 compartilhamentos e 248 curtidas. No Facebook, os posts tiveram 3.021 visualizações e 150 interações, entre publicações feitas por perfis, páginas e grupos.\n\npara o Comprova é quando um conteúdo é retirado de seu contexto original e utilizado de forma a modificar seu significado, induzindo a uma interpretação equivocada.\n\nO vídeo é perigoso porque infere que o coronavírus citado na revista de 2003 é o mesmo que ocasiona a pandemia atual, sendo compartilhado em outras postagens que acusam órgãos de saúde de mentirem sobre a doença. A própria revista Saúde se manifestou a respeito do caso, que também\n\nDesde a confirmação dos primeiros diagnósticos de covid-19 na China, em dezembro passado, circulam narrativas de que o vírus é fruto de adulteração em laboratório ou mesmo de não causar uma nova doença, minimizando seus riscos.\n\nboato de que o vencedor do Nobel de Medicina teria dito que o novo coronavírus foi desenvolvido em laboratório uma reportagem da TV italiana RAI sobre vírus criado em laboratório chinês não tinha correlação com a pandemia de covid-19\n\nacusava a Organização Mundial de Saúde de manipulação , mostrando imagens de aglomerações em Genebra, na Suíça, onde fica a sede do órgão; a pandemia, lá, está sob controle após oito semanas de medidas restritivas de isolamento.", "lang": "pt"}