{"title": "É #FAKE que universidade federal liberou computadores de ponta para alunos jogarem LOL", "subtitle": "Universidade sediará semana esportiva que inclui os jogos digitais e fez apenas um teste de rede antes do evento.", "author": "g1.globo.com", "date": "2019-05-08T20:44:52.827Z", "vclaim_id": "vclaim-id-83135", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/05/08/e-fake-que-universidade-federal-liberou-computadores-de-ponta-para-alunos-jogarem-lol.ghtml", "vclaim": "Um texto publicado pelo portal \"Jornal da Cidade Online\", com mais de mil compartilhamentos nas redes, acusa a Universidade Federal do Mato Grosso do Sul (UFMS) de \"gastar para alunos jogarem League of Legends (LoL) enquanto chora o corte de verbas indispensáveis\". A publicação, porém, é #FAKE.\n\nDe acordo com o texto, a Faculdade de Computação (Facom) equipou seu laboratório com 25 computadores de ponta e liberou os alunos para jogarem durante a hora do almoço. A faculdade, porém, informa em nota que tal permissão não existe. De acordo com a universidade, o laboratório foi utilizado para testar a rede da instituição para um evento esportivo que ocorre anualmente no campus e inclui também os jogos digitais.\n\n\"A direção da Faculdade de Computação (Facom) esclarece que, em função do campeonato de LOL (League of Legends) que será realizado durante dois dias na Semana Mais Esportes da UFMS, o laboratório da unidade foi aberto para um teste de rede para verificar a capacidade de acesso simultâneo ao jogo\", explica o texto.\n\nA nota ressalta ainda que, no dia a dia, os laboratórios, que são espaço de estudos, continuam com acesso proibido a jogos e entretenimento, mas que \"é fundamental desmistificar a cultura de que o jogo no computador não pode ser utilizado como recurso de aprendizagem\".\n\nA publicação do \"Jornal da Cidade Online\" acusa a instituição de esbanjar recursos da educação. \"Enquanto a instituição, comandada pelo reitor Marcelo Turine, reclama de cortes de verba, que chegariam a 30 milhões de reais, libera equipamentos para acadêmicos se divertirem com joguinhos online\", diz um trecho. Outro sugere que os alunos, \"em especial de ciências humanas\", que reclamam da falta de equipamentos nas universidades públicas, deveriam \"pedir licença para um acadêmico jogando LOL ceder o lugar\".\n\nO texto faz referência à decisão do governo federal de cortar 30% das verbas das universidades federais. Em nota, o MEC informou que o corte \"foi operacional, técnico e isonômico para todas as universidades e institutos\".\n\nEm um primeiro momento, porém, o ministro da Educação Abraham Weintraub havia dito em entrevista que \"universidades que, em vez de procurar melhorar o desempenho acadêmico, estiverem fazendo balbúrdia, terão verbas reduzidas\", citando três que já tinham sido atingidas: a Universidade de Brasília (UnB), a Universidade Federal Fluminense (UFF) e a Universidade Federal da Bahia (UFBA).", "lang": "pt"}