{"title": "Photos Of Former J&K CM's And Politicians Bungalows? A FactCheck", "subtitle": "BOOM found that three of the four photos were of a hotel in Srinagar named The LaLiT Grand Palace.", "author": "www.boomlive.in", "date": "2019-08-21T19:05:17+05:30", "vclaim_id": "vclaim-id-19253", "url": "https://www.boomlive.in/photos-of-former-jk-cms-and-politicians-bungalows-a-factcheck/", "vclaim": "Several photos are being shared with the misleading claim that they are bungalows of former Jammu and Kashmir Chief Minster's - Omar Abdullah, Farook Abdullah, Mehbooba Mufti and politician Gulam Nabi Azad.\n\nThe tweet read, \"Have a look at the Bungalows of Gulam Nabi Azad Omar Abdullah Farook Abdullah Mehbooba Mufti. These are Government houses & maintained by the Government too at the cost of public money.\n\nU shall soon come to know why such people are opposing removal of Artical 370 & 35A.\"\n\nClick here to view an archive.\n\nWe ran a reverse image search using Google and found that three of the four photographs were of a hotel named The LaLiT Grand Palace in Srinagar, Jammu And Kashmir.\n\nThe first image of a young girl in a yellow jacket standing outside is from January 25, 2009 of a hotel named The LaLiT Grand Palace posted on Trip Advisor which is a travel website.\n\nThe second image is indeed of Omar Abdullah walking towards his residence. The reverse image search results showed that the image was used in a 2014 India TV article.\n\nWe also found a similar image dated September 26, 2013 from The Indian Express archives with the caption, \"Omar Abdullah walking towards media at his Gupkar residence in Srinagar.\"\n\nThe third image is also from The LaLiT Grand Palace posted on Trip Advisor which is a travel booking website.\n\nOne can spot the same lawn and building in the YouTube video uploaded on September 4, 2018, with the caption, \"The Lalit Grand Palace Srinagar\".\n\nThe fourth image is also taken from The LaLiT Grand Palace posted on Trip Advisor.\n\nAdditionally we found the same spot at 0.34 seconds in this video uploaded on YouTube with the caption, 'Lalit Thre Grand Palace Srinagar'\n\nBoth the former CM's Abdullah and Mufti have been detained since Article 370 was repealed.", "lang": "en"}