{"title": "Air strikes: how many teachers and nurses could we pay for instead?", "subtitle": "Would air strikes in Syria cost £508,000 each, enough to pay for about 20 teachers or 19 nurses?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-665", "url": "https://fullfact.org/economy/air-strikes-how-many-teachers-and-nurses-could-we-pay-instead/", "vclaim": "Air strikes: how many teachers and nurses could we pay for instead?\n\nA few of our readers have brought this infographic to our attention:\n\nWe don't have a great deal of confidence in these figures.\n\nFor one thing, the cost of an air strike is subject to a lot of uncertainty. The Ministry of Defence told us it has no publicly available figures on this.\n\nThe graphic takes an estimate of £508,000 from Sky News analysis, which attempted to put a rough figure on the cost of sending a single aircraft out on a single mission. But Sky's Defence correspondent Alistair Bunkall was open about the limitations attempts to do this, describing the calculations as \"imprecise at best\" and \"quite frankly a mug's game\". He said the costs depend partly on how long the planes are flying, and on which and how many missiles are dropped.\n\nEven if we took £508,000 as a very rough estimate of the cost of a strike, there are questions about the figures used here for the cost of public sector workers. The graphic says it takes the average salary of public sector workers as the amount of money it would take to \"pay for\" them. Regardless of what salary figures have been used, the cost of employing someone is more than just their salary. Employers also have to pay contributions to pensions and to national insurance, for instance.\n\nThe government considers the cost of employing teachers and nurses, at least, to be higher than what's suggested by the graphic. The Treasury has told us that it considers the average \"pay bill\" for a full-time teacher to be £45,500, including those pension and national insurance contributions. £508,000 would pay for 11 of them on that basis, and at £42,000 each it would pay for 12 nurses. It seems likely that the same would apply to the other professions listed, meaning the pay bill for those is probably higher and so fewer could be paid for than is suggested by the graphic.\n\nEven these higher estimates for the bill for public sector workers don't include all the related costs. Health regulator NICE has pointed out that there are further indirect costs to employing nurses, such as their training.", "lang": "en"}