{"title": "Betonbarrieren gab es auch in Ungarn - Fotos zeigen Prag und Berlin", "subtitle": "dpa-Faktencheck - Berlin (ots) - In der Adventszeit werden vermehrt Aufnahmen von Barrieren an Weihnachtsmärkten im Netz geteilt. Mit der Gegenüberstellung zweier Fotos entsteht der Anschein, ein festlich beleuchteter Markt in Ungarn müsse im ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-34995", "url": "https://www.presseportal.de/pm/133833/4464527", "vclaim": "Betonbarrieren gab es auch in Ungarn - Fotos zeigen Prag und Berlin\n\nIn der Adventszeit werden vermehrt Aufnahmen von Barrieren an Weihnachtsmärkten im Netz geteilt. Mit der Gegenüberstellung zweier Fotos entsteht der Anschein, ein festlich beleuchteter Markt in Ungarn müsse im Gegensatz zu einem Weihnachtsmarkt in Deutschland nicht vor Anschlägen gesichert werden (http://dpaq.de/FEv0S).\n\nBEWERTUNG: Das angebliche Foto aus Ungarn zeigt in Wahrheit den Prager Wenzelsplatz im Jahr 2011. Auch in Ungarn und Tschechien gab es in den vergangenen Jahren erhöhte Sicherheitsmaßnahmen an Weihnachtsmärkten.\n\nFAKTEN: Ungarn gilt wegen der harten Haltung seiner rechts-nationalen Regierung in der Flüchtlingsfrage als Modell für einen rigiden Migrationskurs. Viele Kritiker der deutschen Flüchtlingspolitik sehen im ungarischen Ministerpräsidenten Viktor Orban ein Vorbild.\n\nDarauf zielt allem Anschein nach die Gegenüberstellung der angeblichen Fotos aus Ungarn und Deutschland ab. Es wird unterstellt, auf dem Weihnachtsmarkt hierzulande müssten wegen vermeintlich erhöhter Anschlagsgefahr Sicherheitsmaßnahmen getroffen werden, während in dem osteuropäischen Land so etwas nicht nötig sei.\n\nDas Foto, das angeblich in Ungarn entstanden sein soll, zeigt in Wirklichkeit den Wenzelsplatz in Prag. Im Hintergrund ist neben der Leuchtreklame «Casino» das Hotel «Ambassador Zlata Husa» zu erkennen (zum Vergleich: http://dpaq.de/5Nh2T). Aufgenommen wurde das Bild des Weihnachtsmarktes am 27. November 2011 von Antonio Gravante: (http://dpaq.de/JLuh2)\n\nDie Aufnahme im Tageslicht stammt tatsächlich aus Deutschland. Seit dem Terroranschlag mit zwölf Toten am Berliner Breitscheidplatz im Dezember 2016 wird der Markt an der Gedächtniskirche gegen mögliche Attacken gesichert. Das Foto machte Ende November 2017 Tobias Schwarz, ein Fotograf der Nachrichtenagentur AFP (http://dpaq.de/JXyYj).\n\nAuch in Budapest gab es seither erhöhte Sicherheitsvorkehrungen an Weihnachtsmärkten. So war 2016 nach dem Anschlag in Berlin in der ungarischen Hauptstadt eine massive Polizeipräsenz festzustellen (http://dpaq.de/Nxw1b).\n\nZudem gibt es Aufnahmen des Fotojournalisten Marton Monus vom November 2017, die Betonbarrikaden vor einem Budapester Weihnachtsmarkt zeigen (http://dpaq.de/Ypieo; http://dpaq.de/VbBoW; http://dpaq.de/aGJ0Y).\n\nGenauso wurden Weihnachtsmärkte in Prag schon mit Betonbarrieren gesichert (http://dpaq.de/U2lIr; http://dpaq.de/ILEKP).\n\nOriginal-Foto vom Weihnachtsmarkt auf dem Wenzelsplatz von 2011: https://www.shutterstock.com/de/image-photo/prague-czech-republic-december-27-2011-1124097479 (archiviert: http://dpaq.de/TWb7j)\n\nArtikel auf «24.hu» über Polizeipräsenz im Dezember 2016: https://24.hu/belfold/2016/12/20/harci-jarmuvel-paradezik-a-tek-budapesten/\n\n«radio.cz» über Sicherheitsmaßnahmen im Dezember 2018 in Prag: https://www.radio.cz/en/section/news/heightened-security-measures-to-be-in-place-over-christmas\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}