{"title": "RT Posts Video to ‘Prove’ Venezuelans Don’t Need Outside Humanitarian Aid", "subtitle": "CNN didn’t say that toothpaste doesn’t exist or isn’t available in Venezuela. More importantly, a video from the state-run subsidized market doesn’t disprove the reality of critical shortages of basic goods in the country.", "author": "www.polygraph.info", "date": "March 07, 2019", "vclaim_id": "vclaim-id-28675", "url": "https://www.polygraph.info/a/rt-posts-video-to-prove-venezuelans-don-t-need-outside-humanitarian-aid-/29807302.html", "vclaim": "In 1932, New York Times’ Moscow correspondent Walter Duranty was awarded the Pulitzer Prize for journalism. Nowadays, however, the name Duranty is associated with his complicity in covering up the Ukrainian famine known as the Holodomor, which occurred when he was reporting from the Soviet Union. Duranty’s reports explicitly denied that Ukrainian peasants were facing mass starvation, and instead dismissed such claims as propaganda and exaggerations.\n\nIn the tradition of Duranty, the Russian state media outlet RT published a piece on February 24 featuring American journalist Max Blumenthal‘s visit to a government-run subsidized market in a suburb of Caracas to “refute” the idea that Venezuelans need humanitarian aid.\n\n\"Blumenthal toured several state-subsidized markets outside the Venezuelan capital, witnessing 'hundreds of people' purchasing basic goods there,\" the article reads.\n\n\"He says that the produce is 'sold well-below market value,' adding that the prices appear to be quite affordable for locals as well. The video shows locals leaving with large bags of groceries from the markets.\"\n\nThe Kremlin has consistently opposed the Western efforts to deliver humanitarian aid to the people of Venezuela during the time of political and economic turmoil, stating there was no need for outside help and the humanitarian aid was merely a cover up for an attempt to provoking a regime change.\n\nThe RT’s official Twitter account tweeted a link to a story about Blumenthal’s work “refuting” CNN’s claim that everyday products like toothpaste do not exist in Venezuela – a claim that CNN reporter did not make. A video clip featured in the RT article included part of a CNN report about U.S. humanitarian aid to Venezuela, with CNN reporter Nick Valencia describing some of the products being sent there.\n\n“What is on the plane is basic goods, things that aren’t available or accessible in Venezuela,” Valencia said. “Things like nutritional biscuits, toothpaste, toothbrushes. Just basic commodities that aren’t available or readily available to Venezuelans right now because of the regime that they’re currently living under.”\n\nIt was clear from the live CNN report that Valencia was not saying that toothpaste “doesn’t exist” in Venezuela. He referred to “things that aren’t available or accessible” in Venezuela, and subsequently clarified this by using the term “readily available,” in what looked like a live or ad-libbed report.\n\nThe reality is more nuanced even than CNN presents, when it comes to toothpaste and toothbrushes.\n\nA reporter who works in Venezuela for Voice of America says some items are more available than in the past.\n\n“Recently the supply of brushes and basic hygiene products in the country has improved,” VOA reporter Alvaro Algarra told Polygraph.info.\n\n“However. for the vast majority of the population it is literally impossible to access these basic products with a salary of 6 dollars a month, which is what 80% of the population earns,” Algarra added.\n\n​It is well documented that people in Venezuela suffer from shortages of goods in stores and lack of consumer purchasing power due to hyperinflation – problems dating as far back as 2008 and again worsening since 2014.\n\nThere are other examples. Panam Post reported in January that inflation had made Venezuela’s minimum wage “barely enough to buy a daily cup of coffee.” Also in January, Reuters described lines outside supermarkets in Caracas after the government ordered them to slash prices despite high inflation. It reported that a man waited in line at one store only to find that crackers and washing liquid were the only discounted products for sale.\n\nThe VOA reporter Algarra said, in the past, people could find “first rate” consumer articles in most places.\n\n“Now it is practically impossible to do it, to get medicines for example one must go through several pharmacies or even import them from abroad,” Algarra added.\n\nBlumenthal acknowledged in his video that the market he was visiting is run by the government – specifically, the office of the mayor of Caracas. Indeed, at one point, it showed a stack of boxes containing toothpaste. However, the RT reporter did not provide any footage from regular markets (not supplied by the government) to prove his point, so it was not clear whether the same variety of products and supplies is present in non-government stores and markets. Nor did the reporter explain that markets like this one are for the exclusive use of a selected class of people – supporters of the Maduro government as well as those who hold ID cards (explained below).\n\n“They (the markets) are not available to the general public,” Algarra said.\n\nIn 2016, Venezuelan President Nicolas Maduro announced the creation of the Local Committees for Supply and Production (CLAP in Spanish) in order to address shortages of food and other basic products in the country. Critics accuse the government of using the CLAP program’s food boxes to ensure loyalty by excluding opposition supporters from food deliveries.\n\nIn news coverage ahead of the last presidential campaign, ordinary Venezuelans said the CLAP food boxes play decisive role in their voting choices.\n\n“I and other women I know are going to vote for Maduro because he’s promising to keep giving CLAPS,” a 30-year-old single mother, Mariana, told Reuters in March 2018. She asked not to give her surname, fearing loss of the benefit.\n\nBut even with the food boxes as a tool of public persuasion, Maduro’s reelection reportedly had record low turnout and was not recognized by many countries. That has contributed to the political crisis the country has been experiencing since January of this year.\n\nAnother way the subsidized food program has been linked to government loyalty is via the so-called “homeland card” (Carneta de Patria) IDs that have been issued since 2016. These cards are required in order to receive government benefits, observers claim they are designed to exclude people who are suspected of supporting the opposition. Critics argue these new ID cards are unnecessary since people already have citizenship cards.\n\nIt is a well-established fact that there is a humanitarian crisis in Venezuela. The British medical journal The Lancet, for example, used that specific term in a report published January 2019. Even RT has reported on the crisis in Venezuela, admitting the connection between hyperinflation, which was the result of Maduro’s policies, and the severe shortages of basic goods like food.\n\nWe find the video, the RT reporter’s presentation of the abundance seen on camera and the focus on one item – toothpaste – to be misleading.", "lang": "en"}