{"title": "Marx, Engels Quote Falsely Attributed to Reagan", "subtitle": "", "author": "www.factcheck.org", "date": "2019-09-13T11:11:53+00:00", "vclaim_id": "vclaim-id-27664", "url": "https://www.factcheck.org/2019/09/marx-engels-quote-falsely-attributed-to-reagan/", "vclaim": "A meme circulating on Facebook wrongly attributes a statement about guns to former President Ronald Reagan. The quotation is actually from Karl Marx and Friedrich Engels, co-authors of The Communist Manifesto.\n\nIn recent weeks, some social media users have posted a meme with a quotation that supposedly comes from former President Ronald Reagan.\n\n“‘Under no pretext should arms and ammunition be surrendered; any attempts to disarm the people must be stopped, by force if necessary’ — Ronald Reagan,” the meme says.\n\nAlthough the meme, which includes a photo of the former president, was shared thousands of times on Facebook, we found no evidence that Reagan said it. A search of Reagan’s speeches archived by his presidential library turns up no such quotation.\n\n“We searched all of our archival records and could find no reference to this quote at all,” Melissa Giller, chief marketing officer at the Ronald Reagan Presidential Foundation and Institute, told us. The foundation oversees the Ronald Reagan Presidential Library, which houses a collection of the former president’s statements, speeches, and papers.\n\nAlthough Reagan didn’t say it, there is evidence that the statement originated from Karl Marx and Friedrich Engels, co-authors of The Communist Manifesto.\n\nIn an 1850 speech titled “Address of the Central Committee to the Communist League,” which was written by Marx and Engels, a slightly different quote appears: “Under no pretext should arms and ammunition be surrendered; any attempt to disarm the workers must be frustrated, by force if necessary.”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nGiller, Melissa. Chief marketing officer, Ronald Reagan Presidential Foundation and Institute. Email sent to FactCheck.org. 12 Sept 2019.", "lang": "en"}