{"title": "Tornado did not hurl car into third story of Tennessee building", "subtitle": "Facebook posts shared more than 100,000 times claim that a car was hurled by a tornado into the third story of an apartment building in the US city of Nashville. This is false; a staff member of the news channel where the claim originated said it was an optical illusion.", "author": "factcheck.afp.com", "date": "2020-03-13T16:20:57+01:00", "vclaim_id": "vclaim-id-50617", "url": "https://factcheck.afp.com/tornado-did-not-hurl-car-third-story-tennessee-building", "vclaim": "Tornado did not hurl car into third story of Tennessee building\n\nFacebook posts shared more than 100,000 times claim that a car was hurled by a tornado into the third story of an apartment building in the US city of Nashville. This is false; a staff member of the news channel where the claim originated said it was an optical illusion.\n\nThe photo that sparked the claims, taken by a NewsChannel 5 (NC5) employee and posted on Facebook by its senior meteorologist Lelan Statom, appears to show a red car stuck inside the building after deadly tornadoes ripped through Tennessee, including Nashville, on March 3, 2020.\n\nThe post was updated after less than three hours, raising doubts about what the photo showed. But local radio nonetheless spread the photo here, here and here. It also circulated on Twitter here, here and here.\n\n“I am the one that took the picture of the red car from where my apartment is and where this was,” LaRita Love, an NC5 employee, told AFP by email. “It was a perfect look after the storm of a car possibly being tossed into a building. But I believe it ended up just being a misleading shot.”\n\nThat was confirmed when Statom updated the original Facebook post on March 12 to state that the car was actually “in a parking lot on the other side of the breeze-way.”\n\nAFP contacted the Nashville Office of Emergency Management and Metro Police Department and neither had reports of a car having been lifted into the third story of an apartment building by a tornado.\n\nUsing Google maps, AFP identified the building in the photo as being part of The Meridian at Hermitage.\n\nAs shown on Google maps, a parking lot is located between the buildings depicted in the photo.\n\nIn the screenshot below, the first circle shows an aerial view of the building in the photograph that allegedly had a car stuck inside it. The second shows the parking lot, and the third shows the second building that can be seen in the background of the photo.\n\nThe series of severe storms that passed through Tennessee caused major damage to buildings, roads, bridges, utilities and businesses, the Tennessee Emergency Management Agency said.", "lang": "en"}