{"title": "Macri: “Este año logramos bajar los cortes [de luz] 45%”", "subtitle": "La cantidad de usuarios afectados por fallas de baja tensión se redujo un 42% con respecto al verano anterior. Además, la duración de los cortes disminu", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-19903", "url": "https://chequeado.com/ultimas-noticias/macri-este-ano-logramos-bajar-los-cortes-de-luz-45/", "vclaim": "La cantidad de usuarios afectados por fallas de baja tensión se redujo un 42% con respecto al verano anterior. Además, la duración de los cortes disminuyó un 9 por ciento.\n\n“Con el trabajo que empezamos en conjunto este año logramos bajar los cortes [de luz] 45%”, afirmó el presidente de la Nación, Mauricio Macri, en la presentación del Acuerdo Federal que tiene como objetivo garantizar el abastecimiento de energía a través de políticas desarrolladas en conjunto por la Nación y las provincias.\n\nConsultado por Chequeado, desde el sector de Prensa del Ministerio de Energía y Minería de la Nación enviaron datos sobre el promedio diario de usuarios afectados por cortes de luz. De acuerdo con las cifras oficiales de la cartera que dirige Juan José Aranguren, entre los veranos 2015-2016 y 2016-2017 la cantidad de personas afectadas por fallas en baja tensión (cortes de menor alcance que los de media o alta tensión, pero difíciles de resolver) se redujo un 42% en el Área Metropolitana de Buenos Aires (AMBA).\n\nAl mismo tiempo, si se considera la duración de los cortes, hubo una disminución del 9% en los períodos señalados, al pasar de 29,6 horas en el verano de 2016 a 26,9 horas en el mismo período de 2017.\n\nLos datos del Ministerio se basan en la información de Edesur y Edenor, empresas distribuidoras del servicio que tienen cobertura en el ámbito del AMBA, donde reside el 38,4% de los usuarios residenciales de luz de todo el país. Si se miran las cifras por empresa, Edesur redujo en un 47% el promedio diario de personas afectadas por fallas en baja tensión, mientras que en el caso de Edenor la baja fue del 35 por ciento.\n\nSegún argumentaron desde el Ministerio a Chequeado, dentro de las posibles causas de la reducción de los cortes de luz se encuentran el aumento de las tarifas y las campañas de ahorro de energía promovidas por el Gobierno nacional. También señalaron que influyó el mantenimiento durante el año de las usinas eléctricas, para que funcionaran de manera óptima durante el verano, y las licitaciones hechas en 2016 para la incorporación de más potencia energética eléctrica.\n\n“El Gobierno nacional señala que ahora se invirtió y por eso cayeron los cortes”, observó a este medio Cecilia Laclau, presidenta de la Fundación para el Desarrollo Eléctrico (Fundelec), aunque agregó que no hay datos disponibles que muestren un aumento de la inversión y dijo que las empresas distribuidoras (Edesur y Edenor) o el Ente Nacional Regulador de Electricidad (ENRE) deberían brindar esa información. Ante la consulta de este medio, el ENRE no contestó el pedido sobre el aumento de la inversión en el sector.\n\n“Sin embargo, hay varios factores que pueden influir, no sólo el de la inversión; el climatológico es central”, sostuvo la especialista, y agregó: “En el verano 2015-2016 hizo muchísimo calor y se prolongó durante varios días consecutivos. Eso hace que se quemen equipos por las altas temperaturas y por la sobrecarga en las líneas”. Aunque la temperatura promedio fue mayor este verano (24,6º C en 2016 y 25,2º C en 2017), este año, explicó Laclau, no se dieron períodos extendidos con jornadas de extremo calor como durante el verano anterior.", "lang": "es"}