{"title": "New data reveals PM’s testing speeds claims as wrong", "subtitle": "The PM claimed all tests at regional sites and mobile units were processed within 24 hours. New data shows, at the time, only 19% and 5% of tests respectively were processed within 24 hours.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-49379", "url": "https://fullfact.org/health/new-data-reveals-pms-testing-speeds-claims-as-wrong/", "vclaim": "Last month, the Prime Minister was asked how far the government had progressed towards delivering on its target to process Covid-19 tests within 24 hours.\n\nHe responded saying that, at that point:\n• 90% of all tests were turned around within 48 hours\n• All tests at testing centres and mobile testing sites are done within 24 hours\n\nWe don’t know if the first claim is true as data on turnaround times from early June aren’t published for all tests. We now know the second claim to be untrue, despite the Department of Health and Social Care suggesting, at the time, that the Prime Minister was correct by saying that “tests done at regional test centres and mobile teams are already done in 24 hours”.\n\nFar from “all” tests being done within 24 hours, the proportion of people in England receiving their test result within 24 hours of taking their test in the week to 3 June was 19% at regional test sites, 5% at mobile testing units and and 6% at satellite test centres.\n\nThe government’s testing regime has two parts. There are antigen tests which check whether someone currently has coronavirus. And there are antibody tests which check whether they have had coronavirus in the past but don’t anymore.\n\nAntigen tests can determine whether someone needs to self-isolate and these are the test results used by NHS test and trace when deciding which contacts to test. Antibody tests are used to help understand the spread of the virus.\n\nAntigen tests themselves can be split into two main groups (called “pillars” by the government). Pillar 1 tests are antigen tests done in Public Health England labs and hospitals for health workers and patients with a clinical need for a test. Pillar 2 tests are done by commercial partners for the wider population. (Pillar 4 also includes some antigen testing for the purposes of national surveillance, but we won’t cover these here.)\n\nPillar 2 tests can be done at various types of site including regional test sites, mobile testing units, satellite test centres and via home tests. More details on the differences can be found here.\n\nHow quickly are they being done?\n\nWe don’t know exactly how quickly all antigen tests were being carried out when the Prime Minister made this claim. Data on testing times in early June has only been published for pillar 2 tests, and not pillar 1 tests in NHS hospitals and public labs.\n\nPillar 1 tests are a significant proportion of all antigen tests processed in the UK (almost half in the latest data), so they can’t be discounted from the calculation.\n\nThat means we can’t say whether or not the Prime Minister was correct to say on 3 June that 90% of tests were carried out within 48 hours.\n\nHowever we do now know the Prime Minister was wrong to claim that all tests at testing centres and mobile testing sites were being turned around within 24 hours.\n\nWhen Mr Johnson said this on 3 June, the data hadn’t been made available. At the time, Full Fact asked the Department for Health and Social Care for more information and a spokesperson said “we’d point you back to what the PM said yesterday…tests done at regional test centres and mobile teams are already done in 24 hours.”\n\nData published on 2 July showed only a small proportion of tests were being done in this time. In the week to 3 June 19% of tests at regional sites, 6% of tests at satellite centres and 5% of tests at mobile testing units were turned around within 24 hours.\n\nWhen we put this to DHSC, it did not respond directly, merely sending over a list of background points, stating the government’s targets and current performance.\n\nData confirming the Prime Minister has missed his pledge for all tests (except home tests and satellite centre tests) to be turned around within 24 hours by the end of June was published on 9 July.\n\nIn the last week of June, 92% of tests at regional test sites and 90% of tests at mobile testing units were processed within 24 hours.\n\nData on the testing speed of pillar 1 tests in hospitals and public labs has been published since we first wrote this article but it only goes back to early July so we can’t use it to assess the Prime Minister’s claim.\n\nFollowing the publication of this article we contacted the Office for Statistics Regulation (OSR) with our concerns on the Prime Minister’s claims and the availability of data.\n\nIn its response the OSR said the Prime Minister’s claim about 90% of tests being turned around in 48 hours only looked at data for tests within pillar 2 at mobile testing units and regional test centres (as this was the subject of the Prime Minister’s briefing). 94% of tests at these sites were done within 48 hours at the time when the Prime Minister was speaking. As we’ve said already this doesn’t include pillar 1 tests and it also leaves out pillar 2 tests at satellite test centres and home tests. This data wasn’t published until a few weeks after Mr Johnson made the claim. Data on the speed of pillar 1 tests is now available but only goes back as far as early July so we still can’t assess the Prime Minister’s original claim in full.\n\nOn the second claim that all tests at testing centres and mobile testing units were done within 24 hours, the OSR told us that this referred to unpublished management information included in the Prime Minister’s briefing which defined the 24 hour period differently to the data that was subsequently published in July (and which we have based our conclusion on). This definition of 24 hours was “based on figures for the ‘day of test’ and receiving a result in the following 24 hours”, and we’ve written about another instance in which this definition was used here. We’re unable to assess the claim on this basis as we’ve not seen the management information or the briefing it was based on.\n\nWe support the OSR’s call for management information to be published when it is used in public debate.", "lang": "en"}