{"title": "Fact Check: Viral Graphics Showing 'TIME...to go' Cover Featuring Donald Trump is Fake", "subtitle": "New Delhi  Vishvas News   A post widely circulated on social media shows a photo that appears to be the cover from an issue of Time Magazine The photo features US President Donald Trump exiting from a door The post has a headline that reads  TIME to go… When Vishvas News investigated we found the...", "author": "www.vishvasnews.com", "date": "2020-08-21T11:46:28+05:30", "vclaim_id": "vclaim-id-73579", "url": "https://www.vishvasnews.com/english/viral/fact-check-viral-graphics-showing-time-to-go-cover-featuring-donald-trump-is-fake/", "vclaim": "New Delhi (Vishvas News): A post widely circulated on social media shows a photo that appears to be the cover from an issue of Time Magazine. The photo features US President Donald Trump exiting from a door. The post has a headline that reads: TIME to go… When Vishvas News investigated we found the viral post to be fake.\n\nThe post shared on Twitter shows a photo that appears to be the cover from an issue of Time Magazine. The photo features US President Donald Trump exiting from a door. The post has a headline that reads: TIME to go… The caption of the photo reads: “Congratulations, Donald J Trump. You made the cover of Time Magazine Again.” The tweet has been tweeted 135 times and has 313 garnered likes.\n\nThe archived version of the post can be checked here.\n\nWe started our investigation by comparing the Time Magazine Cover with the viral photo. We found that there were several discrepancies in the viral photo. The original Time cover features issue date on top right corner and TIME.com stamp on the bottom right corner. These features were missing in the viral photo.\n\nWe further investigated and found that TIME Magazine usually tweets regarding its latest issue. No such post as in the viral graphic was tweeted from TIME Magazine’s official Twitter handle.\n\nWe also searched the viral photo on TIME magazine’s archive. There was no such photo there.\n\nThe viral photo was posted in May 2020. We compared the photo with TIME Magazine’s May issue. We found that though the covered featured Donald Trump but was completely different from the viral photo. Have a look:\n\nVishvas News contacted Peter Clark, News Editor, Time Magazine. He said: “The viral image is not a cover that ran in our U.S. edition as you can see in the archive. This is a fake post.”\n\nThe post is shared on Twitter by a user named Covfefe “Shecky” Jones- King Of Shade FBR. When we scanned the profile of the user we found that the user has 22.9k followers till date and the profile was created in November 2015.", "lang": "en"}