{"title": "Cubanos não têm privilégio no edital do Mais Médicos; texto no WhatsApp é enganoso | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-13329", "url": "https://www.aosfatos.org/noticias/cubanos-nao-tem-privilegio-no-edital-do-mais-medicos-texto-no-whatsapp-e-enganoso/", "vclaim": "Cubanos não têm privilégio no edital do Mais Médicos; texto no WhatsApp é enganoso\n\nNão é verdade que o governo federal realiza apenas uma chamada do programa Mais Médicos para profissionais brasileiros, nem que a maioria das vagas são preenchidas por médicos cubanos ou que a formação dos profissionais da ilha caribenha dura apenas quatro anos. Estas e outras informações incorretas, no entanto, estão sendo compartilhadas no WhatsApp como verdadeiras em um texto supostamente escrito por uma médica.\n\nA peça de desinformação foi enviada por leitores do Aos Fatos no WhatsApp como sugestão de checagem. Para participar, basta enviar uma mensagem com seu nome para (21) 99956-5882.\n\nEsta é a terceira checagem de boatos referentes ao Mais Médicos. No começo da semana, Aos Fatos verificou informações falsas num vídeo gravado por uma médica. Nesta quarta-feira (21), checamos que não procedem dados em um meme sobre a quantidade de universidades e de formandos de medicina na ilha do Caribe.\n\nEstá circulando pelo Whatsapp um texto que cita supostas exigências do edital do Mais Médicos e outros dados para defender que o programa do governo federal privilegia profissionais cubanos. Porém, não é verdade:\n\n1. Que há apenas duas chamadas e que os cubanos já são convocados na segunda;\n\n2. Que os médicos brasileiros formados no exterior e que não revalidaram o diploma não possuem preferência em relação aos estrangeiros;\n\n3. Que a maioria das vagas são preenchidas com médicos cubanos;\n\nO texto também diz que houve “centenas de demissões” de médicos para que eles fossem substituídos por profissionais cubanos do programa. Aos Fatos identificou apenas um caso, em 2013, em que foram demitidos seis médicos na Bahia.\n\nPrivilégio cubano. O texto começa citando alguns pontos que seriam encontrados no edital. Como não é explicitada a edição a qual se refere, Aos Fatos utilizou o último publicado no Diário Oficial da União, no dia 19 de novembro, para a checagem.\n\nSegundo o relato da suposta médica, as vagas que não foram ocupadas na primeira chamada são entregues aos estrangeiros: “Após a primeira chamada, pela lógica, se o primeiro colocado não quiser assumir aquela vaga, o próximo excedente é chamado, correto? Não!!! O sistema reabre a vaga para a próxima chamada para o médico estrangeiro, e o médico brasileiro é descartado e fica desempregado!”. Além disso, o texto questiona por que os médicos brasileiros esperando revalidação não são chamados antes dos estrangeiros.\n\nDesde a criação da lei, o programa dá preferência a médicos com registro brasileiro em sua primeira chamada — ou formados no Brasil, ou estrangeiros formados no país ou profissionais que tiveram seus diplomas revalidados. Se depois desse primeiro momento ainda restarem vagas, a oferta vai para médicos brasileiros formados no exterior que ainda não passaram pela revalidação. Só depois disso é que o médico estrangeiro sem revalidação, como é o caso dos cubanos, pode concorrer ao edital. Isso se dá desde a criação do programa. É importante ressaltar também que o Ministério da Saúde pretendia reduzir a participação de médicos cubanos no programa até 2020.\n\nMaioria brasileira. Em seguida, o texto diz que: “a maioria das vagas do programa Mais Médicos são preenchidas por médicos cubanos. Vocês já se perguntaram por que? Estranhamente os médicos brasileiros se inscrevem e não conseguem a vaga”. Como mostrado por Aos Fatos em outra checagem, em janeiro do ano passado, já na primeira chamada do edital do programa, 99% das vagas foram preenchidas por brasileiros.\n\nSegundo o UOL, em cinco anos de programa, nenhum edital de contratação de médicos brasileiros conseguiu admitir quantidade suficiente de profissionais nativos para as vagas abertas. Ou seja, não houveram inscrições de médicos brasileiros já na primeira chamada. Em entrevista à reportagem, a pesquisadora da UnB Leonor Pacheco disse que isso aconteceu porque as cidades necessitadas, geralmente distantes dos centros urbanos, não conseguiram atrair os médicos.\n\nAté o ano passado, pelo menos, os cubanos eram maioria no programa. Dados do Tribunal de Contas da União de 2017 mostram que, dos 18.240 médicos participantes do programa, 5.274 eram formados no Brasil (29%), 1.537 tinham diplomas do exterior (8,4%) e 11.429 eram cubanos e faziam parte do acordo de cooperação com a Opas (62,6%). Segundo nota recente do Ministério da Saúde, o número de cubanos diminuiu e seria de 8.332 profissionais.\n\nFormação na ilha. O texto também cita informações erradas para descredibilizar a formação cubana: “Você sabia que a faculdade cubana de medicina contempla quatro anos de estudo e a brasileira seis anos? Pois bem, como médica posso dizer que, pelo volume de matéria, pela responsabilidade que temos, acho que seis anos é um tempo mínimo, pra não dizer pouco”. Isso tampouco é verdade. Segundo reportagens da BBC e da EBC, o curso na ilha, além de durar seis anos e ser de período integral, tem formação voltada para a chamada saúde da família: os médicos são clínicos gerais, mas têm conhecimento em pediatria, pequenas cirurgias e até ginecologia e obstetrícia. Um exemplo é a Universidade de Ciências Médicas de Havana, que oferece um curso de seis anos com 66 disciplinas. Este boato já foi desmentido pelo Estadão.\n\nDemissões. A corrente termina com uma foto “de uma das centenas de demissões de colegas brasileiros que foram substituídos por cubanos. Foram centenas! Da noite pro dia!”. Esta afirmação — de que algumas prefeituras demitiram médicos para contratar estrangeiros — também foi feita pelo presidente eleito Jair Bolsonaro no último domingo (18). Segundo a Folha de S.Paulo, algumas prefeituras, para aliviar as contas dos municípios, planejavam, em 2013, demitir médicos para receber profissionais do programa. Aos Fatos identificou apenas um caso, em Anagé (BA), onde foram demitidos seis profissionais por causa do Mais Médicos. Não é possível, no entanto, provar que foram centenas de demissões.", "lang": "pt"}