{"title": "Fact check on cop killer in campaign video Trump tweeted", "subtitle": "The president tweeted a web video showing convicted cop killer and illegal immigrant Luis Bracamontes laughing  and threatening to kill again. The video says Democrats let him into the U.S.", "author": "www.cbsnews.com", "date": "Updated on:  November 2, 2018 / 2:05 PM", "vclaim_id": "vclaim-id-11387", "url": "https://www.cbsnews.com/news/new-trump-campaign-video-luis-bracamontes-ad-cop-killer-immigration-fact-check-trump-tweeted/", "vclaim": "Cop-killing illegal immigrant Luis Bracamontes stars in a web video from January that President Trump tweeted Thursday. The expletive-laced courtroom footage shows a laughing Bracamontes admitting he killed two police officers and promising to break out of jail soon.\n\n\"Democrats let him into the country,\" the video says in all caps. As he says he wishes he had \"killed more\" cops, \"Democrats let him stay\" flashes over the screen. Neither the video nor the president cite any evidence to support the allegation that Democrats let him into the U.S. and let him stay.\n\nTHE FACTS: No. This is akin to blaming Republicans for criminals who entered the country illegally under Presidents Trump or George W. Bush.\n\nBracamontes, who is from the Mexican state of Sinaloa, came to the U.S. illegally in June 1996, during Democrat Bill Clinton's administration. He was arrested three months later on drug charges after purchasing crack cocaine from an undercover officer at a Phoenix apartment. According to The Sacramento Bee, after he served his four-month term in then-Sheriff Joe Arpaio's tent city jail, he was handed off to immigration agents and deported in June 1997.\n\nThe Bee cited Arizona records that showed he crossed the border again and was arrested on drug charges again in Phoenix in 1998 before being released \"for reasons unknown\" by Arpaio's office. Arpaio, a Republican and ardent Trump supporter, ran unsuccessfully for the Senate in 2018.\n\nThen in March 2001, Bracamontes was arrested for marijuana possession in Arizona in March 2001, during the Bush administration. It's unclear when he returned to the U.S. illegally before that arrest.\n\nBracamontes was deported four times before he killed Sacramento County sheriff's Deputy Danny Oliver and Placer County sheriff's Detective Michael Davis Jr., according to Sacramento County Sheriff Scott Jones.\n\nThere is no evidence that any Democrat — or anyone, for that matter — allowed Bracamontes to stay.\n\nDemocratic and Republican administrations alike have deported hundreds of thousands of people a year. Barack Obama focused during his second term on recent arrivals and people with criminal histories, but Mr. Trump quickly directed that anyone in the country illegally could be targeted.", "lang": "en"}