{"title": "Frigerio: “Hoy el gasto social es el más alto de la historia”", "subtitle": "Frigerio: “Hoy el gasto social es el más alto de la historia”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-13816", "url": "https://chequeado.com/ultimas-noticias/frigerio-hoy-el-gasto-social-es-el-mas-alto-de-la-historia/", "vclaim": "\n• Los especialistas destacan que el gasto social actual es alto en términos históricos.\n• Sin embargo, en ningún caso el presupuestado para 2019 sería el más alto de la historia.\n• Además, no depende solamente del Poder Ejecutivo Nacional sino de lo fijado por ley.\n\nEl ministro de Interior, Obras Públicas y Vivienda de la Nación, Rogelio Frigerio, aseguró en una entrevista en Radio Mitre que “la Argentina atraviesa una crisis económica” y añadió: “El Estado tiene que estar presente y por eso hoy el gasto social es el más alto de la historia”. ¿Qué muestran los datos?\n\nRafael Flores, especialista de la Asociación Argentina de Presupuesto (ASAP), explicó a Chequeado que el gasto social “no es estrictamente un término presupuestario”. En este sentido, afirmó que es correcto tomar el monto destinado a la finalidad “Servicios Sociales”, que incluye los recursos de todos los ministerios destinados a brindar servicios de Agua Potable y Alcantarillado, Educación y Cultura, Promoción y Asistencia Social, Salud, Seguridad Social, Trabajo, Vivienda y Urbanismo.\n\nFrigerio se basó, según indicaron desde el sector de Prensa del Ministerio a este medio, en que los gastos en “Servicios Sociales” representarían en 2019, según el Presupuesto, el 77% del total del gasto primario -todo el gasto que realiza el Estado, pero sin incluir los intereses que paga por su deuda-. Este porcentaje es el segundo más alto desde 1993 -primer dato disponible para los “Servicios Sociales”-, superado sólo por el 77,9% del año 2002, luego de la crisis económica y social de 2001 que terminó con la salida anticipada de Fernando de la Rúa de la Presidencia.\n\nPero esta no es la única forma de medir el gasto social. Como se puede leer en esta nota, los especialistas -e incluso funcionarios del Gobierno nacional- también suelen compararlo con el gasto total -es decir, contabilizando también los intereses de la deuda- o con el Producto Bruto Interno (PBI).\n\nSi se compara el gasto social con el total del gasto en 2019, llegaría al 65,6% (el tercero más alto de la serie), mientras que si se lo compara con el PBI sería el 14,3% (y ocuparía el cuarto lugar).\n\nSi bien en la práctica lo ejecutado en 2019 puede cambiar y ser diferente a lo presupuestado, Flores destacó que “no es relevante si es el primero o el segundo” de la serie, ya que “está claro que el gasto social presupuestado es alto en términos históricos”.\n\n¿Por qué se da este aumento?\n\nLa economista Luciana Díaz Frers, ex CIPPEC y actual directora nacional de Políticas Fiscales del Ministerio de Hacienda de la Nación, sostuvo anteriormente en esta nota que “hay una gran porción del gasto público” que “es inelástica al gobierno de turno ya que surge de obligaciones legales del Estado”. Entre ellas se destacan las jubilaciones y pensiones, que son el principal gasto del Estado (poco más de la mitad del gasto total) y se actualizan por ley en base a la inflación pasada.\n\nPrincipalmente por esto aumentó el peso que tendría el gasto social en 2019 versus 2018. Mientras el total del gasto presupuestado cayó, la “Seguridad Social” -que no es lo mismo que los Servicios Sociales- aumentaría casi en el mismo nivel que la inflación debido a que las jubilaciones y las pensiones están indexadas por ley. El resto de los Servicios Sociales -principalmente Educación y Cultura, Salud y Promoción y Asistencia Social- aumentarían 10 puntos menos que la inflación promedio proyectada por el Gobierno (34,8%).\n\n“Esto demuestra lo difícil que es hacer un ajuste en el gasto de la Argentina, porque en gran parte está indexado automáticamente. Por esto, de querer ajustar, tenés que hacerlo en el resto del gasto, como por ejemplo obra pública o subsidios a la energía o al transporte”, afirmó Flores.\n\nLa frase que impulsa este chequeo fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}