{"title": "Did Trump Call McCain a Loser?", "subtitle": "U.S. President Donald Trump said that he \"never called John (McCain) a loser,\" but that isn't true.", "author": "www.snopes.com", "date": "2020-09-04T11:21:00+00:00", "vclaim_id": "vclaim-id-82460", "url": "https://www.snopes.com/fact-check/did-trump-call-mccain-a-loser/", "vclaim": "On Sept. 3, 2020, The Atlantic published an article entitled “Trump: Americans Who Died in War Are ‘Losers’ and ‘Suckers,’” which detailed numerous derogatory remarks U.S. President Donald Trump allegedly made at the expense of members of the armed services.\n\nFor example, reporter Jeffrey Goldberg wrote that Trump was furious when flags were lowered at half-staff to honor McCain after his death in August 2018, saying: “What the fuck are we doing that for? Guy was a fucking loser.”\n\nAs the article spread on social media, President Trump took to Twitter to issue a denial, and said that he never called McCain a loser:\n\nWhile Trump writes that he “never called John [McCain] a loser,” this simply isn’t true. In fact, Trump himself once tweeted an article quoting Trump saying that McCain was a loser.\n\nThe article Trump shared in July 2015 was referring to an appearance then-candidate Trump made at the Family Leadership Summit in Iowa. Conservative pollster Frank Luntz asked Trump if it was appropriate for a man running for the country’s highest office to refer to McCain — a war hero and navy pilot who became a prisoner of war after his plane was shot down over Vietnam — as a “dummy.”\n\nTrump said: “He lost [the 2008 election], so I never liked him as much after that because I don’t like losers.”\n\nWhen Luntz repeated that McCain was a war hero, Trump said: “He’s not a war hero. He’s a war hero because he was captured. I like people that weren’t captured.”\n\nAs for the comments reported in The Atlantic article, Goldberg cites “three sources with direct knowledge of this event.” News outlets such as The Associated Press have been able to confirm some of The Atlantic’s reporting with other military officials, and Miles Taylor, a Republican Trump appointee who served as the chief of staff to the United States secretary of homeland security until he resigned after allegedly witnessing Trump offering pardons to those who implemented illegal immigration policies, said that he could confirm that Trump was angry about lowering the flags for McCain after his death:", "lang": "en"}