{"title": "FALSE: Karen Davila ‘speechless’ after Pacquiao questions her earnings", "subtitle": "The transcript claiming that after being 'insulted in public' for not having a college degree, Pacquiao asked how much Davila has earned is not real", "author": "rappler.com", "date": "Jul 18, 2019 9:00 PM PHT", "vclaim_id": "vclaim-id-24389", "url": "https://rappler.com/newsbreak/fact-check/karen-davila-speechless-manny-pacquiao-questioned-earnings", "vclaim": "The Facebook post included separate photos of the two personalities side by side on the set of Davila’s morning talk show Headstart on the ABS-CBN News Channel (ANC). Davila’s photo had a speech bubble that said “May college degree ka ba? (Do you have a college degree?)”\n\nThe accompanying caption was a supposed transcript of the interview. Pacquiao was allegedly insulted so he asked Davila if her earnings have reached P1 billion while working for ABS-CBN – to which the broadcaster said no. Pacquiao then supposedly retaliated that he has earned over P1 billion even without a college degree, rendering Davila “speechless”.\n\nPialago’s post was a screenshot of something another user shared on a Facebook group, but the name of the user and the group were redacted. It was flagged for fact-checking by Facebook Claim Check, the social media platform’s tool that identifies potentially dubious content shared on the platform. It has over 31,000 shares, 18,000 reactions, and 1,700 comments as of writing.\n\nThe facts: Davila asked Pacquiao about his college degree in a past television interview, but this particular exchange comparing their earnings did not happen. Pacquiao also denied being offended by Davila’s questions.\n\nPacquiao guested in an episode of Davila’s morning talk show Headstart, which aired on February 19, 2019. The photo included in the post matched the appearance of the two personalities in this episode.\n\nIn the interview, Davila asked Pacquiao if he’s in favor of the proposal to require college degrees for elected officials under the draft federal constitution. Pacquiao, a supporter of charter change, said he agrees. Davila then said that he might not qualify anymore if ever this takes effect.\n\nHowever, nowhere in the interview did Pacquiao question Davila’s salary or wealth. Instead, the senator revealed that he is actually completing his college degree, although he declined to divulge the name of the school he’s studying in.\n\n“For the record, I was never offended by her manner of questioning. Isa po siyang batikan sa larangan ng broadcasting at trabaho po niya na magbigay ng mabibigat na tanong sa taong kanyang ini-interview (She’s a veteran broadcaster and it’s her job to ask her interviewees hard-hitting questions),” he said.\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}