{"title": "Facebook-Beitrag über Folter und Kannibalismus an Kindern ist irreführend", "subtitle": "Auf Facebook werden ein Video und Foto als angebliche Belege für Kindesmissbrauch und Kannibalismus geteilt. Sie wurden aus dem Kontext gerissen.", "author": "correctiv.org", "date": "2020-07-27T08:04:25+00:00", "vclaim_id": "vclaim-id-59751", "url": "https://correctiv.org/faktencheck/2020/07/27/beitrag-ueber-angebliche-folter-und-kannibalismus-an-kindern-fuehrt-in-die-irre/", "vclaim": "Größtenteils falsch. Video und Foto wurden aus dem Kontext gerissen. Der ZDF-Beitrag ist von 2003, das Bild des Mädchens stammt aus dem Gazastreifen.\n\nEin Kind erzählt weinend und detailliert davon, wie ein anderes Kind grausam getötet und gegessen worden sei. Dieses Video mit ZDF-Logo kursiert auf Facebook. Am 5. Juli wurde es gemeinsam mit einem Foto veröffentlicht, auf dem ein Kind zu sehen ist – einmal mit schweren Blutergüssen um die Augen, einmal ohne diese. Auf dem Bild steht: „Diese Augen entstehen bei schwerst gefolterten Kindern“.\n\nDer Facebook-Beitrag wurde bislang mehr als 1.100 Mal geteilt. Im Text steht unter anderem: „Das kommt jetzt alles an die Öffentlichkeit […] Es geht um weltweiten Menschenhandel, Kindesmissbrauch, satanische Rituale, Kannibalismus!“ Der Beitrag suggeriert also, das Video und das Foto seien Belege, dass es diese Art von Straftaten aktuell in Deutschland gibt. Nach Recherchen von CORRECTIV führt er damit in die Irre.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDas Video aus dem Facebook-Beitrag kursiert aktuell auch auf Youtube (zum Beispiel hier, hier und hier). Es zeigt den Ausschnitt mit dem weinenden Kind (ab Minute 4:45). Die Überschrift dazu lautet unter anderem „Satanismus, Kannibalismus & Menschenopfer in Deutschland“. Ebenso wie in dem Facebook-Beitrag von Anfang Juli wird suggeriert, das Video sei aktuell.\n\nAuf Anfrage von CORRECTIV teilt das ZDF mit, dass der Videoausschnitt aus einem ZDF-Beitrag des Autors Rainer Fromm stammt. Der Beitrag der Sendung „ZDF.reporter“ wurde bereits am 15. Januar 2003 ausgestrahlt und ist folglich 17 Jahre alt.\n\n„Die Reportage hatte den Schwerpunkt ritualisierte Gewalt in Deutschland“, schreibt das ZDF weiter. Ausgangspunkt der Recherche sei ein Bericht der Enquete-Kommission „Sogenannte Sekten und Psychogruppen“ vom 9. Juni 1998 gewesen. Die Kommission setzte sich aus zwölf Mitgliedern des Deutschen Bundestags zusammen. In dem Endbericht waren zahlreiche Schilderungen von Menschen enthalten, die von ritualisierten Gewaltformen berichteten.\n\nIn dem ZDF-Beitrag stufte die behandelnde Therapeutin Dagmar Eckers die Aussagen des Mädchens, das von Kannibalismus an Kindern gesprochen hat, als glaubhaft ein. Das bestätigt auch das ZDF.\n\nDennoch war der Fernsehbeitrag umstritten. In dem Beitrag äußerte sich auch an mehreren Stellen (zum Beispiel ab Minute 2) eine damals 34-Jährige zu Kannibalismus, den sie in ihrer Kindheit miterlebt hätte. Die Lokalzeitung Trierischer Volksfreund schrieb im Januar 2004 dazu, die Staatsanwaltschaft habe ein laufendes Verfahren zu dem Fall der Frau eingestellt. Denn an dem Fall sei „überhaupt nichts dran“, zitierte der Volksfreund die Staatsanwaltschaft Trier.\n\nAuf unsere Anfrage schrieb uns die Staatsanwaltschaft Trier, dass dem Verfahren eine Strafanzeige einer Frau zugrunde gelegen habe, „die im Wesentlichen behauptet hatte, jahrelang Opfer von schweren Straftaten im Rahmen satanistischer Handlungen geworden zu sein“. Das Ermittlungsverfahren sei im Dezember 2003 eingestellt worden, da die Vorwürfe nach dem Ergebnis der Ermittlungen haltlos gewesen seien und einer realen Grundlage entbehrt hätten.\n\nFazit: Der Videoausschnitt stammt aus einem ZDF-Beitrag zum Thema ritualisierte Gewalt, dieser ist jedoch von 2003. Er wurde in dem Facebook-Beitrag von Juli 2020 also aus dem Kontext gerissen und ist kein Beleg für aktuellen Kindesmissbrauch in Deutschland. Einen Zusammenhang mit Menschenhandel hat das Video ebenfalls nicht.\n\n2. Behauptung: Blutergüsse an den Augen des Kindes auf dem Foto seien durch schwerste Folter entstanden\n\nDie zwei Fotos eines Mädchens in dem Facebook-Beitrag führen ebenfalls in die Irre. Sie stammen nicht aus Deutschland und haben auch keinen Bezug zu dem ZDF-Video.\n\nEin YouTube-Video des britischen Fernsehsenders Channel 4 vom 09. Juli 2015 zeigt den Journalisten Jon Snow, wie er ein Mädchen namens Nema im Gazastreifen besucht. Zu sehen ist das Mädchen zunächst gesund und ohne Blutergüsse. Ein Rückblick zeigt das Mädchen dann ein Jahr zuvor mit den Blutergüssen im Gesicht. Das Titelbild des Videos ist identisch zu dem, das auf Facebook im Zusammenhang mit schwerster Folter geteilt wurde.\n\nBereits im Juli 2014 hatte Channel-4-Reporter Jon Snow das Mädchen getroffen. Im Bericht von damals heißt es allerdings nicht, dass das Mädchen gefoltert worden sei. Stattdessen seien die Wunden entstanden, als das Kind in ein Artilleriefeuer geriet.\n\nFazit: Das Foto des Mädchens mit den Blutergüssen im Gesicht beweist nicht „schwerste Folter“ und stammt auch nicht aus Deutschland. Das Mädchen hat sich Medienberichten zufolge die Verletzungen durch ein Artilleriefeuer in Gaza zugezogen.\n\nUpdate, 29. Juli 2020: Wir haben die Bewertung und Teile des Textes sprachlich angepasst, um Missverständnisse zu vermeiden. In der ersten Version dieses Artikels wurde nicht deutlich genug, dass das eingestellte Verfahren der Staatsanwaltschaft sich nicht auf die Aussagen des Kindes in dem ZDF-Video bezog.", "lang": "de"}