{"title": "Tamponi e test sierologici: come vanno letti i risultati", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-66985", "url": "https://pagellapolitica.it/dichiarazioni/8702/tamponi-e-test-sierologici-come-vanno-letti-i-risultati", "vclaim": "«Il test sierologico serve per capire se avete avuto il Covid, non se lo avete in atto. Il tampone invece serve per sapere se lo avete in atto. “In atto” significa nel momento in cui lo fate»\n\nGrillo ha infatti scritto che il test sierologico «serve per capire se avete avuto il Covid» ma non se l’infezione è attualmente in atto. Il tampone, invece «serve per capire se lo avete in atto».\n\nIl commento dell’ex ministra si inserisce nella polemica riguardante la recente chiusura delle discoteche, in seguito alla quale secondo Grillo «un cosiddetto Vip se ne andava in giro nonostante avesse la febbre perché aveva fatto il test sierologico ed era risultato negativo», una condizione non sufficiente per accertare di non essere infetti e quindi contagiosi.\n\nCome riportato da diversi esperti rimane quindi un margine di errore, e la possibilità di incorrere in casi di falsi positivi o falsi negativi – cioè persone che risultano positive al test ma in realtà non hanno contratto il virus, e viceversa – non è nulla.\n\nIl fatto che il test sierologico non sia in grado di diagnosticare la presenza o meno di un’infezione non significa che questo metodo sia inutile: semplicemente, il suo scopo è un altro. Il Ministero della Salute infatti chiarisce che questo tipo di test è utilizzato principalmente per «per stimare la diffusione dell’infezione in una comunità». Servono insomma per capire quanto realmente il virus si sia diffuso, e per aiutare la ricerca nello svolgimento di una serie di studi epidemiologici.\n\nL’Istat, ad esempio, nei mesi scorsi ha condotto un’indagine di sieroprevalenza al Sars-CoV-2 in Italia durante la quale 64.660 persone sono state sottoposte al test sierologico. I risultati hanno permesso di scoprire che le persone entrate in contatto con il virus, almeno nel periodo 25 maggio-15 luglio, erano «6 volte di più rispetto al totale dei casi intercettati ufficialmente durante la pandemia».\n\nMa come funziona questo test? Semplificando, l’analisi del sangue permette di rilevare la presenza di immunoglobine IgM o IgG. Le prime sono prodotte nella fase iniziale dell’infezione, circa quattro o cinque giorni dopo la comparsa dei sintomi, e scompaiono in qualche settimana. Gli anticorpi IgG invece compaiono dopo e rimangono più a lungo.\n\nSe i risultati del tampone sono di interpretazione piuttosto immediata, quelli del test sierologico vengono spesso fraintesi: essere positivi (a una o entrambe le immunoglobuline) non significa essere necessariamente positivi al virus, così come essere negativi non significa non avere in corso l’infezione: procediamo con ordine, guardando alle informazioni fornite dal Centro Auxiologico Italiano, un istituto da anni impegnato in attività di ricerca e cura e attivo in Lombardia e Piemonte.\n\nIl primo caso, dove in pratica non viene rilevata la presenza di anticorpi, può avere due spiegazioni. La prima è che il soggetto non è mai entrato in contatto con il nuovo coronavirus, non si è mai infettato e quindi non ha sviluppato le reazioni immunitarie necessarie a contrastarlo.\n\nAllo stesso tempo però questo risultato potrebbe significare che il contagio è avvenuto di recente, e quindi non sono ancora stati sviluppati anticorpi per contrastarlo: in questo caso il soggetto ha la Covid-19, ma il test sierologico non è in grado di rilevarla.\n\nIl secondo scenario (presenza di IgM ma non di IgG) indica invece che potrebbe esserci un’infezione in atto e che il contagio è avvenuto da poco tempo. Come abbiamo detto infatti gli anticorpi IgM sono i primi a essere prodotti, pochi giorni dopo il contagio. In questo caso è infatti necessario sottoporsi al tampone per chiarire se si è o meno affetti dalla Covid-19.\n\nNell’ultimo caso infine, quando sono rilevati IgG ma non IgM, potrebbe significare che l’individuo è entrato in contatto con il virus ma l’infezione non è recente. Il tampone va quindi fatto per assicurarsi di non essere più contagiosi.\n\nCome abbiamo visto quindi il test sierologico può suggerire (ma non diagnosticare) che sia in atto un’infezione, mentre non può mai assicurarci di essere negativi al virus. Come abbiamo già spiegato, anche se il risultato fosse negativo potremmo aver appena contratto il virus e non aver sviluppato ancora nessuna reazione immunitaria.\n\nÈ anche importante precisare che, come si legge sul sito del Ministero della Salute, gli anticorpi rilevati tramite questo esame potrebbero in realtà essere stati prodotti per rispondere a infezioni diverse dalla Covid-19, per esempio causate da altri tipi di coronavirus: «Per ragioni di possibile cross-reattività con altri patogeni simili (come altri coronavirus della stessa famiglia), il rilevamento degli anticorpi potrebbe non essere specifico per SARS-CoV-2, quindi persone che in realtà hanno avuto altri tipi di infezioni e non Covid-19 potrebbero risultare positive alla ricerca degli anticorpi per Sars-CoV-2».\n\nPer riassumere, abbiamo visto che il tampone – seppure con un minimo margine di errore, superato di solito facendo più di un prelievo – può dare due esiti: positivo se l'infezione da Covid-19 è in atto, e negativo se invece non lo è.\n\nIl test sierologico, invece, non serve a diagnosticare la presenza del virus ma a rilevare gli anticorpi prodotti per contrastarlo. Questi sono di due tipi: IgM, che vengono prodotti pochi giorni dopo l’inizio dei sintomi e scompaiono presto, e IgG, che invece arrivano dopo e restano più a lungo.\n\nLa prima è che essere positivi al test sierologico non significa essere positivi al virus, ma indica solo che in un certo momento (che può essere al momento del test, ma anche in passato) siamo entrati in contatto con la Covid-19 e abbiamo prodotti gli anticorpi per difenderci.\n\nIl 28 agosto l’ex ministra della Salute Giulia Grillo (M5s) ha scritto su Facebook che il test sierologico «serve per capire se avete avuto il Covid» ma non se l’infezione da nuovo coronavirus è attualmente in atto, mentre il tampone «serve per capire se lo avete in atto».\n\nAnche se semplifica un po’ la funzione dei test sierologici l’affermazione è sostanzialmente corretta, ma è comunque importante fare alcune precisazioni riguardo ai possibili risultati del test. Sebbene infatti il test sierologico non sia in grado di diagnosticare un’infezione in corso – anche perchè non è questo il suo scopo – rileva gli anticorpi che abbiamo prodotto e può comunque dare dei segnali che indicano una probabile positività al virus.", "lang": "it"}