{"title": "SA minister got it wrong on Africa’s population growth", "subtitle": "Africa’s population is expected to grow substantially by 2050. But will it outpace the combined populations of China and India?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-20051", "url": "https://africacheck.org/reports/sa-minister-got-wrong-africas-population-growth/", "vclaim": "Minister in the presidency for planning, monitoring and evaluation, Jeff Radebe, made a bold claim about Africa’s population growth at South Africa’s annual presidency budget vote.\n\nWhile emphasising the potential of the African continent and its growing middle class, Radebe\n\n“by 2050, it is projected that Africa will have the same population as China and India combined”.\n\nthe claim to us.\n\nDirector of media and communications in Radebe’s department, Tshegofatso Modubu, pointed out that Radebe went off script while delivering his speech.\n\nshows that he was meant to say “by 2050, it is projected that Africa will have the same population as China and India combined\n\nModubu said that this, entirely different claim, was backed up by the data in the 2015 edition of the\n\n“It is estimated that the population of India is about 1.311 billion and China 1.371 [billion],” she said. “Combined, they have a population of about 2.6 billion. It is estimated that the population of Africa will grow close to that figure by 2050.”\n\nTo be fair, Africa Check decided to judge each claim separately.\n\nLet’s start with what Radebe said. When he spoke in parliament he made no mention of comparing Africa’s 2050 population with India and China’s 2015 population.\n\nThe United Nations report provides population projections for 2015, 2030, 2050 and 2100.\n\nIn 2015, Africa’s population was estimated at\n\nFast forward 35 years and Africa’s population is expected to double. By 2050, the continent is predicted to be home to\n\nThat same year just over\n\npeople are expected to call India home, compared to\n\nin China. Their combined population will come in at 3.1 billion.\n\nThe claim that the continent “will have the same population” as India and China combined is therefore incorrect.\n\nNow we can move onto fact-checking what the minister was meant to say.\n\nAn online copy of Radebe’s speech shows that he should have added the word “today” at the end of the sentence. It’s a small but important difference.\n\nBy 2050, Africa’s population of 2.5 billion is still expected to be lower than India and China’s combined 2015 population estimate of 2.7 billion.\n\nThis is a difference of around 210 million people. Or, put another way, a shortfall of about 1 Nigeria, 3 South Africas or 26 Lesothos when current population sizes are considered.\n\nThe minister’s online speech is closer to the truth, although still an exaggeration.", "lang": "en"}