{"title": "From Fake Pre-Poll Surveys To Old Protest Videos: News You Almost Believed", "subtitle": "From fake surveys predicting Karnataka polls to recycling old protest videos on this week's News You Almost Believed.", "author": "www.boomlive.in", "date": "2018-05-05T09:53:01+05:30", "vclaim_id": "vclaim-id-80491", "url": "https://www.boomlive.in/from-fake-pre-poll-surveys-to-old-protest-videos-news-you-almost-believed/", "vclaim": "Here's this week's round-up of the news you almost believed.\n\nA dubious website named ‘bangalore-herald.com‘ published a story that claims a pre-poll survey conducted by one ‘C-Force’ has predicted that BJP will emerge as the single largest party in the upcoming Karnataka assembly elections with a seat share of 95 to 100 seats. But a quick look at all the surveys conducted and announced in Karnataka shows that there is no such polling agency called C-Force. The name of this fake agency resembles Gurugram-based C-Fore which released its third round of pre-poll surveys on April 30, which predicted a clear win for the Congress party. Read more about it here.\n\nA fake newspaper clipping of a popular Bangalore-based daily ‘Kannada Prabha’ purports to show the results of a pre-poll survey conducted by the Rashtriya Swayamsevak Sangh (RSS). The fake newspaper clipping claims that the pre-poll survey done by the RSS predicts a “humiliating loss” for the Bharatiya Janata Party (BJP) in the upcoming assembly election. The clipping, which started doing the rounds on May 2 on various social media platforms, has been called out as fake by both – the newspaper Kannada Prabha and by the RSS. Read the story here.\n\nEarlier in the week, a fake letter purporting to show that Karnataka Chief Minister Siddarmaiah along with Congress leader Zameer Ahmed traveled to Karachi on April 13, 2018, was shared on Twitter. BOOM got in touch with VSR Aviation, the private operator whose company letterhead the letter was typed on. VSR Aviation called the letter a fake and also said it had not carried out such a flight. In addition, the mobile numbers mentioned in letter did not match the names of the pilots stated in it. Read the full story here.\n\nA video claiming five Karnatka Congress workers burnt their lungis while trying to burn an effigy of Prime Minister Narendra Modi, was widely shared on WhatsApp. However, a fact-check revealed that the video shows an incident that took place in Kerala in 2012. The incident dates back to July 2012 when a group of KSU (Kerala Students Union) activists staged a protest in Kerala’s Pathanamthitta district against the then Vice Chancellor (VC) of Mahatma Gandhi University Rajan Gurukkal, alleging corruption. KSU is a branch of the National Students Union of India, the student wing of the Congress. Click here to read more.", "lang": "en"}