{"title": "Catarina Martins quer criar novo imposto \"para atribuir aos migrantes e às comunidades ciganas\"?", "subtitle": "\"Temos isso sim de criar um novo imposto municipal que incida sobre os proventos da classe burguesa para atribuir aos migrantes e às comunidades ciganas\", terá dito ou escrito a líder do Bloco de Esquerda, Catarina Martins, de acordo com uma citação que lhe é atribuída em publicação nas redes sociais. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-20T19:30:40+01:00", "vclaim_id": "vclaim-id-52421", "url": "https://poligrafo.sapo.pt/fact-check/catarina-martins-quer-criar-novo-imposto-para-atribuir-aos-migrantes-e-as-comunidades-ciganas", "vclaim": "\"Não podemos concordar com esse à vontade da polícia nos bairros importunando a clientela do comércio local\", destaca-se na primeira parte da suposta citação, sobre uma imagem de Catarina Martins, deputada e líder do Bloco de Esquerda.\n\n\"Temos isso sim de criar um novo imposto municipal que incida sobre os proventos da classe burguesa para atribuir aos migrantes e às comunidades ciganas\", conclui-se.\n\nNão encontramos qualquer registo público de que Catarina Martins tenha alguma vez dito ou escrito algo similar, nem que aponte no mesmo sentido de criar um novo imposto \"para atribuir aos migrantes e às comunidades ciganas\".\n\nO Polígrafo confirmou também junto da assessoria de comunicação do partido em causa que a citação é falsa.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}