{"title": "Partly false claim: cattle vaccine for coronavirus has been around \"for years“, media dishonest about recent outbreak", "subtitle": "An image on social media makes the claim that “America” has vaccinated cattle against coronavirus “for years” ( https://www.facebook.com/photo.php?fbid=3131872570157405&set=a.471847956159893&type=3&theater ) . It suggests that news providers are being dishonest about the...", "author": "www.reuters.com", "date": "2020-03-12T21:04:22Z", "vclaim_id": "vclaim-id-57", "url": "https://www.reuters.com/article/uk-factcheck-bovine-coronavirus/partly-false-claim-cattle-vaccine-for-coronavirus-has-been-around-for-years-media-dishonest-about-recent-outbreak-idUSKBN20Z3LB", "vclaim": "An image on social media makes the claim that “America” has vaccinated cattle against coronavirus “for years” ( here ) . It suggests that news providers are being dishonest about the coronavirus being new in order to cause alarm and make the public purchase protective equipment. The image shows a small vial labelled “bovine rotavirus-coronavirus vaccine” and “for veterinary use only”.\n\nThe full text on the image reads: “Just in case you are wondering how much the media controls people, America has been vaccinating cattle for coronavirus for years, yet the news tells you it’s new and gunna kill you all so go buy mask….” A Facebook user who shared the image wrote, “Don’t believe everything you see on the news”.\n\nThe image shows a picture of a vial of ScourGard 4K, a vaccine for “healthy, pregnant cows and heifers as an aid in preventing diarrhea in their calves caused by bovine rotavirus, bovine coronavirus, and enterotoxigenic strains of Escherichia coli”, produced by the drug-manufacturer Zoetis ( here ).\n\nUnder the precautions heading, the vaccination label text states, “This product has been shown to be efficacious in healthy animals”. It does not mention human use.\n\nThe bovine coronavirus, which has existed for years, is not the same as the new strain of coronavirus behind the recent global outbreak (a Reuters report on the new coronavirus outbreak can be read here ). A 2003 report on SARS coronavirus, for example, notes the bovine coronavirus was already previously known ( here ).\n\nAccording to the CDC, coronaviruses were first identified in the mid-1960s. “Coronavirus” is a term for a group of diseases. Seven different kinds of human coronaviruses exist, including 229E, NL63, OC43 and HKU1. Most human coronaviruses cause “mild to moderate upper-respiratory tract illnesses”, similar to the common cold ( here ). In different species, coronaviruses can produce \"a wide spectrum of disease syndromes\" ( here ). The CDC mentions that: “Sometimes coronaviruses that infect animals can evolve and make people sick and become a new human coronavirus. Three recent examples of this are 2019-nCoV, SARS-CoV, and MERS-CoV.”\n\nThe new strain of the human coronavirus is called SARS-CoV-2, (as detailed here ). This strain causes the disease known as COVID-19, the name given to the current outbreak (explained here ).\n\nSARS-CoV-2 was identified after an investigation into an outbreak late last year in Wuhan, China. Currently, there is no recommended antiviral treatment to combat the disease, according to the CDC ( here ). Various labs are working on a SARS-CoV-2 vaccine, but none is yet available as of March 12, 2020.\n\nPartly false: vaccination for cattle against bovine coronavirus does occur, but the vaccine is in no way effective against the new strain of human coronavirus behind the recent global outbreak", "lang": "en"}