{"title": "De Narváez: “Tenemos más de 100 mil maestros que no trabajan”", "subtitle": "No hay información oficial que sostenga estos dichos. El estudio que el precandidato a gobernador por el Frente Renovador usó como fuente es sobre cuatro", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4595", "url": "https://chequeado.com/ultimas-noticias/de-narvaez-tenemos-mas-de-100-mil-maestros-que-no-trabajan/", "vclaim": "No hay información oficial que sostenga estos dichos. El estudio que el precandidato a gobernador por el Frente Renovador usó como fuente es sobre cuatro municipios y no es extrapolable al total provincial, según los expertos. Aún así, faltan datos para dimensionar el ausentismo docente.\n\n“Tenemos más de 100 mil maestros que cobran varios sueldos y no trabajan”, dijo el diputado nacional y precandidato a gobernador bonaerense por el Frente Renovador, Francisco De Narváez, en una entrevista en Radio Mitre. En otros programas se había referido al mismo tema, haciendo referencia a que hay “120 mil docentes ñoquis” en la Provincia de Buenos Aires.\n\nNo existe información oficial que permita chequear lo que dijo De Narváez. El estudio que el precandidato usó como fuente no está publicado, se basa en la situación de cuatro municipios y no es extrapolable al total provincial, según los especialistas. Estos, de todas maneras, advierten que faltan sistemas estadísticos para medir el ausentismo y pensar soluciones para el fenómeno en la Provincia de Buenos Aires.\n\nEn primer lugar, ¿qué se entiende por docentes que “no trabajan”? “Dentro de los 120 mil que no trabajan debe haber una cantidad de docentes que tienen una carpeta médica que habrá que evaluar, pero también hay un montón de ñoquis”, dijo De Narváez en una entrevista en el sitio La Política On Line. Es decir que, dentro de ese total, el precandidato considera a maestros que no concurren a su lugar de trabajo por situaciones diversas, como licencias médicas -y sus diferentes tipos- o ausencias injustificadas.\n\nLa Dirección General de Cultura y Educación (DGCyE) de la Provincia de Buenos Aires es la encargada de registrar las inasistencias y licencias. Según el Estatuto Docente provincial, los docentes pueden solicitar estas últimas por 14 causas diferentes y deben justificarlas en todos los casos. Las inasistencias se descuentan de la remuneración que reciben los maestros, de acuerdo con el mismo Estatuto.\n\nSin embargo, “los registros administrativos de licencias y ausencias no son de público acceso sino internos -explicó Nancy Montes, especialista de Flacso y ex directora del área de Información y Estadística de la DGCyE durante la gestión de Mario Oporto en la Provincia, y agregó- Surgen de lo que las escuelas informan a la Administración Central de la Dirección, y el área de Recursos humanos es la que lleva esta información, en diálogo con las áreas de ‘Salud laboral’”.\n\nEn este sentido, el Gobierno bonaerense puso en marcha un servicio de auditoría médica y un Registro Único de Antecedentes Médicos Laborales (Ruamel), para tener un seguimiento de las historias clínicas. Aun así, no hay datos publicados de las auditorías ni del Ruamel.\n\nDesde el Equipo de Comunicación del precandidato del Frente Renovador indicaron a Chequeado que estas declaraciones surgen de la observación de docentes en los municipios, y de un estudio que estuvo a cargo de la Fundación Centro de Estudios en Políticas Públicas (CEPP).\n\nEl informe del CEPP aún no está publicado. El director de esa Fundación, Gustavo Iaies, ex subsecretario de Educación Básica durante la Presidencia de Fernando De la Rúa (1999-2000), explicó: “Pedimos en cuatro municipios, dos del Conurbano y dos del interior, que se fijaran cuántos docentes eran titulares, cuántos estaban inscriptos, cuántos se estaban yendo y cuántos trabajaban afuera de la escuela en cualquier otra cosa. O sea la cantidad de docentes totales versus la cantidad de docentes que efectivamente trabajan, están nombrados o cobran”. “Eso daba que el 45% no estaba en la escuela”, agregó Iaies.\n\nEn 2004, el último Censo Nacional Docente informaba que la Provincia tenía 219 mil docentes estatales. Es decir que, al extrapolar el porcentaje del 45% a la cantidad de maestros totales que había ese año, se llega a los 100 mil “que no trabajan” a los que se refirió De Narváez. Si se toman los 274 mil docentes que la Dirección General de Cultura y Educación contabilizaba a fines de 2012, el número sería mayor a 120 mil docentes que no estarían desempeñando sus funciones (ver datos).\n\nAhora bien, ¿esta metodología es acertada? “No es correcto extrapolar los resultados de un estudio de caso al universo completo de la Provincia -consideró Montes-. Para eso, tendrían que haber hecho un estudio muestral seleccionando un conjunto de partidos (la Provincia tiene 135) y de escuelas mucho más extenso, que considerara tamaños y algunas características, como sector de gestión o niveles de enseñanza”.\n\n“No logro entender qué los lleva a extrapolar al resto de la Provincia. ¿Por qué estos cuatro municipios fueron tomados como representativos del resto del territorio?”, se preguntó Alejandro Ganimian, doctorando en Estudios de Análisis Cuantitativo de Política Educativa de la Universidad de Harvard.\n\nSilvia Montoya, actual directora del Instituto de Estadística de la Unesco y ex directora de Evaluación de la Calidad Educativa del Gobierno de la Ciudad, coincide en que extrapolar estadísticamente no es correcto porque hay heterogeneidad entre municipios y aún entre escuelas, como se pudo ver en un documento de trabajo publicado en 2014 por la Universidad Católica Argentina (UCA). El estudio de Montoya, titulado “Presentismo y licencias en el sector docente de gestión estatal de la CABA”, señala, por ejemplo, que “no existe concentración de ausencias en zonas vulnerables por parte de los docentes en el sector de gestión estatal”.\n\nPara el 44% de los adultos, el ausentismo docente es el principal problema de la educación que reciben sus hijos, seguido por la indisciplina escolar (el 31%) y la violencia escolar (el 26%), de acuerdo con el Barómetro de la Deuda Social de la Infancia publicado por la UCA en 2009.\n\nTambién los funcionarios nacionales, entre ellos la Presidenta en 2012, y los provinciales suelen brindar cifras altas para referirse al ausentismo como uno de los principales problemas de la educación argentina (ver acá y acá). Sin embargo, no existen datos oficiales abiertos para analizar este tema, más allá de las declaraciones mediáticas y de los estudios de casos que puedan existir.\n\nParte de esta información se había empezado a relevar a mediados de la década del 90 a través de mecanismos como los Relevamientos Anuales de Matrícula y Cargos o el Programa de Reforma de la Gestión Administrativa de los Sistemas Educativos (Pregase), cuyo objetivo era mejorar la eficiencia y eficacia de la gestión administrativa de los ministerios provinciales a través de un sistema de registro digital de docentes bajo un legajo único.\n\n“Sin embargo, estas diferentes fuentes presentan severas limitaciones, entre las cuales cabe señalar el registro en papel (y los errores que este conlleva), la desactualización, la carga parcial (en el caso de Pregase), la discontinuidad, la falta de integración y el bajo uso”, señalan las investigadoras del área de Educación del Cippec, Florencia Mezzadra y Cecilia Veleda, en su libro “Apostar a la docencia” publicado en 2014.\n\nSi bien reconocen avances en la última década, las autoras explicitan la necesidad de “desarrollar un sistema integral de información educativa (…) para construir una visión sistémica que permita al Estado intervenir con precisión en el menor tiempo posible y acompañar mejor la enseñanza, como ya lo hicieron Chile, Brasil y Colombia”.\n\nVeleda también recordó a Chequeado sobre el Pregase: “Este programa ha sido implementado muy parcialmente en las provincias, salvo en casos aislados como en Santa Fe, La Pampa y Mendoza”. Y concluyó que, “dadas las dimensiones del sistema educativo de la Provincia de Buenos Aires, una herramienta como ésta sería indispensable para transparentar y agilizar los procesos administrativos”.", "lang": "es"}