{"title": "Fact Checking claims on India’s Economic Growth Vs Global Economic Growth", "subtitle": "BJP government published an infographic on the 48-months portal.This article fact Checks the claims on India’s Economic Growth Vs Global Economic Growth.", "author": "factly.in", "date": "2019-03-26T02:37:55+00:00", "vclaim_id": "vclaim-id-13294", "url": "https://factly.in/fact-checking-claims-on-indias-economic-growth-vs-global-economic-growth/", "vclaim": "The BJP government published an infographic on the 48-months portal. This info-graph makes three claims about India’s economic growth. This article is a fact check of the claims.\n\nIs India the World’s fastest growing large economy?\n\n The first claim is that ‘India remains the world’s fastest growing large economy’.\n\nThe Global Economic Prospects report by the World Bank from January 2019 stated that ‘India’s growth accelerated to an estimated 7.3% in FY2018/19 (April to March) as economic activity continued to recover with strong domestic demand’.\n\nThe following table from the aforementioned report shows that the percentage change of real GDP from previous year is highest in case of India when compared to any other country’s economy and also highest among the Emerging Market & Developing Economies (EMDEs) for 2018-19.\n\nThe table also shows that India is set to retain the top position for the years of 2018, 2019 and further. But that is the not case for 2016 and 2017. There has actually been a sharp increase from the year 2017 that is attributed in the report to structural changes such as demonetization and introduction of GST.\n\nThe same table from the Global Economic Prospects report of 2016 shows that India was projected to have the greatest GDP growth rate in 2015, 2016 & 2017 as well. This did not eventually happen.\n\nIs India rated highly on all investment and macro-economic indicators?\n\n The second claim is that ‘India rated highly on all investment and macro-economic indicators’.\n\nThere are a number of investment and macro-economic indicators that are considered by the International Monetary Fund (IMF), Organisation for Economic Cooperation and Development (OECD) and the World Bank for comparison across the world. It is difficult to compare all these indicators and establish if India is ranked high among all of them. A list of the macro-economic indicators considered by our country is as follows:\n\nThe gross fixed capital formation data that is published by the OECD shows visualized data that compares India’s performance to the other member countries.\n\nThe world bank also published visualizations that show the adjusted net national income (annual growth rate). The IMF also publishes real GDP growth rate figures of various countries.\n\nThe claim remains UNVERIFIED because of the large number of macro-economic indicators and the lack globally acceptable data for each of the indicators .\n\nDid India’s GDP increase by 31% between 2013 and 2017?\n\n The third claim is that ‘India’s GDP in current prices increased by 31% between 2013 and 2017 while the global GDP increased by 4%’.\n\nAccording to the National Accounts Statistics (2018), ‘at current prices, GDP for 2016-17 is estimated to be 151.8 lakh crore’. On the other hand, the National Account Statistics (2014) states that ‘at current prices, the advance estimate of GDP at factor cost for 2013-14 turns out to be 105.4 lakh crore’. This shows that for the period under consideration, GDP at current prices increased from 105.4 lakh crore to 151.8 lakh crores in the case of India.\n\nData published by the World Bank shows that the GDP of India and the world in current US dollars is:\n\nThis shows that India’s GDP increased by 40% between the two years, while world GDP increased by 4.71%. The following graph shows the GDP growth rates of the India and the World since 2000. It shows that India’s GDP growth rate has been higher than the world’s growth rates since 2001.\n\nClaim: India’s GDP in current prices increased by 31% between 2013 and 2017 while the global GDP increased by 4% Fact: India’s GDP increased by 40% between the 2013 and 2017, while world GDP increased by 4.71%. Since the numbers are more or less the similar, the claim is TRUE. India’s GDP grew at a higher rate during the period under consideration as compared to the number made in the claim. India’s GDP has also been growing at a greater pace than the World GDP since 2001.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}