{"title": "Weder «Islamisten» noch «Gruppenvergewaltigung» - Ermittlungen in Lüneburg eingestellt", "subtitle": "dpa-Faktencheck - Berlin (ots) - Seit Jahren sorgt im Netz eine angebliche «Gruppenvergewaltigung» einer jungen Mutter im Lüneburger Kurpark für Empörung. Täter sollen «Sex Jihadisten» gewesen sein, behaupten die Urheber eines Artikels bei ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-1422", "url": "https://www.presseportal.de/pm/133833/4382710", "vclaim": "Weder «Islamisten» noch «Gruppenvergewaltigung» - Ermittlungen in Lüneburg eingestellt\n\nSeit Jahren sorgt im Netz eine angebliche «Gruppenvergewaltigung» einer jungen Mutter im Lüneburger Kurpark für Empörung. Täter sollen «Sex Jihadisten» gewesen sein, behaupten die Urheber eines Artikels bei «rapefugees.net» (http://dpaq.de/vcxBT). «Mutter vor Kind brutal durch Islamisten in Kurpark geschändet», heißt es mit Blick auf die vermeintliche Tat im Oktober 2016 reißerisch in der Überschrift.\n\nBEWERTUNG: Von «Gruppenvergewaltigung» war in der kurz zuvor veröffentlichten Pressemitteilung der Polizei ebenso wenig die Rede wie von «Islamisten». Ermittlungen wegen eines «sexuellen Übergriffs» wurden mittlerweile eingestellt, weil die Behörden Zweifel an der Aussage der damals 23 Jahre alten Frau hatten.\n\nFAKTEN: Die Lüneburgerin hatte am 4. Oktober 2016 bei der Polizei Anzeige erstattet. Sie und ihr Kind seien am 1. Oktober «von zwei Männern umgeschubst und festgehalten worden» (http://dpaq.de/gLKr8). Die Polizei sprach daraufhin zunächst von einem «sexuellen Übergriff», fahndete nach zwei «südländisch aussehenden Männern» und bat um Zeugenhinweise. Mehrere Tageszeitungen berichteten darüber (http://dpaq.de/YpVO6; http://dpaq.de/IbpHr).\n\nDen Ermittlern kamen «Zweifel am dargestellten Tatgeschehen», wie die Polizei am 14. Oktober 2016 mitteilte (http://dpaq.de/lD7Ff). Es habe weder Spuren noch Zeugen, dafür aber Ungereimtheiten in der Aussage des angeblichen Opfers gegeben.\n\nDer Sprecher der Polizei Lüneburg bestätigte der Deutschen Presse-Agentur am 20. September 2019, dass das Verfahren «trotz intensiver Recherche» eingestellt wurde: «Die Ermittler konnten die Aussagen der Frau nicht bestätigen».\n\nAuch die Faktenchecker von Mimikama haben darüber berichtet (http://dpaq.de/PpvZR).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}