{"title": "Fact Check: List Comparing Mortality Rates With COVID-19 Is NOT Accurate | Lead Stories", "subtitle": "Is a list of virus outbreaks comparing mortality rates for Ebola, H5N1, MERS and SARS with COVID-19 - the novel...", "author": "leadstories.com", "date": "2020-03-17T11:59:53-07:00", "vclaim_id": "vclaim-id-36639", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-List-Comparing-Mortality-Rates-With-COVID-19-Is-not-Accurate.html", "vclaim": "Is a list of virus outbreaks comparing mortality rates for Ebola, H5N1, MERS and SARS with COVID-19 - the novel coronavirus - accurate? No, it's not: The comparison of the outbreaks is extremely misleading as it doesn't take into account the rate of infections, timeframes of the outbreaks and the rapid rise in the number of COVID-19 cases.\n\nThe claim has appeared in various formats, including Facebook (archived here) and Twitter. One of the most recent posts reads:\n\nUsers on social media saw these:\n\nThe comparison chart has a number of factual errors regarding the virus mortality rates.\n\nIt is flawed to compare data from a currently unfolding outbreak to previous infectious diseases that have either effectively been eradicated or had the outbreak confined to a specific region.\n\nLet's take Ebola, for example. There have been a number of outbreaks since the virus was first detected in 1976, according to the World Health Organization. The epidemics have been confined largely to the African countries, though there have been cases reported in other places.\n\n\"The average EVD (Ebola Virus Disease) fatality rate is roughly 50 percent,\" the WHO reported. \"Case fatality rate have varied from 25% to 90% in past outbreaks.\"\n\nThe most recent Ebola outbreak, between 2014-2016, ended with a total of 28,600 cases and 11,325 deaths, the US Centers for Disease Control and Prevention reported.\n\nWith H5N1, known as avian influenza or \"bird flu,\" the first cases date back to 1996, according to the National Institutes of Health.\n\nIn 2003, H5N1 re-appeared in east and southeast Asia, including Korea, Vietnam, Hong Kong, Japan and Thailand, the NIH reported. At that time, it had a high mortality rate of 60%, according to NIH. Between 2005 and 2012, cases continued to be reported globally. The CDC also reported a case in 2014 in the United States.\n\nMERS or MERS-CoV, formally known as Middle East Respiratory Syndrome, was first detected in Saudia Arabia in 2012 and had since spread to several other countries, including the United States, according to the CDC. Cases have sporadically shown up since, with the most recent being in Qatar, WHO reported.\n\n\"About 3 or 4 out of every 10 patients reported with MERS have died,\" the CDC said in its MERS summary. That's a 30% to 40% mortality rate.\n\nWith SARS, known as Severe Acute Respiratory Syndrome, the first cases were identified in 2003.\n\nAccording to the CDC Fact Sheet, 8,098 people worldwide became sick with SARS during the 2003 outbreak. Of those, 774 died.\n\n\"In the United States, only eight people had laboratory evidence of SARS-CoV infection,\" the CDC's fact sheet said.\n\nWe will not know for some time just how deadly the COVID-19 pandemic will be, considering the number of countries reporting cases continue to rise and the number of cases continues to climb, according to worldometer.com, which tracks the infection rate. Also, widespread testing has not been available, and symptoms can continue to develop in unsuspecting people who may not initially exhibit signs of the new virus.\n\nThe situation with COVID-19 is dire enough that President Trump declared a national emergency to combat the outbreak, and the World Health Organization deemed it a pandemic.\n\nThe takeaway? The list of comparisons of the so-called least deadly viruses is inaccurate. Lead Stories has debunked similar claims in recent weeks, including one that also used a so-called \"least deadly\" viruses chart.\n\nHere are some of Lead Stories' most recent debunks of news and rumors surrounding the novel coronavirus:\n• Fact Check: Italy Has NOT Mandated No Treatment Of All Elderly With Coronavirus\n• Fact Check: A Banana A Day Does NOT Keep The Coronavirus Away\n• Fact Check: 15 Minutes In Sauna Will NOT Kill The Coronavirus\n• Fact Check: A Dog Vaccine Can NOT Be Used To Inoculate People Against Coronavirus\n• Fact Check: The CDC Is NOT Warning People The Morel Mushroom Increases Coronavirus Risk By 200%\n• Fact Check: Baby Formula NOT Necessarily Being Shipped For Free During Coronavirus Outbreak\n• Fact Check: Train Was NOT Marked With \"COVID-19\" On Its Side\n• Fact Check: NOT 10,000 Deaths In Virus Outbreak in Michigan, Washington, Idaho, North Dakota, Missouri, Mississippi\n• Fact Check: CDC Did NOT Recommend Men Shave Their Beards To Protect Against Coronavirus\n• Fact Check: Florida Man NOT Arrested For Robbery Using Cough As A Weapon\n• Fact Check: Lysol Products Can Kill Older Strains Of Coronavirus, But Tests Have NOT Scientifically Proven They Kill Novel Coronavirus\n• Fact Check: Hair Weaves And Lace Front Wigs Made In China NOT Likely To Contain Coronavirus\n• Fact Check: Scientists Did NOT Discover That Cocaine Kills Coronavirus\n• Fact Check: NO Evidence Coronavirus Is Bioweapon Leaked From Wuhan Lab\n• Fake News: Six Coronavirus Cases NOT Confirmed In Wichita, Kansas (Or Several Other U.S. Cities)\n• Fake News: 20 Million Chinese Did NOT Convert To Islam, And It Was NOT Proven That Coronavirus Epidemic Did Not Afflict Muslims\n• Fake News: NO Evidence To Support Claim From Bioweapons Expert Who Says Coronavirus Is Biological Warfare Weapon\n• Fake News: Popping Bubble Wrap Does NOT Expose People To Coronavirus\n• Fake News: Data From Windy.com Does NOT Show Massive Release Of Sulfur Dioxide Gas Near Wuhan\n• Fake News: Latest Research Published By Chinese Scientists Did NOT Say Coronavirus Will Render Most Male Patients Infertile\n• Fake News: NO Proof That High-Rise Buildings Have Become Human Incinerators To Combat Coronavirus\n• Fake News: Residential Building NOT In Wuhan, NOT Set Ablaze To Control Coronavirus Spread", "lang": "en"}