{"title": "PolitiFact - Republican Dave Yost attacks Democratic David Pepper on taxes and public safety in race for Ohio auditor", "subtitle": "The auditor’s role in state government is obscure to many voters, so the Republican candidate in this year’s race has at", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60026", "url": "http://www.politifact.com/ohio/statements/2010/sep/03/dave-yost/republican-dave-yost-attacks-democratic-david-pepp/", "vclaim": "The auditor’s role in state government is obscure to many voters, so the Republican candidate in this year’s race has attacked his opponent on taxes, a much more familiar issue.\n\n \n\n In a recent online video, Republican Dave Yost lists a handful of tax increases Democrat David Pepper supported as a commissioner in Cincinnati’s Hamilton County. As the taxes are recounted, the video’s narrator issues a brief warning to voters about Pepper’s solution after voters rejected a tax hike he pushed.\n\n \n\n \"When Pepper's tax was finally voted down, Pepper laid off cops, and closed jails and let criminals run free in the streets,\" the video’s narrator said.\n\n \n\n We found facts to back up Yost’s statement, but the underlying message that Pepper negligently endangered the public is misleading.\n\n \n\n Pepper is judged here on two votes he made as one of three Hamilton County commissioners: One in favor of a tax hike and another in approval of the county’s 2009 budget.\n\n \n\n Pepper and another commissioner, without a vote of the people, raised the sales tax in 2007 to pay for a \"comprehensive safety plan,\" which called for a new jail and holding steady the number of deputies patrolling the streets. The third commissioner voted against the tax hike. Voters later followed suit, rejecting the tax increase when petitioners forced it on the ballot.\n\n \n\n Yost’s video makes no mention that \"Pepper’s tax\" was an attempt to boost public safety.\n\n \n\n Hamilton County, without any money for a new jail, continued to pay rent at other correctional facilities. The economy worsened over the next year, and commissioners realized they would have to slash budgets in 2009. The sheriff’s budget was slashed 16 percent, from 74.8 million to 62.8 million.\n\n \n\n The cut forced 165 layoffs, including 24 patrol officers, closed the Queensgate Correctional Facility and resulted in more prisoners getting released before their sentence ended. All of these consequences were laid out before Pepper and the other commissioners unanimously approved the budget.\n\n \n\n Hamilton County Sheriff Simon Leis, a Republican who’s held the job for more than 20 years, had the final say on how to spend his budget. He said there was no choice but to close the jail and lay off workers. He would not blame Pepper because he tried to pay for a new jail and keep police on the street by temporarily raising the sales tax. Voters also rejected a tax levy for a new jail in 2006, before Pepper became a county commissioner.\n\n \n\n \"The voters had two chances to solve the problem, and they turned it down both times,\" Leis said in a phone interview.\n\n \n\n The fact remains, however, that Pepper voted in favor of a county budget he knew would reduce the sheriff’s staff and shutter an 822-bed jail at a time when prisoner overcrowding already was a longtime problem.\n\n \n\n Early releases of prisoners spiked to 501 in 2009 after Queensgate was closed in late 2008. The county saw 143 early releases in 2008 and 106 in 2007, according to the sheriff’s department.\n\n \n\n So there’s no doubt the county budget Pepper approved resulted in laid off cops, the shuttering of a prison and more criminals on the street.\n\n \n\n But Yost’s claim exaggerates Pepper’s role in the matter. And it says Pepper closed multiple jails, when only one was closed as a result of the 2009 budget.\n\n \n\n Each commissioner’s vote carries equal weight, yet the video solely blames Pepper for the actions of the entire board, made of two Democrats and one Republican. Solely blaming Pepper also excuses the sheriff, who ultimately decides how to spend the money commissioners allot him.\n\n \n\n And the county’s hand was forced when voters rejected the 2007 tax increase to fund public safety.\n\n \n\n We rate the statement Barely True.", "lang": "en"}