{"title": "Fake News: Alexandria Ocasio-Cortez's Economics Degree NOT Recalled | Lead Stories", "subtitle": "Was the economics degree of Alexandria Ocasio-Cortez recalled? No, that&#039;s not true: the story was put out by a satire...", "author": "leadstories.com", "date": "2019-04-02T14:57:01-07:00", "vclaim_id": "vclaim-id-15305", "url": "https://leadstories.com/hoax-alert/2019/04/fake-news-alexandria-ocasio-cortezs-economics-degree-recalled.html", "vclaim": "Was the economics degree of Alexandria Ocasio-Cortez recalled? No, that's not true: the story was put out by a satire website but was believed by several people and at least one website copied it without indicating it came from a humor website.\n\nThe story originated from an article published by The Babylon Bee on April 2, 2019 titled \"Alexandria Ocasio-Cortez's Economics Degree Recalled\" (archived here) which opened:\n\nWASHINGTON, D.C.--After Alexandria Ocasio-Cortez spent a few minutes on Twitter lamenting the price of a croissant at an airport, linking it to the need for a higher minimum wage for some reason, an independent degree quality control board issued an emergency recall on her economics degree. Basic Economic Understanding Bureau officials burst into the congresswoman's office and confiscated her economics degree early Tuesday morning \"for the safety of the nation.\" They found it hanging on the wall next to a hammer & sickle flag. They tore it down and returned it to Boston University for safekeeping.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThere is of course no Basic Economic Understanding Bureau but the tweet about the croissant the story is mocking is real:\n\nBut \"The Babylon Bee\" comes with following dislaimer on every page:\n\nThat didn't stop at least one website from copying the story without mentioning that it was a joke (archived here):\n\nAnd several people in social media comments or tweets seemed to share the story as if it were real:\n\nWe wrote about babylonbee.com before, here are our most recent articles that mention the site:\n• Fake News: Jussie Smollett Did NOT Receive Prestigious NAACP Award For His Work Creating Jobs For Nigerian-Americans\n• Fake News: Ocasio-Cortez Did NOT Accuse Math Of Sexism In Tweet\n• Fake News: 'Braveheart' NOT To Get All-Female Reboot Starring Lena Dunham", "lang": "en"}