{"title": "El accidente ocurrió en 2019 y según expertos, las mascarillas no producen hipoxia cerebral", "subtitle": "Una publicación con la foto de un auto chocado ha sido compartida más de 4.500 veces desde el pasado 17 de julio en Facebook afirmando que el conductor sufrió un desmayo por hipoxia cerebral provocada por llevar una mascarilla. Pero el accidente ocurrió en junio de 2019, meses antes de la irrupción del nuevo coronavirus, y el uso extendido del tapabocas no produce la falta de", "author": "factual.afp.com", "date": "2020-07-27T12:50:02+02:00", "vclaim_id": "vclaim-id-59705", "url": "https://factual.afp.com/el-accidente-ocurrio-en-2019-y-segun-expertos-las-mascarillas-no-producen-hipoxia-cerebral", "vclaim": "El accidente ocurrió en 2019 y según expertos, las mascarillas no producen hipoxia cerebral\n\nUna publicación con la foto de un auto chocado ha sido compartida más de 4.500 veces desde el pasado 17 de julio en Facebook afirmando que el conductor sufrió un desmayo por hipoxia cerebral provocada por llevar una mascarilla. Pero el accidente ocurrió en junio de 2019, meses antes de la irrupción del nuevo coronavirus, y el uso extendido del tapabocas no produce la falta de oxígeno cerebral, de acuerdo a expertos consultados.\n\nLa foto muestra un vehículo blanco accidentado, un logotipo del Ministerio del Interior español, la imagen de una mascarilla y el siguiente texto: “No iba bajo los efectos del alcohol, no iba con exceso de velocidad, no le fallaron los frenos, no hablaba por el móvil… Pensó que el Estado velaba por su interés, creyó que la mascarilla salvaría su vida, y sufrió un desmayo por hipoxia cerebral, lo que acabó con su vida”.\n\nAdemás, la leyenda de la publicación agrega: “Hay que conducir sin mascarilla”.\n\nLa mayoría de los comentarios de los usuarios dudan de la veracidad de las afirmaciones en la publicación.\n\nLa hipoxia es “la falta de oxígeno sobre un tejido determinado. Puedo tener hipoxia cerebral, muscular, renal, pulmonar, etc.”, explicó a AFP Factual el doctor Emilio Herrera, académico del programa de Fisiopatología de la Universidad de Chile y experto en hipoxia.\n\nHerrera descartó que el uso de mascarillas pudiera derivar en esta falta de oxígeno. “Es imposible que generen hipoxia. Para eso, tendría que ser una mascarilla sellada en toda nuestra piel. Lo que limitan las mascarillas son el paso de moléculas más grandes”.\n\nEl médico agregó que las mascarillas permiten el intercambio de aire y que en el espacio que queda entre el cubrebocas y la cara no se acumula dióxido de carbono.\n\nPor otro lado, Claudio Méndez, docente de Políticas de Salud de la Universidad Austral de Chile, descartó que el uso de mascarillas genere hipoxia mientras el material permita el intercambio de aire. En el caso de los tapabocas que utilizan los funcionarios de la salud, el uso del modelo “N95 no suele ser por más de siete horas. En el caso de las mascarillas quirúrgicas, se usan por menos tiempo. Ambas están lejos de generar hipoxia”.\n\nMéndez detalló los efectos que genera la hipoxia en el cuerpo humano: “Puede llevar a desmayos, desorientación, problemas de coordinación, cambia el ritmo cardíaco. Puede afectar severamente la fisiología normal de un ser humano”.\n\n“Hasta el momento, las mascarillas N95 -o las simples- están hechas a prueba de no alterar las funciones fisiológicas de las personas”, añadió Méndez.\n\nPor su parte, la OMS no menciona que las mascarillas puedan provocar hipoxia. Los Centros para el Control y Prevención de Enfermedades de Estados Unidos (CDC) tampoco advierten que sea un efecto secundario del uso prolongado de tapabocas.\n\nUna búsqueda inversa de la imagen en Google de la foto del coche accidentado dio como resultado una noticia de un periódico local de Mallorca (España) con fecha del 1 de junio de 2019, meses antes de que se detectara el primer caso de nuevo coronavirus, y cuando el uso de mascarilla no estaba extendido en ese país.\n\nLa noticia, por otro lado, no esclarece la causa del accidente. Dice que un joven de 19 años, el conductor del coche, invadió de madrugada el carril contrario colisionando contra un camión.\n\nLa imagen tomada por el periódico coincide exactamente con la foto difundida en la publicación viral.\n\nComo medida para evitar la propagación del virus, a 27 de julio, el uso de la mascarilla es obligatorio en todo el territorio español a excepción de las regiones de Madrid y las Islas Canarias.\n\nEn conclusión, el uso de mascarilla no causa hipoxia cerebral, de acuerdo a los especialistas consultados. Además, la imagen del accidente corresponde a un accidente de 2019, antes de la pandemia de coronavirus.", "lang": "es"}