{"title": "No, Colombia no ofrece nacionalidad a los venezolanos para que voten en octubre", "subtitle": "Una publicación según la cual “Colombia ofrece nacionalidad a los venezolanos, para ponerlos a votar” ha sido compartida al menos 38.000 veces desde el 11 de julio de 2019. Sin embargo, la afirmación se basa en un decreto presidencial temporal que dejó de tener efecto hace más de dos años y que no tenía ninguna relación con las elecciones regionales de octubre.", "author": "factual.afp.com", "date": "2019-10-18T23:39:18+02:00", "vclaim_id": "vclaim-id-48536", "url": "https://factual.afp.com/no-colombia-no-ofrece-nacionalidad-los-venezolanos-para-que-voten-en-octubre", "vclaim": "No, Colombia no ofrece nacionalidad a los venezolanos para que voten en octubre\n\nUna publicación según la cual “Colombia ofrece nacionalidad a los venezolanos, para ponerlos a votar” ha sido compartida al menos 38.000 veces desde el 11 de julio de 2019. Sin embargo, la afirmación se basa en un decreto presidencial temporal que dejó de tener efecto hace más de dos años y que no tenía ninguna relación con las elecciones regionales de octubre.\n\n“Criticaron a Chávez por darle cédula a los colombianos para ponerlos a votar pero ahora están haciendo lo mismo”, reclama uno de los usuarios que comenta el video, visto 1,7 millones de veces.\n\nLas imágenes muestran un fragmento del noticiero de televisión colombiano Noticias Caracol, donde la presentadora asegura que “el gobierno nacional le acaba de ofrecer la nacionalidad a los venezolanos que deseen vivir en el territorio colombiano”. Según otra periodista que la acompaña, “el anuncio lo hizo la ministra María Ángela Holguín hace pocos minutos aquí en Cúcuta”.\n\nHolguín, quien realiza una declaración en el video, dejó su puesto como ministra de Relaciones Exteriores del gobierno de Juan Manuel Santos en agosto de 2018, cuando asumió la Presidencia de Colombia Iván Duque.\n\nEn realidad, la nota fue sacada de contexto para relacionarla con las elecciones regionales que se celebran en Colombia el 27 de octubre de 2019.\n\nAl realizar una búsqueda de la oración “Colombia ofrece nacionalidad a Venezolanos”, que se encuentra en el sobreimpreso del video, AFP Factual encontró que las imágenes corresponden a una información del 30 de agosto de 2015.\n\nEl 24 de agosto de 2015, Venezuela había deportado a 1.012 colombianos que se encontraban de manera ilegal en ese país en el marco de un estado de excepción decretado por el gobierno de Nicolás Maduro en la frontera.\n\nEn el video aparece la entonces ministra Holguín, quien se refiere a la situación del millar de colombianos deportados que se encontraban en albergues temporales en la ciudad fronteriza de Cúcuta: “Hemos estado haciendo ese trabajo durante toda esta semana en los diferentes albergues (…) [para] que las personas que tienen sus hijos en Venezuela nos lo informen para ayudar a esa reagrupación familiar (…) y [a] las personas colombianas casadas con venezolanos, que los venezolanos quieran vivir en Colombia [les] vamos dar la nacionalidad colombiana”, dice la exministra.\n\nEn efecto, ocho días después, el entonces presidente de Colombia, Juan Manuel Santos, firmó el Decreto 1772 de 2015, que estableció “disposiciones excepcionales para garantizar la reunificación familiar de los nacionales colombianos deportados, expulsados o retornados como consecuencia de la declaratoria del Estado de Excepción efectuada en la República Bolivariana de Venezuela”.\n\nPosteriormente, Santos firmó un segundo decreto, el 1814, que detalla estas medidas. Las disposiciones eximieron a “los cónyuges o compañeros permanentes, -de nacionalidad venezolana-, de los colombianos que fueron expulsados, deportados o retornados desde el Estado venezolano” de algunos requisitos que normalmente deben cumplirse para recibir la nacionalidad colombiana, como haber residido en el país durante al menos un año, demostrar “conocimientos básicos de la Constitución Política de Colombia” y acreditar una “profesión, actividad u oficio” en el país.\n\nEn una respuesta escrita enviada a la AFP, el Ministerio de Relaciones Exteriores de Colombia explicó que “tanto el Decreto 1772 de 2015, como el Decreto Reglamentario 1814 de 2015 (…) no se encuentran vigentes” y que estas medidas solo estuvieron en efecto “hasta el término de la vigencia del año 2016”. Según el Ministerio, solo 384 de los 1,4 millones de migrantes venezolanos que se encuentran en Colombia accedieron a la nacionalidad a través de este beneficio.\n\nDesde 2016 Colombia ha recibido un flujo de migrantes venezolanos que huyen de su país, sumido en una crisis económica que ha provocado escasez e inflación.\n\nEn conclusión, es falso que el gobierno colombiano esté ofreciendo la nacionalidad a ciudadanos venezolanos “para ponerlos a votar” en las elecciones locales y regionales que se celebran el 27 de octubre de 2019.", "lang": "es"}