{"title": "UK development aid spending", "subtitle": "The aid budget is going up by a lot, but it isn’t set to have \"more than doubled\" from 2010-2020.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16816", "url": "https://fullfact.org/economy/uk-development-aid-spending-pmqs/", "vclaim": "“Back in 2010 the overseas aid budget was around £7 billion a year. By 2020 it will have more than doubled to over £15 billion a year... surely the government priority should be to look after the elderly, vulnerable and disabled people in our own country, before we hand money over to other countries?”\n\nThe UK’s overseas aid budget is rising steeply, although we can’t replicate these precise figures. The aid budget isn’t quite set to have \"more than doubled\" from 2010 to 2020—and certainly not once inflation is factored in.\n\nThe overseas aid budget for 2010 was about £8.5 billion. It had been £7.3 billion in 2009.\n\nOverseas aid spending is based on a target of 0.7% of UK national income. So the amount we spend in 2020 will depend on how much the economy grows.\n\nWe’d expect to spend about £15.3 billion a year on overseas development aid in 2020, based on the latest economic forecasts from the Office for Budget Responsibility.\n\nThat’s roughly 1.8 times what we spent in 2010, in cash terms.\n\nBut inflation means that the same amount of money will pay for less over time. We’d expect our overseas aid budget in 2020 to be worth about £13.1 billion in 2010 prices, based on the Treasury’s forecasts for inflation.\n\nThat’s roughly 1.5 times what we spent in 2010, in terms of what the money can buy.\n\nAnother approach would be thinking about what we can afford as an economy. In 2010, we spent about 0.57% of the value of the economy on overseas development aid. If the overseas aid target is still there in 2020, we’ll spend 0.7%.\n\nThat would be closer to 1.2 times what we spent in 2010, as a percentage of our national income.\n\nWe’ve asked Mr Davies which figures he was referring to.", "lang": "en"}