{"title": "Désintox. Non, les derniers millions de migrants accueillis en Allemagne n'ont pas tous trouvé un emploi.", "subtitle": "Selon un journaliste de France 2, la plus grande partie des personnes arrivées en Allemagne depuis 2015 aurait trouvé un emploi. Mais cette affirmation est-elle confirmée par les chiffres ?", "author": "www.francetvinfo.fr", "date": "2018-11-15T11:17:49+0100", "vclaim_id": "vclaim-id-12735", "url": "https://www.francetvinfo.fr/monde/europe/migrants/desintox-non-les-derniers-millions-de-migrants-accueillis-en-allemagne-n-ont-pas-tous-trouve-un-emploi_3035683.html", "vclaim": "Selon un journaliste de France 2, la plus grande partie des personnes arrivées en Allemagne depuis 2015 aurait trouvé un emploi. Mais cette affirmation est-elle confirmée par les chiffres ?\n\nDans un reportage consacré au manque de main d’oeuvre en Allemagne, qui freinerait la croissance et conduirait le pays à tourner au ralenti, le correspondant de France 2 à Berlin évoque l’emploi des migrants :\n\n« Angela Merkel avait ouvert les frontières il y a trois ans à un peu plus d'un million de migrants, dont la plupart ont aujourd'hui un emploi. »\n\nSelon le journaliste, la plus grande partie des personnes arrivées en Allemagne depuis 2015 participerait donc ainsi à la croissance de leur pays d’accueil. Mais cette affirmation est-elle confirmée par les chiffres?\n\nSelon l’Agence Allemande pour l’Emploi, en août 2018, 346.000 personnes venant des huit principaux pays d’origine des réfugiés occupaient un travail. Ces pays étant l’Afghanistan, l’Erythrée , l’Iran, l’Irak, le Nigeria, le Pakistan, la Somalie et la Syrie. Dans un rapport d’octobre 2018, l’Institut Allemand de Recherche sur le marché du travail estime que ce nombre correspond à un taux d’emploi de 30,5 % pour ces migrants en âge de travailler.\n\nÀ l’épreuve de ce chiffre officiel, l’affirmation de France 2 est donc fausse : la majorité des migrants arrivés en Allemagne n’a toujours pas intégré le marché du travail. Cependant ces chiffres sont encourageants, puisque le nombre de travailleurs issus de ces pays a augmenté de 106 000 en l’espace d’un an.\n\nIl est également important d’insister, comme le fait l’Agence allemande pour l’emploi, sur le fait que l’intégration professionnelle des migrants prend du temps puisqu’elle nécessite d’apprendre l’allemand mais aussi de former les migrants à des métiers requérants parfois des connaissances techniques approfondies ou des diplômes.\n\nRetrouvez Désintox du lundi au jeudi, dans l'émission 28 minutes sur Arte, présentée par Elisabeth Quin.\n\n Sur Facebook : https://www.facebook.com/DesintoxLiberation/\n\nSur Twitter : https://twitter.com/libedesintox\n\nSur instagram : https://www.instagram.com/artedesintox/\n\nSur le site d'Arte : http://28minutes.arte.tv/", "lang": "fr"}