{"title": "There is no ‘three tick marks’ feature on WhatsApp. Also, the government will not be able to read messages.", "subtitle": "There is no information about any 'three tick marks' feature on the WhatsApp website. Also, the messages on WhatsApp are end-to-end encrypted.", "author": "factly.in", "date": "2019-11-11T09:13:21+00:00", "vclaim_id": "vclaim-id-38495", "url": "https://factly.in/there-is-no-three-tick-marks-feature-on-whatsapp-also-the-government-will-not-be-able-to-read-messages/", "vclaim": "A message regarding three tick marks on WhatsApp is being shared widely across social media platforms. Let’s check the authenticity of that message.\n\n\n\nClaim: On WhatsApp, three blue ticks indicate that the message was read by the government, two blue ticks and a red tick indicates that action can be taken against the sender by the government, a blue tick and two red ticks indicate that action against the sender has been started by the government, and three red ticks indicate that the government has taken strict action against the sender and he/she will soon get summons from the court. Fact: There is no ‘three tick marks’ feature on WhatsApp. The messages on WhatsApp are protected with end-to-end encryption. The government will not be able to read them. So, the information in the post regarding three tick marks is FALSE.\n\nThe information regarding tick marks can be seen on the website of ‘WhatsApp’. In the FAQ section, there is information about a single tick mark and two tick marks, but there is no mention about three tick marks on their platform. So, there is no such feature on WhatsApp. \n\n\n\nOn that website, when searched if any third person other than the sender and recipient could read WhatsApp message, it was found that messages in WhatsApp are protected with end-to-end encryption, so, not only the government, even the WhatApp company officials will not be able to read them. However, there have been reports in May 2019 that certain persons were put under surveillance using a spyware and security flaw in the app. \n\n\n\nAlso, when you check on their website for what kind of information WhatsApp shares with the government agencies when sought for, it was found that they only give information about profile photo, group information and address book details. \n\n\n\nThere is no ‘three tick marks’ feature on WhatsApp. Also, the government will not be able to read messages.\n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}