{"title": "Fake News: Drunk Man NOT Sentenced To Death, Did NOT Mistake Kaaba Stone For Urinal | Lead Stories", "subtitle": "If you are very angry or upset (or happy...) about the story of Mohammed al Hashim, 23, a German mechanical...", "author": "leadstories.com", "date": "2018-02-14T14:02:16-07:00", "vclaim_id": "vclaim-id-22295", "url": "https://leadstories.com/hoax-alert/2018/02/fake-news-drunk-man-not-sentenced-to-death-did-not-mistake-kaaba-stone-for-urinal.html", "vclaim": "If you are very angry or upset (or happy...) about the story of Mohammed al Hashim, 23, a German mechanical engineering student who supposedly got so drunk he urinated and vomited on the Kaaba stone in Mecca we urge you to calm down and not do anything drastic. The story did not really happen and whoever is spreading it was only seeking to get a reaction out of you.\n\nAs Wikipedia clarifies for those unfamiliar with it, the Kaaba stone a.k.a. \"The Black Stone, is a rock set into the eastern corner of the Kaaba, the ancient building located in the center of the Grand Mosque in Mecca, Saudi Arabia. It is revered by Muslims as an Islamic relic which, according to Muslim tradition, dates back to the time of Adam and Eve.\"\n\nThe story about the German student originated on satirical website World News Daily Report where it was published on February 14th 2018 under the title \"Drunk man sentenced to death for mistaking Kaaba stone for urinal\" (we archived it here). It opened:\n\nJeddah | A 23-year-old German citizen is facing the death penalty after he mistakingly urinated on the sacred Kaaba stone of the Holy City of Mecca while highly intoxicated by alcohol. Mohammed al Hashim, 23, a young student in mechanical engineering, was highly intoxicated by alcohol after drinking approximately 6 half bottles of wine to himself on the 6-hour flight from London according to airplane staff.\n\nLater on in the article it also describes vomiting:\n\nThis is one of those rare fake news stories that manages to work on two opposing sides of an audience at the same time, confirming biases in both directions and making people lose their critical thinking skills for just long enough so they share the story without checking it. People who don't like Islam will like and share the story because it describes the desacration of an Islamic holy site while fervent believers in Islam will get outraged and share the story for exactly the same reason.\n\nThe man in the picture that went with the story is not \"Mohammed al Hashim\" but Anis Amri, a terrorist who drove a lorry into a Berlin Christmas market in 2016.\n\nThe website World News Daily Report is a well known hoax website specialized in posting satircal hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal.\n\nStories from the site are often copied by various other fake news websites that don't carry a satire disclaimer and who present the articles as if the events in them really happened. It is quite likely this story will shortly be copied by various islamophobic or racists sites while simultaneously being picked up by Islamic websites as well. If you saw a copy of this story on such a site know it originated on a site that readily admits everything it publishes is not true, so no need to get excited or offended about events that never happened.", "lang": "en"}