{"title": "Dieses Bild eines Kreuzfahrtschiffs in Venedig ist eine Fotomontage", "subtitle": "Ein Bild eines riesigen Kreuzfahrtschiffs in Venedig kursiert seit Jahren im Netz. Es handelt sich um das Filmplakat einer Dokumentation über Tourismus in der italienischen Stadt – und ist nicht echt.", "author": "correctiv.org", "date": "2019-08-19T14:13:11+00:00", "vclaim_id": "vclaim-id-18808", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/08/19/dieses-bild-eines-kreuzfahrtschiffs-in-venedig-ist-eine-fotomontage/", "vclaim": "Ein gigantisches Kreuzfahrtschiff ragt im Hintergrund der malerischen Kulisse von Venedig auf: Dieses Bild wird seit Jahren im Netz geteilt. Zuletzt wurde es am 5. August von der italienischen Seite „S.O.S Terra“ auf Facebook hochgeladen und seitdem mehr als 40.300 Mal geteilt.\n\nViele Nutzer weisen in den Kommentaren darauf hin, dass sie das Bild für eine Fotomontage halten. Ein Nutzer lud eine Montage der Stadt Venedig mit einer gigantischen Katze im Hintergrund hoch und schrieb dazu: „Schaut mal was ich heute in Venedig gesehen habe.“\n\nBild wird als Beleg für Massentourismus verwendet\n\nEine Bilder-Rückwärtssuche über Google zeigt, dass das Bild auf vielen verschiedenen Internetseiten verwendet wird. In einem Artikel von Utopia namens „7 Orte, die der Tourismus zerstört hat“ zum Beispiel wird auf einen Twitter-Kanal verlinkt, auf dem es 2014 hochgeladen wurde.\n\nAuch wenn große Kreuzfahrtschiffe im Vergleich zur Stadtkulisse Venedigs tatsächlich überdimensioniert aussehen, haben die Skeptiker in diesem Fall recht: Es handelt sich um eine Fotomontage.\n\nEs ist das Plakat eines Dokumentarfilms von 2012 namens „Das Venedig Prinzip“ über den Massentourismus und seine Folgen in Venedig. Auf der Webseite Moviepilot ist das Bild auch in Gänze zu sehen. Als Quelle wird die deutsche Filmverleih-Agentur Real Fiction angegeben, die die Dokumentation im Repertoire hat.\n\nAuf Nachfrage von CORRECTIV bestätigt der Geschäftsführer der Produktionsfirma Filmtank, Thomas Tielsch, per Email: „Das ist natürlich eine Fotomontage. Es ist ein Ausschnitt aus dem Kinoplakat zu unserem Dokumentarfilm ‘Das Venedig Prinzip’ von Andreas Pichler, und in seiner Gänze wird es auch gemeinhin nicht als ‘real’ empfunden, sondern eben als plakative Aussage. Im Übrigen entspricht diese zugespitzte Montage durchaus dem realen Empfinden, wenn man in Venedig steht und ein solches Monster vorbeikommt.“", "lang": "de"}