{"title": "I Spent Nine Days In Kashmir Fact-Checking The Government's Claims Of Normalcy", "subtitle": "Stones are met with pellets and tear gas and lockdowns met with slogans. The Kashmiris who are not protesting are silently angry.", "author": "www.boomlive.in", "date": "2019-08-25T10:21:28+05:30", "vclaim_id": "vclaim-id-83970", "url": "https://www.boomlive.in/i-spent-nine-days-in-kashmir-fact-checking-the-governments-claims-of-normalcy/", "vclaim": "\"Kahwa peene se pepper gas ka asar thoda kam hota hai. Piyoge?\" and \"Sar niche rakh ke chalne wale kashmiri banoge toh aap safe ho, warna sab upar wale ke haath hai.\" These are two pieces of advice I received in the nine days I spent in Kashmir, the first from a seven-year-old Kashmiri boy and the second from a CRPF personnel.\n\nI was in Kashmir from August 14 to August 22 after Union Home Minister Amit Shah announced the abrogation of Article 370 thereby scrapping the special status accorded to Jammu and Kashmir. The state was placed in a state of information and physical lockdown with information lines disconnected and internet services cut off. While many restrictions in Jammu have been lifted, Kashmir still remains under heavy curfew and only a handful of landlines remain open for communication.\n\nSrinagar looks like an idyllic city from the top of Shankaracharya temple in Zabarwan Range located in the middle of the city. The sun setting into the calm Dal lake, pears and apples growing on trees in each house -- all scenes from a movie on Kashmir.\n\nBut step on to the streets, and the scene changes drastically. Concertina wire fencing placed in the middle of narrow lanes, barricades guarding entry points, armed security personnel lining streets and tense Kashmiris sitting and twiddling their thumbs.\n\nOn August 14, the streets leading from Srinagar airport to the house of the family I was staying with, were deserted except for checkpoints with armed soldiers at a distance of every 15 minutes, where they let me pass after demanding to see an identification card. \"Idhar sab theek hai madam. Aap reporter log kya karoge yahan?\" said a guard at the final checkpoint before my destination.\n\n\n\nHaving read reports ranging from 'everything is calm and normal' to 'things are not okay in Kashmir', I set out to get a sense of Srinagar.\n\nThings looked normal in Srinagar, the summer capital of Jammu and Kashmir, but I also learnt normalcy can be measured in different ways. While there were no protests on the streets on the morning of August 14 or on Independence Day, the city looked deserted. No vehicles on streeets, shops shut, main markets closed and no people on the streets. The valley was static, still and the silence like always deafening.\n\nThe only things visible were armed CRPF personnel, concertina wires lining roads and makeshift barricades restricting entry to vehicles.\n\nI was informed by fellow journalists that I would need a pass to freely move around the city which would be available at the District Commissioner's office. The DC office looked like a complete contrast to the city's streets. People had queued to make phone calls at the only two lines made available at the office. One room was full of people trying to call their family living overseas and the others were there for a pass like me.\n\nWhen asked how to apply for a curfew pass, a senior official said, \"There is no curfew in Kashmir, so how will you get a curfew pass? The only pass you will get is a movement pass.\"\n\nArmed with the 'movement pass', I set out to various parts of Srinagar but the scene remained the same. The few vehicles on the road were asked to either turn around or not allowed to pass through even the street next to their houses. In Downtown, a sensitive area, people were seen sitting with their backs resting on closed shutters, throwing furtive looks at me and completely ignoring the armed guards. \"Which channel are you from? Are you going to stand here and say everything is fine and normal? Is this what normal in Delhi looks like?\" asked a senior citizen standing outside his house.\n\nALSO READ : Amid Tight Security and Eerie Calm: How Srinagar Celebrated Independence Day\n\nWhile many parts of the city had their landlines restored on August 17, by August 18, most of these were disconnected. The establishments to lose their landline connections were mostly newspaper offices located in the press enclave on Residency road in Srinagar. Most media persons were found at the Media Facilitation Centre at Hotel Sarovar Portico in Srinagar, crowding the four desktop computers with internet access. Each of us spent atleast an hour waiting for our turn and then another few hours, trying to send our stories, photos and videos to the office.\n\nJournalists not queuing for the computers were found waiting for their turn to make a phone call from the only available cellphone kept for us. To be able to talk for a minute with your editor or a family member would sometimes mean a wait for over an hour.\n\nBy August 17, barricades and curfew had been eased in many parts of the main city area of Srinagar but other parts of the city still remained under heavy curfew. Many areas in Downtown - Nowshera, Nawakadal, Alamgari Bazaar, Zainakadal - opened only in the evening after the forces withdrew at 7.30 pm to come back in the morning.\n\nThe main mosque Jamia Masjid in Nowhatta area of Srinagar has been shut since August 5, with residents not allowed to pray at the mosque even on the occasion of Bakri Eid.\n\nMost residents were distressed and silently angry. \"Our children are missing school, cannot go out to play and we have no clue what is happening in the outside world. I am scared but cannot even tell my father how I feel as I have no way to reach him,\" says Shahida Khan (Name changed). Khan's father lives in Soura just a few kilometres away but she hasn't been able to visit him with security forces preventing entry.\n\nI saw forces firing tear gas in Downtown area after residents pelted stones at the forces in the afternoon of August 17. \"They didn't let some children play on the streets and that led to residents getting angry,\" said a policeman with the Jammu and Kashmir police, present at the spot.\n\nAt Soura, a small residential area, the scene has been tense since August 5. There have been three protests in the area, two after the friday prayers on August 9 and 16 and one on a Sunday on August 12. The residents of Soura have now turned their area into a makeshift fortress. Trenches have been dug up at each entry and exit point and some in the middle of the road, trees have been felled and wires tied from one end to the other - all in an attempt to prevent security forces from entering. BOOM spoke to a 17-year-old who sustained injuries from pellets fired by forces during the August 9 protests.\n\nImran (name changed) said, \"The pellets entered my thigh and some went through to the other thigh. The doctors have said they cannot remove many of the pellets but it is to be seen how my body functions after this.\" Imran discharged himself from the Sher-i-Kashmir Institute of Medical Sciences, one of the biggest hospitals in Soura, after a few hours of being admitted. \"I heard that the security forces were visiting hospitals and rounding up patients injured in the protest. I did not want to get detained or arrested for protesting,\" he said.\n\nALSO READ:Battling Allegations Of 'Fake' Protests: How Soura's Residents Responded\n\nMost residents of Kashmir are not just angry at the government's decision but also at the way their reaction has been protrayed by many media channels. \"They haven't come and spoken to any Kashmiri but say the situation is fine. They themselves are not able to move around freely, but still say, everything is normal,\"says a local journalist not wanting to be named. Most Kashmiris, BOOM spoke to, had the same complaint. \"Why are they curbing our voice? Don't we have a right to protest? Forget to protest, most of us just want to speak to our family members, but we don't even have the right to do so!\"\n\nWhile Kashmiris are troubled, many CRPF personnel posted on ground, too seemed shocked and clueless. \"We were sent here saying elections are going to happen and hence there would be no network for a week. It was only when we came here that we realised what had happened,\" said a CRPF soldier posted near Lal Chowk. \"I am sure our families are watching the news and worrying. If I had known it would be a lockdown for so long, I would have carried more photos of my children,\" said another soldier.\n\nI spent all my days in Kashmir talking to locals and security officials. In most areas, stones are met with pellets and tear gas and lockdowns met with slogans. The Kashmiris who not protesting by slogans or placards, are silently fuming, not knowing when the lockdown will end and whether it will ever end. \n\n\n\nAll parties in Kashmir are playing a wait and watch and game, trying to anticipate the other's moves. Residents of Srinagar are seething and the situation in Kashmir is far from being 'normal'.", "lang": "en"}