{"title": "Delrio ha (quasi) ragione: con Salvini, meno rimpatri e più irregolari", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-19446", "url": "https://pagellapolitica.it/dichiarazioni/8362/delrio-ha-quasi-ragione-con-salvini-meno-rimpatri-e-piu-irregolari", "vclaim": "«Salvini [...] ha prodotto non solo meno rimpatri - doveva rimpatriare 600 mila persone, ha rimpatriato meno persone di quelle che erano state rimpatriate nel nostro ultimo anno di governo - ma ha prodotto più irregolari, più 100 mila irregolari con il suo primo decreto sicurezza»\n\nsi legge: Ad oggi sarebbero circa 500 mila i migranti irregolari presenti sul nostro territorio e, pertanto, una seria ed efficace politica dei rimpatri risulta indifferibile e prioritaria\n\nÈ vero che i rimpatri nel 2018 siano stati meno che nel 2017, come abbiamo verificato anche di recente. L’anno scorso sono infatti stati 5.615, mentre due anni fa erano stati 7.045.\n\nSalvini ha provato a depotenziare il tema, cambiando i numeri sul tavolo: dopo aver parlato per mesi di 500-600 mila «clandestini» - termine scorretto e da evitare - ha sostenuto nell’aprile 2019 che fossero\n\nverificato per Agi , secondo il presidente dell’Istat Gian Carlo Blangiardo, così come secondo l’Ismu e l’Ispi, gli irregolari sono davvero tra i 500 e i 600 mila e per rimpatriarli tutti ai ritmi attuali servirebbe circa un secolo. La sua promessa è quindi stata valutata come un’esagerazione\n\nIl numero è impreciso, ma la sostanza è corretta. La questione è stata analizzata da Matteo Villa, ricercatore dell’Ispi, in un’analisi\n\nL’analisi di Villa si basa su alcune premesse: che non arrivino altri irregolari nei prossimi due anni (il che porta a sottostimarne il numero), che nessun irregolare lasci l’Italia nello stesso periodo (il che porta a sovrastimarne il numero), che i tassi di protezioni internazionali concesse restino stabili (realistico, dato che negli ultimi 3 anni non ci sono stati scostamenti significativi) e che allo stesso modo non cambino i tassi di rimpatrio (come abbiamo appena visto, anche con Salvini sono rimasti simili - anzi leggermente inferiori - a quanto accadeva in passato).\n\nGrazie al decreto sicurezza e all'eliminazione della protezione umanitaria, molte più persone che già si trovano in Italia e che hanno fatto richiesta di asilo si vedranno rigettare la domanda e, non venendo espulsi nel frattempo, andranno a ingrossare le fila degli irregolari. Secondo la simulazione di Villa da giugno 2018 a dicembre 2020 l’aumento di irregolari sarà di 70 mila unità superiore a quello che si sarebbe avuto altrimenti (nel complesso dunque +130 mila).\n\nDunque, secondo questa analisi l’effetto del decreto sicurezza è aver creato 70 mila - e non 100 mila, come afferma Delrio - irregolari in più. Si tratta di una stima in ogni caso, e dunque la gravità dell’imprecisione dell’ex ministro è relativa.\n\nGraziano Delrio fa un’affermazione sostanzialmente corretta ma che necessita di alcune precisazioni. In primo luogo è vero che i rimpatri nel complesso siano diminuiti nel 2018 rispetto al 2017, ma nel 2018 Salvini è stato ministro per 7 mesi su 12.", "lang": "it"}