{"title": "Grimes’ attack on McConnell’s wealth and votes falls short", "subtitle": "A new attack ad suggests Sen. Mitch McConnell (R-Ky.) became a millionaire because of his office. That's false.", "author": "www.washingtonpost.com", "date": "2016-02-02T18:54:26Z", "vclaim_id": "vclaim-id-82805", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/09/05/grimes-attack-on-mcconnells-wealth-and-votes-falls-short/", "vclaim": "The central charge–that McConnell somehow profited from his office–is bogus, as we have documented before. But the other claims are lacking context as well. We have also given the ad the Truth Teller treatment above.\n\n“What can happen in 30 years? A senator can become a multimillionaire in public office…”\n\nThe Grimes campaign, after being criticized by fact checkers for suggesting that McConnell somehow became a millionaire because of his Senate work, now gamely tries to argue that McConnell has earned at least $4 million from his government salary since 1985.\n\nYes, that’s an average of $133,333 a year; as GOP leader, he now earns $193,400 annually. While that’s almost four times the average teacher salary in Kentucky, that means over a 30-year period a Kentucky school teacher would also be deemed a “millionaire” under Grimes’s math—and who believes that?\n\nEven so, the Center for Responsive Politics ranks McConnell as the 10th richest senator, with a net worth of between $9.2 million and $36.5 million. That’s much more than $4 million. The source of his reported wealth are primarily inheritances—in particular that of his wife, former Labor Secretary Elaine Chao, who received between $5 million and $25 million after her mother died in 2007, according to financial disclosure records.\n\nAs a Republican, McConnell is philosophically opposed to increasing the minimum wage because he believes it will cost jobs. (There is a fierce economic debate on that question, though the Congressional Budget Office has said increasing the minimum wage to $10.10 an hour would lead to the loss of 500,000 jobs.)\n\nMcConnell did not actually vote for tax breaks that would send jobs overseas; he cast procedural votes that prevented a vote on proposals that claimed to end such tax breaks. (Two of the votes, in 2012 and 2014, concerned the same bill, the Bring Jobs Home Act.)\n\nWhat are these tax breaks? In the case of the Bring Jobs Home Act, it only would have eliminated a standard corporate deduction for moving expenses if those expenses turned out to stem from moving jobs overseas. But it is not a special loophole—it does not matter if you are moving jobs to Frankfort, Ky., or Frankfort, Germany.\n\nThe other bill, from 2010, had similar provisions. News reports from the time described as an election-year gambit that “came out of nowhere,” with Democrats admitting “they knew all along this measure would not make it very far.”\n\n“…and 12 times against extending unemployment benefits for laid off workers.”\n\nA number of these votes are procedural votes—not against the benefits but as part of the usual wrangling between Democrats and Republicans over what kind of amendments can be offered. McConnell said at the time that he opposed an extension unless it was budget neutral—and the 12 votes provided by the Grimes campaign notably did not include a point of order that said that the bill should follow the Budget Act.\n\n“We should work on solutions to support those who are out of work through no fault of their own, but there is no excuse for Congress to pass an unemployment insurance bill without both working together on ways to create good, stable, high-paying jobs and by trying to find the money to pay for it,” McConnell said at the time.\n\n“And when asked about it, just laughs.”\n\nThis claim is a stretch; in fact, it has not found much favor in the Kentucky media. Judge for yourself if McConnell is simply chuckling during an interview with a friendly host or actually laughing about the plight of the unemployed.\n\nThis ad, on balance, just narrowly avoids getting Four Pinocchios. While it is correct that McConnell has often voted against boosting the minimum wage, for philosophical reasons, most of the other claims is the ad are false, misleading or lacking important context.", "lang": "en"}