{"title": "¿Estos son aviones de la Fuerza Aérea estadounidense preparándose para atacar Venezuela? Falso", "subtitle": "Un video que supuestamente muestra a decenas de aviones de combate estadounidenses que esperan la “luz verde” para atacar Venezuela ha sido compartido al menos 119.000 veces en Facebook. Las imágenes son reales, pero corresponden a un ejercicio militar realizado hace años en la base aérea de Kunsan, en Corea del Sur.", "author": "factual.afp.com", "date": "2019-02-13T17:27:15+01:00", "vclaim_id": "vclaim-id-27855", "url": "https://factual.afp.com/estos-son-aviones-de-la-fuerza-aerea-estadounidense-preparandose-para-atacar-venezuela-falso", "vclaim": "¿Estos son aviones de la Fuerza Aérea estadounidense preparándose para atacar Venezuela? Falso\n\nUn video que supuestamente muestra a decenas de aviones de combate estadounidenses que esperan la “luz verde” para atacar Venezuela ha sido compartido al menos 119.000 veces en Facebook. Las imágenes son reales, pero corresponden a un ejercicio militar realizado hace años en la base aérea de Kunsan, en Corea del Sur.\n\n“¿Qué tan cierto es esto?”, se lee en un comentario del video visto tres millones de veces en tan sólo una de las publicaciones que supuestamente muestra aviones de la “Fuerza aérea de EE.UU.” apostados en Panamá, esperando la orden de atacar el palacio presidencial de Miraflores en Caracas.\n\nLa publicación data del 30 de enero pasado, dos días después de que el asesor de seguridad nacional de Estados Unidos, John Bolton, dejara ver escrito en su libreta “5.000 tropas a Colombia”, durante una rueda de prensa en la que anunció sanciones contra la petrolera estatal venezolana PDVSA.\n\nSin embargo, las imágenes no son contemporáneas, ni fueron tomadas en Panamá, como afirma la publicación que circula en las redes sociales. La secuencia ya había sido subida a YouTube el 19 de abril de 2013 por AiirSource Military, un portal que “cubre eventos y misiones” de las Fuerzas Armadas estadounidenses. Según el título del video, se trata de aviones F-16 apostados en la base aérea Kunsan, Corea del Sur.\n\nUna búsqueda inversa de una captura del video permitió establecer que el ejercicio militar tuvo lugar el 2 de marzo de 2012 en la base aérea de Kunsan en Corea del Sur, en una demostración de fuerza de la fuerzas aéreas estadounidense y surcoreana llamado \"Elephant Walk\".\n\nUna foto publicada en la página de la base de Kunsan muestra coincidencias en el paisaje que permiten establecer que la secuencia efectivamente fue grabada en este lugar y no en Panamá.\n\nAdemás de haber reconocido al líder opositor Juan Guaidó como mandatario interino de Venezuela el pasado 23 de enero, el gobierno estadounidense impulsa junto con otros países la salida del poder de Maduro. El presidente Donald Trump reiteró asimismo que no descarta una intervención militar en el país petrolero.\n\nSin embargo, aunque las imágenes que se han hecho virales sí muestran aviones de combate realizando ejercicios, la secuencia fue tomada hace años en una instalación militar de Estados Unidos en Corea del Sur, por lo que es falso que se trata de aviones alistándose para atacar el palacio presidencial de Miraflores en Venezuela.", "lang": "es"}