{"title": "FALSE: Video of Kim Jong Un's funeral", "subtitle": "The footage was of former North Korean leader Kim Jong-Il lying in state at the Kumsusan Memorial Palace. Kim Jong Un also made a public appearance on May 1.", "author": "rappler.com", "date": "May 2, 2020 10:15 AM PHT", "vclaim_id": "vclaim-id-52523", "url": "https://rappler.com/newsbreak/fact-check/video-kim-jong-un-funeral", "vclaim": "Facebook users posted a video of what appears to be a memorial ceremony, with a glass coffin at the center and people paying their respects. One post captioned the video with, \"EXCLUSIVE: Kim Jong Un funeral scenes.\"\n\nThe facts: The footage was of Kim Jong Un's father and former North Korean leader Kim Jong Il lying in state at the Kumsusan Palace of the Sun. Kim Jong Un also made a public appearance on Friday, May 1.\n\nKim Jong Il died on December 17, 2011. His body was embalmed and enshrined in Pyongyang's Kumsusan Palace of the Sun, a mausoleum that also houses North Korea founder Kim Il-sung.\n\nA reverse image search revealed that the footage was taken in 2011 by the Associated Press Television News (APTN). The original video included the following caption: \"Footage filmed by APTN North Korea showed the glass coffin holding Kim's body, surrounded by blossoms of his namesake flowers, red 'kimjongilia.'\"\n\nIn the original video, Kim Jong Un was also seen along with top military and Workers' Party officials paying respect to his father.\n\nRumors regarding Kim Jong Un's health sprouted due to his non-appearance in a key anniversary on April 15. However, Kim Jong Un made a public appearance on Friday, May 1, when he cut the ribbon at an opening of a fertilizer factory. It was his first appearance since he presided over a Workers' Party politburo meeting on April 11.\n\nThe Associated Press also fact-checked this claim, debunking other posts that used a video of Kim Jong Il's funeral procession.\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}