{"title": "Sri Lanka has not issued a fresh burqa ban in March 2020", "subtitle": "Multiple Facebook posts featuring a purported copy of a Sri Lankan government announcement about a new burqa ban have been shared thousands of times in March 2020. The claim is misleading; Sri Lanka has not issued a fresh ban on the burqa; the government previously implemented a temporary four-month ban following the Easter Sunday bombings in Colombo on April 21, 2019. There", "author": "factcheck.afp.com", "date": "2020-03-05T09:57:52+01:00", "vclaim_id": "vclaim-id-39012", "url": "https://factcheck.afp.com/sri-lanka-has-not-issued-fresh-burqa-ban-march-2020", "vclaim": "Sri Lanka has not issued a fresh burqa ban in March 2020\n\nMultiple Facebook posts featuring a purported copy of a Sri Lankan government announcement about a new burqa ban have been shared thousands of times in March 2020. The claim is misleading; Sri Lanka has not issued a fresh ban on the burqa; the government previously implemented a temporary four-month ban following the Easter Sunday bombings in Colombo on April 21, 2019. There has not yet been a final ruling on a possible permanent burqa ban following proposals from Sri Lanka's parliamentary committee in February 2020.\n\nThis Facebook post claiming the Sri Lankan government has imposed a ban on the burqa was published on March 1, 2020.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post includes a photo of Sri Lankan President Gotabaya Rajapaksa and a blurry government report, as well as a link to a YouTube video titled “Gazette Notification forbidding burqa issued”.\n\nThe post’s Sinhala-language caption translates to English as: “Burqa banned!! / Gazette notification issued.”\n\nA similar claim was published in this YouTube video titled “No more Burka in Sri lanka”, which has been viewed over 56,000 times after it was published on February 20, 2020\n\nA similar claim was also shared here, here, here, here and here on Facebook.\n\nThe claim is misleading; Sri Lanka has not issued a fresh ban on the burqa in March 2020.\n\nA keyword search for the title of the YouTube video named in the misleading Facebook post found this video published on the channel for Sri Lankan television channel Ada Derana on May 15, 2019.\n\nBelow is a screenshot of the YouTube video titled “Gazette notification prohibiting the burqa issued”:\n\nBelow is a screenshot comparison of the image in the misleading Facebook posts (L) and the Ada Derana video (R)\n\nThe Sri Lankan government imposed a temporary ban on wearing the burqa in May 2019 after a series of suicide bombing attacks on churches and hotels in Sri Lanka on Easter Sunday left at least 290 dead. Here is an AFP report about the attacks.\n\nOn April 29, 2019 the then President Maithripala Sirisena tweeted: “Emergency Regulations will be banned from tomorrow (29.04.2017) with immediate effect on the use of face masks which will compromise the identity of the people in the country which could pose a threat to national and public security.”\n\nA government gazette was later issued on May 13, 2019 which cemented the ban in law. It stated: “No person shall wear in any public place, any garment, clothing or other material concealing the full face which will in any manner cause any hindrance to the identification of such person.”\n\nBelow is a screenshot of the relevant section of the release:\n\nThe ban was later lifted in September 2019 after the state of emergency expired, according to this report by local television channel Ada Derana.\n\nOn February 19, 2020, Sri Lanka's Parliamentary Committee on National Security put forward a proposal for an “immediate ban on the burqa”, according to this report by the local English-language newspaper Ceylon Today. But the government is yet to make a final ruling on the proposed ban.\n\nAs of February 19, 2020 AFP found no new government gazette on the website for the Department of Government Printing mentioning a burqa ban.", "lang": "en"}