{"title": "Lisboa regista tráfego diário de 35 mil automóveis e apenas 12 bicicletas?", "subtitle": "Em publicação nas redes sociais critica-se a instalação de ciclovias em Lisboa, alegando que a cidade regista um tráfego diário de 35 mil automóveis e apenas 12 bicicletas. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-07-18T11:37:06+01:00", "vclaim_id": "vclaim-id-50086", "url": "https://poligrafo.sapo.pt/fact-check/lisboa-regista-trafego-diario-de-35-mil-automoveis-e-apenas-12-bicicletas", "vclaim": "A publicação em causa apresenta três imagens: uma fila de automóveis, uma ciclovia aparentemente vazia e o presidente da Câmara Municipal de Lisboa, Fernando Medina, com metade a cara pintada de azul (manipulação de imagem). E num quarto rectângulo destaca-se a seguinte mensagem: \"O cromo de Lisboa. Tráfego diário: 35 mil automóveis, 12 bicicletas.\n\nNo que concerne aos automóveis, o número está claramente subestimado. Nos últimos anos tem sido noticiado que todos os dias entram cerca de 370 mil automóveis na cidade de Lisboa, a partir do exterior, ao que acrescem os automóveis dos residentes ou que não são contabilizados nesse movimento pendular.\n\nO mesmo se aplica ao suposto tráfego diário de apenas 12 bicicletas. Contabilizar o número de bicicletas que circulam todos os dias na cidade é uma tarefa difícil, mas a Câmara Municipal de Lisboa instalou um contador - denominado como Eco-Counter (pode aceder aqui aos dados recolhidos) - na Avenida Duque d'Ávila, ao Saldanha, que tem registado cerca de 1.000 passagens de bicicletas por dia ao longo das últimas semanas.\n\nOs dados da rede Gira, sistema de bicicletas partilhadas de Lisboa, também apontam para números muito superiores ao que é indicado na publicação sob análise. De acordo com informação facultada pela EMEL - Empresa Municipal de Mobilidade e Estacionamento de Lisboa à Agência Lusa, o número médio de viagens realizadas por dia em fevereiro na rede Gira foi de 5.672, tendo em março descido para 3.175, queda que se acentuou em abril com uma média de apenas 1.238 viagens por dia.\n\nEm maio, o número médio de viagens diárias aumentou para 3.291 e em junho cifrou-se em 4.116. No mês de julho, e segundo dados até segunda-feira, a média diária situa-se nas 3.777 viagens. Desde junho de 2017, quando o sistema entrou em funcionamento, foram realizadas cerca de 3,2 milhões de viagens, tendo-se registado o maior número de viagens num dia em 22 de fevereiro do ano passado: 6.814.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}