{"title": "Analysis | Russia’s claim that 80 percent of Congress never traveled overseas", "subtitle": "The Russian foreign minister earns 4 Pinocchios for claiming 80 percent of Congress have not traveled overseas. That's a complete myth.", "author": "www.washingtonpost.com", "date": "2018-05-01T20:50:07Z", "vclaim_id": "vclaim-id-85874", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/12/18/russias-claim-that-80-percent-of-congress-never-traveled-overseas/", "vclaim": "Sergei Lavrov is one of the toughest diplomats in the world, and delights in rhetorical jabs. So it was no surprise that he took a shot at Congress after lawmakers passed a bill that would widen sanctions on Russia because of its activities in Ukraine. Blaming “Russophobia” in an interview with French television, Lavrov accused members of being insular and living “in their own world.” Then he offered this startling number — that 80 percent of members of Congress have never even left the United States.\n\nWe checked financial disclosures that are available online: reports of expenditures for official foreign travel for members of the House, and privately funded travel for the House and Senate. Privately funded travel means trips that are sponsored by private organizations but are taken for official business.\n\nFirst, The Fact Checker analyzed the 2013 foreign travel expenditures for members of the House, published in the Congressional Record. The 2013 expenditure reports are the most recent ones for a full calendar year, and the members in office also were the ones who voted on the sanctions bill.\n\nIn 2013, at least 164 members of the House traveled out of the United States on official business — or 30 percent of the House. Members averaged from one to 17 trips. Five members traveled to Russia in 2013 on official business.\n\nThe Fact Checker analyzed the House records because they were available online, and in a format that allowed us to create a database. The Senate records are public, but only are available for review in person at the Senate’s Office of Public Records.\n\nAmong current members in Congress, including nonvoting members, 417 — that is, 77 percent — have taken privately-funded trips out of the country between Jan. 1, 2000, and Dec. 17, 2014. There were 13 members who traveled to Russia (Moscow, St. Petersburg or Tomsk) during that time.\n\nThere were 36 representatives on the Congressional Record expenditure reports who were not listed in the LegiStorm database — as in, members who took official trips in 2013 that were not privately-financed. Between both databases, there were 453 members who traveled out of the country on official business, either in 2013 or at some point in the past 15 years. That is 84 percent of the current Congress — and almost certainly is higher because our analysis of expenditure reports was just for one year and did not include senators.\n\nThe claim of an insular Congress is not new. In 2000, a New York Times survey found the portrayal of members as “homebound and uninterested in the world” to be a myth. The survey of 60 senators and 254 representatives, from a cross section of the Senate and the House, found that 93 percent of members held passports and used them. Nearly one-third had studied or worked abroad. One in five claimed to speak a foreign language “well enough to conduct business beyond America’s borders.”\n\nMembers of Congress fare well compared to the American population as a whole. According to the State Department, there are 121,512,341 U.S. passports in circulation this year — just under 40 percent of the population. And a smaller percentage actually travel overseas.\n\nAn analysis of just the current House of Representatives showed Lavrov’s claim to be false. And a deeper look at congressional travel over the past 15 years found the statistic is, in fact, the exact opposite of his claim: at least 84 percent of the current Congress have traveled overseas.", "lang": "en"}