{"title": "MUSIC-CHECK: Billie Holiday foi babysitter de Billy Crystal?", "subtitle": "Milt Gabler fundou a Commodore records com o seu cunhado, Jack Crystal - pai de Billy. Foi Milt que gravou \"Strange Fruit\", hino da luta pelos direitos civis cantado por Billie Holiday. Esta acabaria por tornar-se presença assídua na casa de Crystal e, ocasionalmente, tomava conta do seu filho, Billy.", "author": "poligrafo.sapo.pt", "date": "2019-09-21T18:00:16+01:00", "vclaim_id": "vclaim-id-21985", "url": "https://poligrafo.sapo.pt/fact-check/billie-holiday-foi-babysitter-de-billy-crystal", "vclaim": "A primeira vez que assistiu a uma sessão de cinema - viu “Shane”, de 1953, protagonizado por Jack Palance - foi ao colo de Billie Holiday. Aquela que foi - é - uma das vozes maiores do jazz acabaria por se cruzar com o ator durante a sua infância, quando se tornou presença assídua na casa do seu pai, Jack Crystal.\n\nJack tinha uma loja de discos em Manhattan, na Rua 42, e agenciava artistas de jazz. Acabaria por fundar, com o seu cunhado, Milt Gabler, a Commodore Records. E foi neste ponto da história que os caminhos dos Crystal, pai e filho, se cruzaram com o de Billie Holiday.\n\nE o que originou este o encontro foi uma atuação ao vivo em particular, numa noite de 1939, em Nova Iorque, no palco do Cafe Society - club que foi o primeiro entre os seus pares a não selecionar racialmente os seus frequentadores. O proprietário daquele espaço convenceu Billie Holiday a cantar o tema “Strange Fruit”, uma canção escrita por um professor judeu sobre os linchamentos raciais, e tudo mudou.\n\nDepois de cantar ao vivo “Strange Fruit”, que acabaria por tornar-se hino luta pelos Direitos Civis, Holiday fez questão de gravar a canção em disco. Mas a sua editora de então, a Columbia Records, recusou-se, por considerar o tema demasiado inflamatório. Grabler, amigo de Holiday, ouviu uma versão acapella e não teve dúvidas. Decidiu produzir a canção e a sua Commodore Records editou o disco - e a maioria dos êxitos de Holiday nos 10 anos seguintes. A proximidade de Milt e do seu sócio, levou Holiday a tornar-se presença assídua na casa de Jack Crystal e, ocasionalmente, tomava conta do seu filho, Billy.\n\nEsta é uma história que o próprio Billy Crystal revelou no primeiro episódio da sua série “700 Sundays”, do canal HBO (um espetáculo que, antes, tinha protagonizado na Broadway) e que o site “Women in the World”, fundado e liderado pela jornalista Tina Brown (ex-chefe de redação da Vanity Fair, e da The New Yorker), também relata.\n\nUma nota para o espetáculo “700 Sundays”, 700 domingos, em português, que são tantos quantos Crystal teve oportunidade de passar com o pai, que morreu quando tinha apenas 15 anos. Jack Crystal trabalhava, durante a semana, na sua loja de discos e, ao sábado, estava envolvido em sessões de jazz. Restava-lhe o domingo para dedicar à família. É esta a origem do título da série onde Crystal remexe nas suas memórias para trazer ao palco - e ao pequeno ecrã - histórias e personagens que têm - ou tiveram - consigo uma proximidade extrema, transformando essa viagem autobiográfica em momentos hilariantes. E curiosos, como o facto de ter sido acompanhado, em criança, por uma voz única e incontornável da música, seja qual for o género.", "lang": "pt"}