{"title": "WHATSAPP-CHECK: Metade do rendimento bruto dos deputados está livre de impostos?", "subtitle": "\"Quase metade (47%) do salário bruto mensal dos 230 deputados da Assembleia da República está isenta de impostos. É uma fatia considerável constituída por abonos para deslocação, alojamento e alimentação\", denuncia um texto publicado na página \"Tuga Press\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2018-12-27T09:40:41Z", "vclaim_id": "vclaim-id-17862", "url": "https://poligrafo.sapo.pt/fact-check/metade-do-salario-bruto-dos-deputados-esta-livre-de-impostos", "vclaim": "\"Metade do salário bruto dos deputados está livre de imposto\", destaca-se no título de um texto publicado na página \"Tuga Press\", onde o Polígrafo tem detetado várias notícias falsas. \"Folha de ordenado mostra que Ascenso Simões recebe mais de 7.500 euros brutos por mês. Quase metade (47%) do salário bruto mensal dos 230 deputados da Assembleia da República está isenta de impostos. É uma fatia considerável constituída por abonos para deslocação, alojamento e alimentação\", indica o mesmo texto.\n\nVários leitores do Polígrafo pediram para verificar os factos veiculados no texto em causa. Nesse âmbito, importa começar por salientar que se trata da cópia de um artigo originalmente publicado no jornal \"Correio da Manhã\", a 25 de abril de 2018, com o seguinte título: \"Quase metade do salário bruto dos deputados está livre de imposto\". \"As contas foram feitas pelo 'Correio da Manhã' a partir da folha de vencimento de abril do deputado Ascenso Simões, que esta terça-feira a tornou pública no Facebook. Dos 7.506,82 euros brutos que o socialista eleito por Vila Real recebe por mês, só pouco mais de metade é tributada. Os descontos para IRS e Segurança Social incidem em cerca de 53% do ordenado (3.994,73 euros)\", informa o jornal.\n\n\"Já a ADSE (subsistema de saúde para os funcionários públicos) recai sobre o salário base de 3.624,41 euros, isto é, 48% do vencimento ilíquido. Depois dos descontos, leva para casa 5.614,55 euros: 3.512,09 dizem respeito a ajudas de custo que estão livres de impostos. Um deputado como Ascenso Simões, que resida fora de Lisboa ou dos concelhos limítrofes, recebe 69,19 euros por cada dia de presença no Parlamento. Para além destes apoios, os deputados têm direito a um abono em função das distância entre a residência e o Parlamento\", acrescenta.\n\nEstes números e factos são verdadeiros e podem, aliás, ser verificados no Estatuto Remuneratório dos deputados à Assembleia da República. O vencimento bruto de um deputado é atualmente de 3.624,41 euros, ao que acresce um conjunto de suplementos ou abonos (despesas de representação, ajudas de custo, subsídio de deslocações em trabalho político, etc.) que estão isentos de impostos. Também é verdade que o deputado Ascenso Simões, do PS, divulgou o seu recibo de vencimento na rede social Facebook, em abril, como exercício de transparência e garantindo na altura estar \"disponível para explicar cada parcela\" do documento (reproduzido na imagem acima).\n\nA página \"Tuga Press\" limita-se a copiar o artigo do \"Correio da Manhã\", alterando ligeiramente o título: de \"quase metade\" para \"metade\". E o artigo em causa é baseado em factos verdadeiros.\n\nNota de redacção: O título deste artigo sofreu uma alteração às 12h59. Por uma questão de simplicidade de linguagem, foi inicialmente utilizada a expressão \"salário bruto\" para nos referimos ao montante total que um deputado aufere ao final do mês. Tendo constatado que esta opção provocou confusão nos leitores, actualizámos para \"rendimento bruto\", que corresponde à soma do vencimento mensal (sujeito a imposto) e do conjunto de suplementos e abonos a que um deputado tem direito (estes isentos de impostos). Com a nova formulação, a avaliação mantém-se inalterada.", "lang": "pt"}