{"title": "No, this is not an image from a live-action version of Disney's 'Lilo & Stitch'", "subtitle": "An image purporting to show a character from a new live-action version of the Disney animation \"Lilo & Stitch\" has been shared thousands of times across social media. The claim is false; the original picture was created by German artist Boris Kiselicki, who told AFP it has \"nothing to do\" with any upcoming Disney film.", "author": "factcheck.afp.com", "date": "2019-05-20T05:14:26+02:00", "vclaim_id": "vclaim-id-84217", "url": "https://factcheck.afp.com/no-not-image-live-action-version-disneys-lilo-stitch", "vclaim": "No, this is not an image from a live-action version of Disney's 'Lilo & Stitch'\n\nAn image purporting to show a character from a new live-action version of the Disney animation \"Lilo & Stitch\" has been shared thousands of times across social media. The claim is false; the original picture was created by German artist Boris Kiselicki, who told AFP it has \"nothing to do\" with any upcoming Disney film.\n\nThe image was posted to Facebook here on April 16, 2019, by an account called \"Viral Memes\". It has been shared more than 1,800 times since.\n\nIt contains three elements – a headline that says \"BREAKING: Disney announces live-action Lilo and Stitch\"; a picture of a blue creature with big ears and sharp teeth; and a purported social media post that says: \"Dude meant to be cute and fluffy this dude looks like a criminal\".\n\nBelow is a screenshot of the misleading Facebook post:\n\nSimilar images containing the same picture of the blue creature alongside claims that Disney has announced a live-action \"Lilo & Stitch\" have been shared elsewhere on Facebook, for example here, and on Twitter for example here.\n\nThe picture of the creature also featured in this YouTube video, which has been viewed more than 44,000 times and discusses a purported live-action version of the film.\n\nA reverse image search using Yandex found the same picture titled “Experiment 626 – Stitch” and attributed to German artist Boris Kiselicki in this article on a website about computer graphics.\n\nHere is Kiselicki's personal website, which contains three images of a sharp-toothed 'Stitch', all datestamped 2016, on this artwork page.\n\nThe same three pictures were also contained in this Facebook post published by by Kiselicki on January 20, 2016, and captioned \"Stitch... before Lilo\", embedded below:\n\nOn his Instagram page Kiselicki replied to a question posted underneath one of the “Stitch” images, saying the photo was created for fun rather than for Disney.\n\n“No, this work has nothing to do with the upcoming (or not upcoming) Lilo and Stitch movie. I did this just for fun three or four years ago,” he wrote on the June 8, 2016 post.\n\nBelow is a screenshot of that reply:\n\nKiselicki also confirmed to AFP in an email dated May 9, 2019, that he had created the “Stitch” images independently from Disney:\n\n“This three Stitch artworks have nothing to do with the upcoming (or not upcoming) live-action Lilo and Stitch film. I did this work just for fun in 2016. You can call it ‘fan art’.”\n\nMedia reports, for example in Variety here, have claimed that Disney is planning a live-action remake of 2002's \"Lilo & Stitch\".\n\nBut a search of Disney’s official website and Facebook and Twitter accounts found no official announcement on any such project.\n\nFor example, below is a screenshot of the results for this search for \"Lilo\" on Disney's verified Twitter page, showing no posts that are recent or related to a live-action release:\n\nThis search on Disney.com for \"Lilo\" also did not find any results referring to a new live-action film, and this search for \"Stitch\" on Disney's verified Facebook page also found no relevant posts.\n\nThis claim has previously been debunked by fact checking organisation Snopes.", "lang": "en"}