{"title": "Es falso que se encontraron los cuerpos de 72 niños en las costas de Veracruz", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-36954", "url": "https://www.animalpolitico.com/elsabueso/falso-cuerpos-ninos-costas-veracruz/", "vclaim": "En redes sociales se ha difundido que en Veracruz se encontraron los cuerpos de 72 niños, sin órganos, en las costas de dicho estado. Esta información es falsa, pues las imágenes que acompañan la publicación pertenecen a un hecho ocurrido en Libia en 2015. Además las autoridades mexicanas no han informado nada sobre este presunto hallazgo.\n\nEl 15 de abril de 2019, la página “RMK” publicó la nota “Encuentran 72 cuerpos de niños muertos sin órganos en la costa del mar de Veracruz“. A la fecha la publicación reúne más de 10 mil interacciones de Facebook, así como una amplia difusión en otras páginas de esta red y en Twitter. Sin embargo, el enlace no tiene más información y las fotografías utilizadas en realidad pertenecen a otros hechos.\n\nEn las imágenes aparecen los cuerpos de niños en una playa de Libia, en 2015. La fotografía pertenece al diario español “El Mundo” y se publicó junto con la nota “Los niños que no conmovieron al mundo“, que habla sobre un barco lleno de inmigrantes que naufragó el 27 de agosto de 2015 en las costas de Libia. La guardia costera de ese país logró salvar a 193 personas, pero las demás fallecieron ahogadas. Entre este grupo había varios niños, cuyos cuerpos aparecieron días después en la playa.\n\nAlgunos medios internacionales, como el diario The Guardian, informaron que las víctimas fueron más de 200; 40 cuerpos fueron encontrados en el bote hundido y otros 160 flotando en el mar, o en la orilla del puerto de Zuwara, Libia.\n\nNo es la primera vez que se usan estas fotografías para decir que se encontraron cuerpos de niños en México. En 2018, casi la misma información apareció en supuestos portales de noticias, pero las historias también eran falsas.\n\nAsimismo, mensajes sobre una supuesta ola de robo de niños en estados como Yucatán, Tamaulipas, Jalisco, Hidalgo, Durango, Sinaloa, Morelos y Tabasco han circulado vía Whatsapp y redes sociales desde 2018, sin embargo, fiscalías estatales alertaron que se trata de información falsa.\n\nLos textos e imágenes advierten a los padres de familia para que no dejen solos a los menores, ya que hay una supuesta “plaga de maleantes” o “robachicos” que se dedican al tráfico de órganos en México.", "lang": "es"}