{"title": "Trump afirmou que consegue liderar os Estados Unidos sem ter de recorrer aos serviços secretos?", "subtitle": "Habituados às declarações excessivas do seu presidente, muitos americanos acreditaram que Trump tenha feito declarações vexatórias relativamente aos serviços de inteligência, uma verdadeira instituição no país. Mas tudo não passa de uma invenção.", "author": "poligrafo.sapo.pt", "date": "2019-02-11T15:50:59Z", "vclaim_id": "vclaim-id-27765", "url": "https://poligrafo.sapo.pt/fact-check/trump-afirmou-que-consegue-liderar-os-estados-unidos-sem-recorrer-aos-servicos-secretos", "vclaim": "É já certo que quando falamos de declarações públicas do presidente dos Estados Unidos tudo é possível. Ao longo dos cerca de dois anos e meio de mandato que já cumpriu, Donald Trump tem vindo a afirmar o que nenhum outro presidente norte-americano alguma vez afirmou, reinventando por completo os cânones restritos de diplomacia pelos quais se habitualmente se regem as relações entre as instituições e as nações de uma forma geral.\n\nTambém é verdade que, fruto dos seus excessos, Trump é um alvo fácil das redes sociais, que vulgarmente o ridicularizam, manipulam ou deturpam as suas intervenções. A 30 de janeiro passado, várias páginas nas redes sociais atribuíram a seguinte citação ao líder americano: “Eu consigo fazer o meu trabalho sem nenhum serviço de inteligência.” A citação, que é grave, não surge do nada: não é inédito que Trump critique os serviços secretos, que já qualificou “passivos e ingénuos”, nomeadamente quando estes não se mostraram totalmente alinhados com as suas posições extremistas em relação ao perigo para o mundo que, na sua opinião, representam países como o Irão, o Afeganistão, a Coreia do Norte e o Estado Islâmico, como noticiou o jornal The New York Times.\n\nMas terá o presidente americano proferido mesmo a afirmação que embaraça os serviços de inteligência? A resposta é negativa, como revelou o site americano de fact-checking Snopes. É certo que já foram publicadas notícias que davam conta da aversão que Trump exibe relativamente aos relatórios dos serviços secretos – terá chegado a exigir que os memorandos que lhe chegam só tenham uma página. Porém, apesar de a citação em causa existir, ela tem origem numa famosa secção satírica da revista The New Yorker, chamada Borowitz Report, da autoria de Andy Borowitz.\n\nBorowitz tem grande potencial viral e suas colunas são muito partilhadas, frequentemente sem que seja sublinhado que se trata de sátiras – o que, por vezes, é susceptível de gerar fenómenos massivos de desinformação. Por exemplo, em 2016, veiculou a informação segundo a qual na reunião do G20 o ex-presidente norte-americano, Barack Obama, teria chamado “palhaço” ao presidente da Rússia, Vladimir Putin, o que viria a revelar-se uma falsidade (mais uma...) ancorada numa coluna de opinião de Borowitz escrita em 2013.", "lang": "pt"}