{"title": "Chega acusa PAN de ter 128 propostas sobre o bem-estar dos animais e apenas 21 para as pessoas. É verdade?", "subtitle": "Publicação na página do partido Chega no Facebook denuncia que no programa eleitoral do PAN contam-se \"128 propostas sobre a proteção, saúde e bem-estar animal\" e apenas \"21 propostas sobre a proteção, saúde e bem-estar das pessoas\". Estes números estão corretos? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-09-20T09:00:56+01:00", "vclaim_id": "vclaim-id-55610", "url": "https://poligrafo.sapo.pt/fact-check/chega-acusa-pan-de-ter-128-propostas-sobre-o-bem-estar-dos-animais-e-apenas-21-para-as-pessoas-e-verdade", "vclaim": "\"O PAN é a maior mentira da política portuguesa! Têm conseguido fazer crer a alguns portugueses de que se importam com os animais... Mas a sua agenda é cultural com objectivo de servir a lobbies poderosos! Uma coisa é certa: não estão minimamente interessados no bem-estar dos portugueses\", acusa-se no texto de uma publicação de 10 de setembro na página do partido Chega no Facebook.\n\n\"Os animais são o meio que utilizam para atingir o poder, mas se se importassem verdadeiramente com os animais, seriam os primeiros a denunciar o que algumas minorias fazem aos seus animais! Só o Chega o faz sem medo! Não aos maus-tratos dos ciganos aos seus cavalos! Queremos ver o PAN a denunciar isto\", acrescenta-se no mesmo texto.\n\nA publicação em causa denuncia que no programa eleitoral do PAN contam-se \"128 propostas sobre a proteção, saúde e bem-estar animal\" e apenas \"21 propostas sobre a proteção, saúde e bem-estar das pessoas\". Verdade ou mentira?\n\nO Polígrafo analisou o programa eleitoral do PAN para as legislativas de 2019 e verificou que os números indicados na publicação do Chega são falsos.\n\nDo total de 13 capítulos do programa, apenas um capítulo - o quinto - é dedicado à \"proteção, saúde e bem-estar dos animais\". Nesse capítulo estão inscritas 138 propostas, número ligeiramente superior ao que é evocado na publicação em análise.\n\nRelativamente à \"proteção, saúde e bem-estar das pessoas\" identificamos seis capítulos no programa do PAN que se enquadram nesse âmbito, a saber: \"Educação, Ensino Superior e Investigação\"; \"Igualdade, Inclusão, Respostas Sociais\"; \"Preparar o Futuro das Novas Gerações\"; \"Prevenção da Doença e Promoção da Saúde\"; \"Habitação Digna e Acessível\"; \"Direitos Laborais e Mais Tempo para Viver\".\n\nA título de exemplo, no quarto capítulo, dedicado à \"Igualdade, Inclusão, Respostas Sociais\", encontramos propostas relacionadas com a \"Terceira Idade\", \"Pessoas em Situação de Sem-Abrigo\" e \"Violência Doméstica\".\n\nNo sétimo capítulo, dedicado à \"Prevenção da Doença e Promoção da Saúde\", há propostas sobre o \"Reforço do Sistema Nacional de Saúde\" e os \"Direitos dos Doentes em Fim de Vida\".\n\nNos seis capítulos que se enquadram no que a publicação do Chega classifica como \"protecção, saúde e bem-estar das pessoas\" identificamos um total de 481 propostas.\n\nÉ um número muito superior ao que é indicado na publicação em análise. Aliás, também é bastante superior ao número de propostas sobre o bem-estar animal. Pelo que se trata de uma clara falsidade, na forma de propaganda política negativa visando um partido rival.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}