{"title": "This doctored photo of a 2009 anti-government protest in Washington DC is an old hoax", "subtitle": "A photo has been shared repeatedly in multiple Facebook posts alongside a claim that it shows Americans at a rally calling for Philippine President Rodrigo Duterte to be elected as President of the United States. The claim is false; the photo has been doctored to include a placard with the message \"Duterte for US President! Make America Great Again\"; the original image was", "author": "factcheck.afp.com", "date": "2020-01-24T09:18:29+01:00", "vclaim_id": "vclaim-id-37730", "url": "https://factcheck.afp.com/doctored-photo-2009-anti-government-protest-washington-dc-old-hoax", "vclaim": "This doctored photo of a 2009 anti-government protest in Washington DC is an old hoax\n\nA photo has been shared repeatedly in multiple Facebook posts alongside a claim that it shows Americans at a rally calling for Philippine President Rodrigo Duterte to be elected as President of the United States. The claim is false; the photo has been doctored to include a placard with the message \"Duterte for US President! Make America Great Again\"; the original image was taken at an anti-government protest in Washington DC in 2009.\n\nThe photo was published here on Facebook on January 11, 2020.\n\nIt shows a photo of a crowd at a rally. One woman can be seen carrying a placard that reads: “DUTERTE FOR US PRESIDENT! MAKE AMERICA GREAT AGAIN”.\n\nBelow is a screenshot of the misleading post:\n\nThe Tagalog-language caption translates to English as: “Look: Americans really want President DUTERTE to be their leader!!! The americans clamor: ‘DUTERTE, PLEASE SAVE AMERICA!’”\n\nThe same photo was also published here and here on Facebook, alongside a similar claim.\n\nThe claim is false; the image has been doctored from a photo of an anti-government protest in Washington DC in 2009.\n\nA reverse image search on Google combined with a keyword search found this entry on the conservative blog “Looking at the Left”, published September 12, 2009.\n\nThe post reads, in part: “Protesters flooded Washington today in what people in the crowd are calling 'a conservative Woodstock'.\"\n\n\"This event had been promoted as a taxpayer 'tea party' but the crowd’s concerns were wide ranging”.\n\nBelow is a screenshot of the post:\n\nThe photo caption reads: “In the very center of the photo, above the Silence is Consent – Can You Hear Us Now sign, you can see Pennsylvania Ave., which at this time is totally blocked with protesters who cannot move forward to the Capitol area. Sorry, full up.”\n\nBelow is a screenshot comparison of the doctored photo in the misleading posts (L) and the photo in the 2009 blog post (R):\n\nThis hoax, featuring the same doctored photo, has circulated on social media since at least September 2016. It was debunked here and here by social media users.\n\nPhilippine media organization Vera Files also fact-checked the photo in this January 22, 2020 report.", "lang": "en"}