{"title": "Infobae: “Pese a su credo estatista, el kirchnerismo invirtió la mitad que en los 90 en infraestructura”", "subtitle": "<img class=\" size-full wp-image-3867\" src=\"http://new.chequeado.com/wp-content/uploads/2014/12/infraestructura.png\" height=\"220\" width=\"490\" /><br /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-576", "url": "https://chequeado.com/ultimas-noticias/infobae-pese-a-su-credo-estatista-el-kirchnerismo-invirtio-la-mitad-que-en-los-90-en-infraestructura/", "vclaim": "“Pese a su credo estatista, el kirchnerismo invirtió la mitad que en los ’90 en infraestructura”, una nota el sitio Infobae, en base a datos que publicó la Comisión Económica para América Latina y el Caribe (CEPAL). El trabajo muestra que la inversión en infraestructura del sector público hoy es casi el triple que la que realizó el menemismo. El total de la inversión en el sector, en cambio, sí fue mayor durante los 90s, impulsada sobre todo por el sector privado.\n\nEl de la CEPAL registra que en la Argentina entre 1990 y 1999, la inversión en infraestructura representó un 5,6% del Producto Bruto Interno (PBI), mientras que entre 2003 y 2012 significó el 2,7%, menos de la mitad. El Instituto para el Desarrollo Social Argentino (IDESA), presidido por el secretario de Previsión Social de la Provincia de Córdoba, Osvaldo Giordano, también publicó un en base a esa información.\n\nLas cifras de inversión en infraestructura contemplan tanto la parte privada como la pública. Si se toma solo lo correspondiente al Estado, el resultado es diferente: en la década de los 90s la inversión pública en infraestructura fue en promedio un 0,7% del PBI, mientras de 2003 a 2012 fue casi el triple, el 1,9% del Producto.\n\nDe acuerdo a la metodología por la CEPAL, se entiende por inversión en infraestructura el gasto destinado a “mejoras, adiciones o ampliaciones de maquinaria y estructuras que aumentan el rendimiento” ya existente, o que aumentan su capacidad o prolongan su vida útil, en los sectores de Energía, Agua potable y alcantarillado, Telecomunicaciones y Transporte.\n\nPara Ariel Coremberg, coordinador del proyecto Arklems para la medición de la productividad argentina, “la inversión pública creció durante estos últimos años con respecto a la década de los ’90, aunque no creció lo suficiente en relación con los requerimientos para sostener el crecimiento económico y reducir el déficit de infraestructura social heredado”.\n\n“El Estado recobró importancia en la inversión en la última década, y se ven porcentajes significativos, aunque también es importante analizar en qué se invierte. Buena parte de la inversión se hizo en obras viales, con un desbalance en las provincias a las que se les dieron los recursos”, señaló en sintonía Paula Szenkman, coordinadora del área de Desarrollo Económico del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC).\n\nDe acuerdo con un del centro de estudios, en 2010 alrededor del 22% de los recursos destinados al transporte vial fue dirigido a Santa Cruz, seguido por el 12% a la Provincia de Buenos Aires.\n\n“Durante los ‘90 – señaló la especialista- hubo bastante inversión privada, aunque desde el sector público fue bastante baja. Hubo sectores, como el de las telecomunicaciones, en los que hubo mejoras importantes, con una modernización total”.\n\nCoremberg, también profesor de Crecimiento Económico de la Universidad de Buenos Aires, consideró que la inversión privada es menor en esta década porque cambiaron las condiciones económicas que la habían promovido en los ’90, el sistema de convertibilidad con paridad del peso y del dólar y la ejecución privada a través de concesionarios.\n\n“Luego de la crisis de 2001, no hubo un reemplazo instantáneo del modelo de inversión en infraestructura. Hasta que se decidió nacionalizar YPF y los ferrocarriles, no estaba claro quién debía operar e invertir en el área”, analizó.\n\nLa inversión en infraestructura de América Latina\n\nSobre la evolución de la región en general, la CEPAL que “en los años noventa, la inversión pública redujo su participación en el financiamiento total, debido a las restricciones fiscales y al servicio de la deuda”, mientras por los planes del Consenso de Washington (y el predominio de los mercados a costa de la reducción del papel del Estado en la economía), “la inversión privada respondió con un mayor dinamismo pero sin llegar a compensar la caída de la inversión pública”. Impulsaron la incorporación de capital privado las privatizaciones y las concesiones de obras públicas.\n\n“A partir del año 2002, la región experimentó el superciclo de precios de los commodities con un mejoramiento de los términos de intercambio (…) observándose una recuperación parcial de la inversión en infraestructura” repasa el estudio, y agrega que en 2009 “las inversiones en infraestructura alcanzaron los promedios de los años ochenta”. Pese a esto, concluye que “la región no está invirtiendo lo suficiente (…) para dar respuesta a sus necesidades (empresas y consumidores) internas”. Para hacer esto tendría que aumentar su inversión de los 3,49% del PBI actuales al 6,2% por la CEPAL.", "lang": "es"}