{"title": "FACT-CHECK: El bloque de izquierda no lleva 40 años de victorias electorales en Euskadi como asegura la líder de Podemos", "subtitle": "La derecha ha obtenido más escaños en más de la mitad de las elecciones al Parlamento vasco. Además, izquierda y derecha han gobernado en coalición en cuatro ocasiones", "author": "www.newtral.es", "date": "16 julio 2020", "vclaim_id": "vclaim-id-59027", "url": "https://www.newtral.es/el-bloque-de-izquierda-no-lleva-40-anos-de-victorias-electorales-en-euskadi-como-asegura-la-lider-de-podemos/20200716/", "vclaim": "Euskadi celebró el pasado 12 de julio sus duodécimas elecciones autonómicas desde la Transición, todas con victorias del PNV. Sin embargo, en una entrevista publicada en Ctxt, la líder de Elkarrekin Podemos, Miren Gorrotxategi, señaló que «aquí llevamos 40 años de victorias electorales del bloque de izquierda pero siempre han gobernado las derechas. Por eso nuestro eje en esta campaña es resaltar esa gran contradicción para superarla definitivamente».\n\nEn otra entrevista con el diario Público, Gorotxategi lo repitió así: «En Euskadi existe una anomalía, ya que se trata de una sociedad mayoritariamente de izquierdas que siempre ha estado gestionada por gobiernos de derechas».\n\nPero la afirmación no es cierta. La derecha ha obtenido más representantes en al menos seis de las 11 elecciones al Parlamento vasco que se han celebrado desde 1980 hasta el pasado 12 de julio.De hecho, por partidos, el PNV siempre ha sido el más votado y ha gobernado en todas las legislaturas, excepto entre 2009 y 2012, cuando el socialista Patxi López presidió el Ejecutivo tras lograr un acuerdo entre el PSE-EE y el PP. Pero esta tampoco ha sido la única vez que izquierda y derecha alcanzan una alianza para gobernar: durante la pasada legislatura, la undécima, el PNV ha gobernado en coalición con el PSE-EE, y el PNV también se ha presentado en coalición con Eusko Alkartasuna (EA) y con Izquierda Unida (IU), por lo que tampoco es cierto que «siempre han gobernado las derechas», como señala Gorrotxategi.\n\nLa derecha ha ganado más de la mitad de las elecciones La líder de Elkarrekin Podemos no precisa si se refiere a número de votos o de escaños, pero en 2001 y 2005, PNV y EA fueron en coalición, aunque formaran grupos diferentes, por lo que no es posible «definir ideológicamente» a qué lado corresponden esos votos. Por eso, Asier Blas, profesor de Ciencia Política de la Universidad del País Vasco (UPV), recomienda realizar el análisis en número de escaños y contabilizar cómo fue el reparto en esas elecciones. En cualquier caso, en número de votos la derecha también ha ganado en comicios como los de 1984 o en 2009. Si se analiza el número de representantes que obtiene cada vertiente, la derecha ganó más escaños en las elecciones de 1980, 1984, 1994, 1998, 2001 y 2009. Para el análisis, contabiliza como parte de la izquierda al PSE-EE, HB, EE y EA, y como parte de la derecha al PNV, PP, AP, UCD y U. AL. La duda surge en torno a la elección de 2012, cuando el escaño de UPyD resulta decisivo para considerar si gana la izquierda o la derecha, cada una con 37 escaños. «A nivel estatal (UPyD) se consideraba un partido más de izquierdas, pero el electorado aquí (en Euskadi) lo percibía muy de derechas, y cuando preguntas por el recuerdo de voto, su electorado también menciona que era de derechas», explica Blas. La clasificación entre izquierda y derecha es una forma de organizar los partidos en cuanto a su posición sobre políticas públicas, pero esas posiciones no se pueden trasladar a otros escenarios, señala el académico. Por ejemplo, menciona, «en Euskadi el PNV está considerado como un partido de centro-derecha, mientras que en España se sitúa más bien en una posición de centro-izquierda y en el Parlamento europeo es parte del Grupo Demócrata, que es centrista, y a Romano Prodi, que era de este grupo, se le consideraba de izquierdas».\n\n«Es cierto que no ha habido un gobierno exclusivamente de izquierdas, pero diferentes partidos de izquierdas han gobernado junto con la derecha«, señala Blas, que menciona como ejemplo la lehendakaritza de Patxi López (2009-2012), que gobernó a partir de una alianza con el PP. No fue el único. EA y PNV, de izquierda y derecha, respectivamente, se presentaron de manera conjunta a las elecciones autonómicas de 2001 y 2004. Esta alianza se produjo después de que en 1986 EA se escindiera del PNV. Pero, además, el PNV también ha gobernado en alianza con EB/IU (2001) y en la última legislatura con el PSE-PSOE (2016), un acuerdo que podría renovarse tras las últimas elecciones.\n\nEn Euskadi, el debate entre los partidos no se ha dado tanto en el eje izquierda-derecha, sino que ha girado en torno al nacionalismo, explica Blas. «Sería bastante difícil poder organizar un bloque de izquierda y uno de derecha como tal. Los partidos se unían más por el tema nacionalista que por el eje izquierda-derecha». Para el profesor, hablar de bloques de izquierda o de derecha en Euskadi es hacer «política-ficción», ya que el debate sobre un posible gobierno de izquierdas no se puso sobre la mesa hasta el final de la banda terrorista ETA. «En 1986, cuando ocurre la escisión del PNV y aparece EA, no es de izquierdas como tal, ni siquiera se reivindica como tal, era más bien como un partido más modernizante, más liberal», añade el profesor de la UPV. Ese año los partidos de izquierda lograron su mejor resultado de la historia en Euskadi, con 54 de los 75 diputados. «Eso hizo que se hablase de un posible pacto de fuerzas progresistas, que ganó en escaños, no en votos. Pero, en aquella ocasión, como tras las elecciones de 1990, a pesar de la clara mayoría no hubo coalición de izquierda, elemento que es demostrativo de la importancia de segundo orden de esta dimensión». El equipo de prensa de Gorrotxategi señala que el dato que dio la excandidata se obtuvo «a partir de contrastar los resultados históricos», y basándose en el hecho de que «siempre ha gobernado el PNV excepto la legislatura en la que fue lehendakari Patxi López, pero lo fue con el apoyo del PP». Pero una revisión de los resultados electorales autonómicos de los últimos 40 años muestran que la derecha ha obtenido más representantes en, al menos, seis de las 11 elecciones que se han celebrado antes de la afirmación de Gorrotxategi. Por tanto, consideramos que la afirmación es FALSA.", "lang": "es"}