{"title": "Renzi esagera sui detenuti nelle carceri italiane, in un verso e nell’altro", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-50301", "url": "https://pagellapolitica.it/dichiarazioni/8546/renzi-esagera-sui-detenuti-nelle-carceri-italiane-in-un-verso-e-nellaltro", "vclaim": "«Ci sono stati episodi di violenza in 22 carceri. Sette detenuti morti, oltre 40 in fuga», ha detto la giornalista Annalisa Cuzzocrea a Renzi. «La disperazione dovuta al sovraffollamento è nota, ma nessuno ha voluto agire».\n\nSecondo Renzi però i numeri sono peggiorati rispetto alla scorsa legislatura, quando al governo c’era il centrosinistra. «Con i nostri governi eravamo ad ospitare 50 mila carcerati, oggi viaggiamo verso quota 70 mila», ha detto l’ex presidente del Consiglio.\n\nMa questi sono giusti sono corretti o no? Abbiamo verificato e Renzi esagera entrambe le cifre.\n\nStiamo parlando di un tasso di affollamento del 120,2 per cento: in parole semplici, dove dovrebbero starci 100 detenuti, ce ne sono invece in media 120. Come analizzeremo meglio in seguito, questa situazione di sovraffollamento è presente da anni in Italia, ma ha avuto degli alti e dei bassi.\n\nUn anno dopo, al 31 dicembre 2014, i detenuti nelle carceri erano diminuiti a 53.623, con un tasso di affollamento del 108 per cento, mentre a fine 2015 il dato si era attestato sui 52.164 detenuti (affollamento del 105,2 per cento) – il minimo negli ultimi 10 anni – e a fine 2016 era risalito a 54.653 (affollamento del 108,8 per cento).\n\nRicapitolando: tra la fine di aprile 2013 e la fine di maggio 2018 (con i tre governi Letta, Renzi e Gentiloni) il numero dei detenuti nelle carceri italiane è prima diminuito, passando da quasi 66 mila a quasi 52.200 a fine 2015, per poi risalire fino a oltre 58.500 a fine maggio 2018.\n\nÈ lo stesso rapporto a spiegare perché nel 2013, come abbiamo visto in precedenza, si è assistito al calo del numero dei detenuti nelle nostre carceri.\n\n«Il 2013 è l’anno della condanna dell’Italia da parte della Corte Europea dei Diritti dell’Uomo nella nota sentenza Torreggiani relativa ai trattamenti inumani e degradanti legati al sovraffollamento carcerario», si legge nel rapporto. «Con le misure prese a seguito della sentenza, i numeri della popolazione detenuta sono cominciati a calare ulteriormente, fino al 31 dicembre del 2015, quando le persone recluse nelle carceri italiane erano 52.164».\n\nIn questo ambito l’Italia non è messa bene se confrontata con gli altri Paesi europei. Secondo i dati della Fondazione Antigone, a maggio 2019 la media europea del tasso di affollamento delle carceri in Europa era del 93 per cento (nel nostro Paese a fine febbraio 2020, come abbiamo visto, era di oltre il 120 per cento).\n\nLe ragioni di questo fenomeno possono essere diverse. Da un lato, «una delle prime cause dell’eccessiva presenza di persone detenute – scrive la Fondazione Antigone – è da ricercare senz’altro nell’inefficace e repressiva legislazione sulle droghe, che rappresenta una delle principali cause di ingresso e permanenza in carcere». Dall’altro lato, è riscontrabile «anche un allungamento delle pene scontate dai detenuti condannati in via definitiva, nonostante non si abbia un parallelo aumento della gravità dei reati commessi».\n\nSecondo Matteo Renzi, con i passati governi del Pd c’erano «50 mila» detenuti nelle carceri italiane, mentre «oggi viaggiamo verso quota 70 mila». Abbiamo verificato e entrambi questi dati sono esagerati.\n\nIn primo luogo, la media del numero dei detenuti tra il 2014 e il 2017 è stata di quasi 55 mila (e non «50 mila», un dato mai toccato durante i governi Pd). Tra il 2013 e il 2015 c’è stato in effetti un calo (anche in seguito a una sentenza della Corte europea dei diritti dell’uomo che ha condannato l’Italia), ma dal 2016 è ripreso l’aumento.\n\nIn secondo luogo a fine febbraio 2020 il numero dei detenuti è di circa 61 mila: un numero più basso del «70 mila» segnalato da Renzi, che oltretutto non si è mai verificato nell’Italia repubblicana e dunque sembra esagerato indicare anche come sviluppo prevedibile.", "lang": "it"}