{"title": "É falso que Dilma gastou R$ 73 milhões em salão de beleza | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-15821", "url": "https://www.aosfatos.org/noticias/e-falso-que-dilma-gastou-r-73-milhoes-em-salao-de-beleza/", "vclaim": "Não é verdade que a ex-presidente Dilma Rousseff (PT) gastou R$ 73 milhões em um salão de beleza durante seus mandatos, como afirma um meme que traz a informação falsa em contraposição a uma outra, verdadeira, sobre a arrecadação de R$ 5,3 milhões em um leilão beneficente que teve a participação da primeira-dama Michelle Bolsonaro.\n\nAos Fatos não identificou registros de que a ex-presidente gastou esse valor em salões de beleza no período que ocupou o Palácio do Planalto. As suspeitas que recaem sobre a petista nesse quesito estão na delação premiada da marqueteira Mônica Moura, mas em montante bem menor: cerca de R$ 90 mil. Esse foi o total que a publicitária alegou ter custeado, com caixa dois, serviços do cabeleireiro Celso Kamura para Dilma, que nega.\n\nUm valor de R$ 73 milhões é mencionado em investigação do TCU (Tribunal de Contas da União) como a soma de contratos firmados por órgãos federais desde 2016 com uma empresa de tecnologia da informação registrada em um salão de beleza em Pernambuco, como revelou o jornal O Globo em março. A reportagem, porém, não cita ou indica a participação de Dilma no caso, tendo abordado apenas repasses feitos no governo Michel Temer (MDB).\n\nO meme que traz a desinformação foi denunciado por usuários do Facebook, onde já acumulava cerca de 10 mil compartilhamentos nesta terça-feira (9). Essas publicações foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nNão há provas, ou mesmo indícios, de que a ex-presidente Dilma Rousseff gastou R$ 73 milhões em um salão de beleza, como afirma a peça de desinformação que circula nas redes sociais. Informações sobre supostas irregularidades em serviços prestados à petista nesse quesito dão conta de valores muito inferiores: cerca de R$ 90 mil.\n\nEsse é o montante que a publicitária Mônica Moura, que fez as campanhas de Dilma com o marido João Santana em 2010 e 2014, afirmou ter pago ao cabeleireiro Celso Kamura para cuidar do visual da petista até em períodos não eleitorais. A informação consta em delação da marqueteira firmada com a Operação Lava Jato. Ao Aos Fatos, a assessoria de Dilma disse “João Santana arcou com despesas de cabeleireiro durante as campanhas eleitorais de 2010 e 2014. Nas demais ocasiões, era Dilma quem pagava Celso Kamura”.\n\nOs R$ 73 milhões, na verdade, foram identificados em uma investigação do TCU (Tribunal de Contas da União) como a soma dos contratos firmados desde 2016 por órgãos do governo federal com uma empresa de TI (tecnologia da informação) que está registrada em um pequeno salão de beleza, em Jupi, município do agreste de Pernambuco, como mostrou em 15 de março deste ano o jornal O Globo. A reportagem não cita o nome de Dilma nem de membros de seu governo, mencionando apenas ministros e secretários da gestão de Michel Temer (MDB).\n\nA única informação verdadeira do meme é que um evento beneficente com a presença da primeira-dama Michelle Bolsonaro conseguiu arrecadar R$ 5,3 milhões em doações. Foi o que aconteceu na Unibes (União Brasileiro Israelita do Bem Estar Social) no final de março, como noticiou a jornalista Sonia Racy, em sua coluna no Estadão.", "lang": "pt"}