{"title": "PolitiFact - Mitt Romney raps number of uninsured kids in Texas, touts statistics for Massachusetts", "subtitle": "During the Oct. 11, 2011, Republican presidential debate in Hanover, N.H., former Massachusetts Gov. Mitt Romney sought", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58161", "url": "http://www.politifact.com/truth-o-meter/statements/2011/oct/12/mitt-romney/mitt-romney-raps-number-uninsured-kids-texas-touts/", "vclaim": "During the Oct. 11, 2011, Republican presidential debate in Hanover, N.H., former Massachusetts Gov. Mitt Romney sought to contrast health care in his state with that in Texas, the home state of a rival, Gov. Rick Perry. One of the yardsticks he used was how many children are uninsured in each state.\n\n \n\n \"We have less than 1 percent of our kids that are uninsured\" in Massachusetts, said Romney, who signed a law designed to get uninsured residents covered. \"You have a million kids uninsured in Texas. A million kids.\"\n\n \n\n We decided to check Romney’s math.\n\n \n\n We turned to the statehealthfacts.org website, assembled by the Kaiser Family Foundation, an independent research organization specializing in health care policy. The most recent state-by-state figures available are for the period 2008-09.\n\n \n\n For Massachusetts, there were 51,400 uninsured children (that is, birth to 18), or 3 percent. (Of those with insurance, 65 percent got it from an employer and 29 percent got it from Medicaid.)\n\n \n\n This means that Romney’s number is overly rosy -- he said less than 1 percent, when the percentage is actually three times higher.\n\n \n\n To be fair, Massachusetts still had the lowest percentage of uninsured children in the nation. And it did a whole lot better than Texas.\n\n \n\n Texas had 1,303,000 children without insurance over the same period, or 18 percent. (Of those with insurance, 42 percent got it from an employer, 35 percent got it from Medicaid, 3 percent from an individually purchased plan, and 2 percent from other public plans.) Texas' rate is the highest in the nation.\n\n \n\n So for Texas, Romney was accurate. He even undercounted a bit.\n\n \n\n The Romney campaign pointed to a report published by the Massachusetts state government that found that \"virtually all Massachusetts children had health insurance coverage in 2010 (99.8 percent). The uninsured rate for Massachusetts children fell from 1.9 percent in 2009 to 0.2 percent in 2010.\"\n\n \n\n However, the report did not address uninsured children in Texas, and we prefer to compare states using a study with equivalent methodologies if one is available, and in this case, we’re sticking with the Kaiser report’s numbers.\n\n \n\n Our ruling\n\n \n\n Romney said that \"less than 1 percent\" of Massachusetts kids are uninsured, when in fact the best available number is 3 percent. But that’s still the lowest in the nation. Meanwhile, he actually underestimated the number of uninsured children in Texas when he said there were a million. On balance, we rate his statement Mostly True.", "lang": "en"}