{"title": "No, RBI is not taking back all the Rs. 2000 notes", "subtitle": "﻿RBI has not announced any measures of taking back all the Rs. 2000 notes. Also, the new Rs. 1000 rupee note photos shared are just an ‘artistic imagination’", "author": "factly.in", "date": "2019-10-17T12:34:41+00:00", "vclaim_id": "vclaim-id-48066", "url": "https://factly.in/no-rbi-is-not-taking-back-all-the-rs-2000-notes/", "vclaim": "A post is being shared widely on social media with a claim that the Reserve Bank of India (RBI) is taking backing all Rs. 2000 notes and will release new Rs.1000 notes on 01 January 2020. Also, the post asks people to exchange Rs. 2000 notes immediately as there is a limit of Rs. 50,000. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: RBI is releasing new Rs.1000 notes and taking back all the Rs. 2000 notes. Fact: RBI has not announced any such measures. Also, the new Rs. 1000 rupee note photos in the post are just an ‘artistic imagination’ and were shared before as well. Hence the claim made in the post is FALSE.\n\nWhen searched for recent announcements made by RBI, it was found that the RBI has not made any such announcement on its website. While it is true that the RBI has reduced the printing of Rs. 2000 notes in the last two years, they have not made any announcement about taking back all the Rs. 2000 notes in circulation and that they will be releasing new Rs. 1000 notes.\n\n\n\nIt is also being claimed that Rs. 2000 notes will not come from SBI ATMs and the cassette (box) which holds 2000 notes in ATM machines are being removed. FACTLY spoke to a SBI official and he replied, on the condition of anonymity, that the SBI did not take any such decision and the ATM machines were being filled with Rs. 2000 notes as usual. Also when we tried for Rs. 2000 notes at an SBI ATM in Hyderabad, FACTLY was able to get Rs. 2000 notes from an ATM of SBI. \n\n\n\nIn the post, there are two photos of Rs. 1000 note. On observing the photo with Gandhi’s picture, the text ‘Year 2017’ and ‘Artistic Imagination’ can be found. Also, the note has Gandhi’s signature on it, whereas the other new currency notes have the RBI Governor’s signature. So, an old artistic design is being shared as the new design of Rs. 1000 note.\n\nTo sum it up, RBI has not made any announcement about taking back the Rs. 2000 notes. Also, there is no official announcement on the new Rs.1000 note.\n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}