{"title": "Fact-Check. Imagem mostra fenda de 300 metros após sismo na Madeira?", "subtitle": "Um utilizador do Facebook publicou uma imagem na rede social, na qual afirma que foi descoberta uma \"fenda com mais de 300 metros no Parque Eólic...", "author": "observador.pt", "date": "13 Mar 2020, 11:12", "vclaim_id": "vclaim-id-55224", "url": "https://observador.pt/factchecks/fact-check-imagem-mostra-fenda-de-300-metros-apos-sismo-na-madeira/", "vclaim": "No último sábado, um sismo de magnitude 5,3 na escala de Ritcher abalou a ilha da Madeira. O terramoto foi registado às 20h58 a 40 quilómetros a sudoeste da Deserta Grande (a maior do sub-arquipélago das Ilhas Desertas) e teve origem a 4,7 quilómetros de profundidade. Nessa mesma noite, em entrevista telefónica ao Observador, o presidente da Câmara Municipal do Funchal, Miguel Gouveia, confirmou que que não havia “registo de quaisquer danos materiais, nem tampouco qualquer informação de pessoas feridas” pelo terramoto.\n\nNo dia seguinte, um utilizador do Facebook publicou no grupo “Ocorrências da Madeira” uma imagem de uma fenda que apareceu no Quénia em 2018, legendando-a como sendo “uma fenda com mais de 300m no parque eólico do Caniçal”, uma freguesia do concelho de Machico, na Madeira.\n\nAtravés de uma pesquisa rápida na internet é possível encontrar vários artigos, de 2018, quando a fenda surgiu no Quénia e relançou discussão entre geólogos sobre a possível divisão do continente africano em duas massas de terra dentro de 50 milhões de anos.\n\nA fenda atravessa a cidade de Narok e estende-se até Nairobi — uma região que se situa no Vale do Rift da África Oriental (um complexo de falhas tectónicas criado com a separação das placas tectónicas africana e arábica há 35 milhões de anos). Ou seja, esta fissura apareceu precisamente na fronteira entre as placas tectónicas, bem longe da ilha da Madeira.\n\nA fotografia que supostamente mostra “uma fenda de 300 metros no Parque Eólico do Caniçal” é, na verdade, de uma fenda que surgiu no Quénia, na fronteira entre as placas tectónicas que atravessam o continente africano. As autoridades madeirenses deram conta também da não existência de danos significativos na ilha depois do sismo abalou a ilha último sábado, sendo impossível que a imagem tenha sido registada no Caniçal.", "lang": "pt"}