{"title": "False claim: Seattle neurologist praises President Duterte, criticizes Filipinos", "subtitle": "Social media users have been sharing an image online that was likely intended as humor or satire but has been taken seriously. It quotes a neurologist praising Philippines President Rodrigo Duterte’s response to the new coronavirus outbreak ( https://www.facebook.com/photo.php...", "author": "www.reuters.com", "date": "2020-04-09T15:33:39Z", "vclaim_id": "vclaim-id-148", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-seattle-filipin/false-claim-seattle-neurologist-praises-president-duterte-criticizes-filipinos-idUSKCN21R2JZ", "vclaim": "Social media users have been sharing an image online that was likely intended as humor or satire but has been taken seriously. It quotes a neurologist praising Philippines President Rodrigo Duterte’s response to the new coronavirus outbreak ( here , here ).\n\nThe text with the image reads: “I admire president Duterte’s skills in handling the COVID-19. PH (the Philippines) Does not have the worst governance. It has the worst citizens.“ It is attributed to “Meredith Gray M.D. Head Neurologist Seattle Hospital USA”.\n\nMeredith Grey is a principal character of the popular American television series \"Grey's Anatomy\" which airs on American Broadcasting Company (ABC) and was created by Shonda Rhimes. According to ABC’s description, \"The medical drama follows the personal and professional lives of the doctors at Seattle's Grey Sloan Memorial Hospital.\" ( abc.com/shows/greys-anatomy )\n\nThe woman in the photograph is the actress Ellen Pompeo, who plays Meredith Grey.\n\nWhile most social media users have understood this to be a joke based on the series, others appeared to believe the quote was authentic. Some users commented, “It is easy to judge, but when people are hungry they will take desperate measures. Thank God we cannot relate.”, “ yes its true”, “super agree!!! worst citizens!!!” and “exactly!”.\n\nThe quote is likely intended as irony, aimed at Duterte. The Philippine leader urged people in a televised address on April 1 to comply with lockdown measures and warned them: “My orders to the police and military ... if there is trouble and there’s an occasion that they fight back and your lives are in danger, shoot them dead.” ( here ).\n\nFalse claim: Meredith Grey is a fictional character in the popular American television series Grey’s Anatomy, not a real-life Seattle neurologist\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}