{"title": "Was Bill Clinton Forced to Testify at His Impeachment Trial?", "subtitle": "What are the rules, how do they apply, and to whom?", "author": "www.snopes.com", "date": "2020-01-31T13:26:00+00:00", "vclaim_id": "vclaim-id-44392", "url": "https://www.snopes.com/fact-check/bill-clinton-impeachment-testimony/", "vclaim": "Clinton did not testify live before the Senate during his impeachment trial, nor did he provide any other form of testimony to the Senate during that trial. The videotaped deposition of Clinton that was shown to the Senate during the trial had been taken before impeachment proceedings against Clinton were commenced.\n\nIn January 2020, as the U.S. Senate debated whether any witnesses should be called to provide testimony in the impeachment trial of U.S. President Donald Trump, Occupy Democrats posted a graphic that quoted a tweet by “Star Wars” star Mark Hamill:\n\nBut was President Bill Clinton in fact “forced to testify in his impeachment”? The answer is affirmative only in a very broad sense.\n\nIn 1994, the Office of the Independent Counsel (OIC), headed by Ken Starr, began what would turn into a four-year investigation of alleged abuses by Clinton. That investigation encompassed issues such as the Clintons’ financial dealings with the Whitewater Land Company, the alleged misuse of FBI files, the firing of White House travel agents, Clinton’s defense of a sexual harassment lawsuit filed by Paula Jones, and — eventually — Clinton’s sexual relationship with a White House intern named Monica Lewinsky.\n\nIn January 1998, Clinton was deposed in the ongoing Paula Jones sexual harassment case, and during his testimony he seemingly denied having engaged in a sexual relationship with Monica Lewinsky. The following August, Starr convened a federal grand jury to determine whether Clinton had committed perjury or otherwise obstructed justice in the Paula Jones case. Clinton participated in a four-hour taped deposition as part of those grand jury proceedings, as described by The New York Times:\n\nThe date was Aug. 17, 1998. Mr. Clinton was defending himself against allegations that he had lied under oath and obstructed justice during a sexual harassment lawsuit filed by Paula Jones, a former Arkansas state worker, to cover up an unseemly affair with a former White House intern named Monica S. Lewinsky. While Ronald Reagan and George Bush had been interviewed during the Iran-contra investigation, never before had a sitting president given testimony in a case in which he was so clearly a potential target of prosecution or impeachment. Kenneth W. Starr, the independent counsel, had subpoenaed Mr. Clinton but later withdrew the subpoena after the president agreed to give testimony voluntarily under certain conditions. The session was to take place in the White House, not at the courthouse. Prosecutors would have no more than four hours to ask their questions. And the president’s White House and personal lawyers could be in the room, unlike in normal grand jury proceedings. The interview took place in the Map Room of the White House, where Franklin D. Roosevelt tracked troop movements during World War II. Afterward Mr. Clinton gave a speech there to the nation, in which he admitted an inappropriate intimate relationship with Ms. Lewinsky but attacked Mr. Starr for an intrusive investigation. The testimony was videotaped and later provided to the House of Representatives, which released it publicly.\n\nThe OIC concluded its investigation soon after Clinton’s grand jury testimony and three weeks later delivered a report to the House Judiciary Committee that suggested 11 possible grounds for the impeachment of Clinton based on charges of perjury, obstruction of justice, witness tampering, and abuse of power.\n\nOn Oct. 8, 1998, a month after the Starr Report was delivered to the House Judiciary Committee, the House of Representatives voted to begin impeachment proceedings against Clinton. On Dec. 19, the House formally impeached Clinton by approving and forwarding two articles of impeachment to the U.S. Senate for adjudication. Clinton’s impeachment trial began in the Senate on Jan. 7, 1999, and concluded on Feb. 12 with the Senate voting to acquit Clinton on both charges.\n\nDuring that trial, neither Clinton nor anyone else offered live testimony in the Senate chamber, so in that specific sense Clinton did not testify at his impeachment trial. Instead, House managers took closed-door depositions of three witnesses (Monica Lewinsky, Vernon Jordan, and Sidney Blumenthal) which were videotaped, and excerpts from those videotape were played to the Senate.\n\nIt is true that excerpts from Clinton’s videotaped grand jury testimony of the previous August were also shown to the Senate during the trial, so in that particular sense Clinton “testified” in the same manner that the other three witnesses did. However, it’s an important distinction that — unlike the case of those other three witnesses — Clinton’s deposition was taken during the Senate trial, nor was it taken as part of the impeachment proceedings at all. Clinton’s deposition was given to a grand jury that was convened before the House even began impeachment proceedings against him.\n\nSo in a very broad sense, Clinton did provide testimony to his Senate impeachment trial, and he was “forced” to do so in the sense that he had no say over whether his videotaped deposition was shown to the Senate. But in a more specific sense, Clinton neither testified live before the Senate nor provided any form of testimony as part of the Senate trial itself.\n\nIn Trump’s 2020 impeachment trial, the Senate ultimately voted against calling any witnesses, so the issue of whether Trump himself could be compelled to testify became moot.", "lang": "en"}