{"title": "MISLEADING: Applications for gov't documents are now free", "subtitle": "The new law applies to first-time job seekers and can be availed of only once", "author": "rappler.com", "date": "Aug 21, 2019 3:32 PM PHT", "vclaim_id": "vclaim-id-18880", "url": "https://rappler.com/newsbreak/fact-check/applications-government-documents-now-free", "vclaim": "Facebook page Philippines Report posted an infographic on May 24, 2019 that enumerates 9 government documents covered by the new law: barangay clearance, birth certificate, marriage certificate, medical certificate (public hospitals), unified multipurpose ID, NBI clearance, police clearance, tax identification number, and official transcript of records from state universities and colleges.\n\nPhilippines Report’s post was flagged by Facebook Claim Check, the social media network’s tool that identifies potentially dubious content shared across the platform. Though it was posted 3 months ago, the post was still getting new engagements as of writing, with over 75,000 shares, 5,000 reactions, and 1,300 comments.\n\nThe facts: RA 1126 applies to first-time job applicants only and not to everyone, as implied in Philippines Report's post. It is also known as the “First Time Jobseekers Act.” Under the law, the benefits should only be availed of once.\n\nRA 1126’s long title is “an act waiving government fees and charges in the issuance of documents required in the application for employment of first time jobseekers.” President Rodrigo Duterte signed it on April 10, 2019.\n\nApart from the 9 documents listed by Philippines Report, the law also includes on the list “other documentary requirements issued by the government that may be required by employers from job applicants.” (READ: New law waives gov't document fees for first-time job seekers)\n\nHowever, applications to take professional licensure examinations conducted by the Professional Regulation Commission are not covered by RA 11261. First-time job seekers are also still required to pay for Philippine passport authentications and applications for a career service examination. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}