{"title": "Lavrov Urges Western Leaders to Observe International Law, Ignoring Russia’s Record", "subtitle": "Russia has been responsible for some of the most flagrant violations of international law in recent history, including the invasion and annexation of part of Ukraine.", "author": "www.polygraph.info", "date": "September 13, 2019", "vclaim_id": "vclaim-id-40076", "url": "https://www.polygraph.info/a/lavrov-urges-western-leaders-to-observe-international-law/30163142.html", "vclaim": "In an interview with the Russian newspaper Trud (Labor), Foreign Minister Sergei Lavrov said he believed “Western colleagues” would “come to an understating (sic) that the strict observance of international law will substantially fortify the global and regional security and stability.” Lavrov also invoked the U.N. Charter, claiming that commitment to universally recognized international legal principles is one of Russia’s “international political backbones.”\n\nIn fact, Russia’s has been responsible for some of the most flagrant violations of international law in recent history -- the invasion and control of Ukraine’s Crimean peninsula and part of its Donbas region since 2014.\n\nLavrov cited the United Nations Charter – which states in Article 2, point 4: “All Members shall refrain in their international relations from the threat or use of force against the territorial integrity or political independence of any state, or in any other manner inconsistent with the Purposes of the United Nations.\"\n\nWhen it comes to Ukraine, Russia has violated this part of the U.N. Charter. It has also violated two international agreements guaranteeing Ukraine’s territorial integrity. These were the Budapest Memorandum of 1994 and the Russian-Ukrainian Friendship Treaty of 1997.\n\nInternational law is complex, and many U.N. member states, including the U.S., have been accused of violating it. However, Russia’s recent actions in Europe, which hasn’t seen a major conflict since 1999, refute the idea that it is committed to observing international law.", "lang": "en"}