{"title": "No, this isn’t the video of NRIs dancing ahead of the upcoming ‘Howdy, Modi!’ event at Houston", "subtitle": "The video is an old one that shows NRIs dancing during a campaign to support ‘Bharatiya Janata Party’ for the General Elections- 2019 in April-May.", "author": "factly.in", "date": "2019-09-20T10:21:51+00:00", "vclaim_id": "vclaim-id-55515", "url": "https://factly.in/no-this-isnt-the-video-of-nris-dancing-ahead-of-the-upcoming-howdy-modi-event-at-houston/", "vclaim": "A video of few people dancing together wearing T-shirts printed with the text ‘Namo Again’ is being shared widely on Facebook with the claim that the video is of NRIs dancing ahead of the upcoming ‘Howdy, Modi!’ event at Houston. Let’s try to analyze the claim made in the post.\n\n\n\nClaim: Video of NRIs dancing ahead of the ‘Howdy, Modi!’ event scheduled to take place on September 22 at Houston. Fact: The video is an old one that shows NRIs dancing during a campaign to support ‘Bharatiya Janata Party’ for the General Elections- 2019 in April-May. So, the claim is FALSE.\n\nFrom the “NDTV” article, it was found that the event ‘Howdy, Modi!’ will take place on September 22, 2019, at Houston, USA.\n\nIn the video, along with the flags of the USA and BJP, people can be spotted holding posters with the text ‘NRIs4MODI’. When searched on YouTube with keywords ‘NRIs 4 Modi dancing’, many search results were obtained. The same video was also found in the search results and had the title, ‘Now NRI’s 4 MODI American Indians Free campaign For Modi 2019 JOIN NAMO LAHAR (नमो लहर) JOIN TODAY’. When looked for the timestamp of the video, it was found to be uploaded on April 15, 2019. \n\n\n\nTo conclude, the video in the post doesn’t show NRIs dancing ahead of the upcoming ‘Howdy, Modi!’ event at Houston. It is a pre-election video that shows NRIs leading a campaign in support of ‘Bharatiya Janata Party’ for the General Elections- 2019. \n\n\n\nDid you watch our new Episode of the DECODE series on Indian Rivers?", "lang": "en"}