{"title": "PolitiFact - Yes, only an ounce on prevention", "subtitle": "This year's Democratic platform sets a goal of providing more affordable health care. One way to attack medical costs is", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67936", "url": "http://www.politifact.com/truth-o-meter/statements/2008/aug/26/democratic-national-committee/yes-only-an-ounce-on-prevention/", "vclaim": "This year's Democratic platform sets a goal of providing more affordable health care. One way to attack medical costs is to prevent chronic illness through less expensive preventive care, although the subject is ripe for academic dispute.\n\nThe platform states: \"Yet despite all of this, less than four cents of every health care dollar is spent on prevention and public health.\"\n\nA report in the Center for Disease Control and Prevention's Morbidity and Mortality Weekly Report found that 3 percent of total health expenditures went toward preventative health care.\n\nThe 1992 report looked at figures from the Health Care Financing Administration about the costs of different kinds of health care. The authors included spending that either reduced disease and injury or enhanced health.\n\nThe small percentage from that long-ago report is still widely repeated. An article May 28, 2008, in the Journal of the American Medical Association about preventive medicine refers for cost estimates to an article in the Harvard Health Policy Review in fall 2006, which cites the 1992 report. The Harvard publication also mentions a 2006 article in Health Affairs by former surgeon general David Satcher that estimated spending on preventive care at less than 2 percent.\n\nIn 2004 testimony before a Senate subcommittee, Dr. Dean Ornish, a professor of medicine at the University of California San Francisco and founder of the Preventive Medicine Research Institute, described how three-quarters of health-care spending goes toward chronic diseases such as heart disease and cancer. But he said less than 2 percent was spent on preventing those ailments.\n\nWe should note, we're not ruling on whether preventive care is cost effective, but rather on the specific claim that we're currently spending only 4 percent on it.\n\nWe would like to be using figures more recent than 1992, but that appears to be the last time researchers used government figures to calculate the percentage of health care spending that goes to prevention. With that in mind, we have to say the Democratic Party platform claim is True.", "lang": "en"}