{"title": "False claim: photograph shows Bernie Sanders being arrested for throwing eggs at black protesters in 1964", "subtitle": "A Facebook user shared a photograph on Facebook https://www.facebook.com/photo.php?fbid=3027273373972512 claiming to show a young Bernie Sanders being arrested for throwing eggs at black protesters in 1964.", "author": "www.reuters.com", "date": "2020-03-04T16:45:22Z", "vclaim_id": "vclaim-id-29", "url": "https://www.reuters.com/article/uk-factcheck-sanders-arrest-1964/false-claim-photograph-shows-bernie-sanders-being-arrested-for-throwing-eggs-at-black-protesters-in-1964-idUSKBN20R2JO", "vclaim": "A Facebook user shared a photograph on Facebook here claiming to show a young Bernie Sanders being arrested for throwing eggs at black protesters in 1964.\n\nThe text at the top of the photograph reads: “Since BernOut Sanders ATTACKED peaceful black protesters who were simply Marching for civil rights I cannot understand for the life of me why any black person on this planet would ever vote for him.” Bold text at the bottom reads: “Student Bernie Sanders being arrested for throwing eggs at black protesters in 1964.”\n\nA Google reverse image search of the photograph brings up an article by Chicago Tribune here that explains the photograph emerged from their own archives in 2016. According to their report, Bernie’s campaign confirmed that this was a photograph of him. According to the Tribune, He was 21 years old and attending the University of Chicago at the time it was taken. ​The photograph was taken August 12, 1963 in Chicago, Illinois. He was arrested at a civil rights demonstration and charged with resisting arrest. He was fined $25 after being found guilty.\n\nA 1964 edition of the Chicago Tribune (details and part of which can be accessed here) includes an article about those arrested during the protests mentioned in this fact-check. On page 6, their article lists a few of those arrested and the causes for their arrest. This includes a Bernard Sanders, citing resisting arrest as the cause for his arrest (here) .\n\nA video taken by Kartemquin Films also shows young Bernie Sanders being arrested that same day. According to Kartemquin (see here), Bernie Sanders confirmed that he is the man in the video. The video shows the same scene as the photograph, mostly from the back. Sanders being carried away can be seen clearly and his and his arresting officers’ clothes match. While Chicago Tribune took the photographs, Kartemquin Films filmed the incident.\n\nThe University of Chicago has also written about Bernie’s activism during his time at the university (see here). One article reads:​\n\n“Sanders’ education was a bit more about practice rather than just theory: he would often lead sit-ins to protest segregated off-campus housing during the early 1950s and was at one point arrested protesting policies instituted by the Chicago Public School system.”\n\nAt the University of Chicago, Sanders was a part of Congress for Racial Equality (CORE). He was also involved in activism in the university itself, he spoke about an experiment where he and other students discovered that off-campus housing was favoring white couples over black couples (see here) He led a sit-in to protest about this issue (see here) He marched in Washington, D.C. for civil rights and put up posters in Chicago that protested police brutality (see: here).\n\nThis claim is partly false. While the photograph shows Bernie Sanders getting arrested, it is not because he was throwing eggs at black protesters. He was there because of his civil rights activism. The year was 1963, not 1964.\n\nVERDICT False: this photograph does show Bernie Sanders being arrested at a demonstration, but not for “throwing eggs” at black protesters", "lang": "en"}