{"title": "Fact Check: Did this man break Roza to donate blood during the Coronavirus outbreak? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 4, 2020", "vclaim_id": "vclaim-id-52548", "url": "http://newsmobile.in/articles/2020/05/04/fact-check-did-this-man-break-roza-to-donate-blood-during-the-coronavirus-outbreak-heres-the-truth/", "vclaim": "A video post is doing the rounds on different social media platforms in which a short clip from a news channel can be seen, that reports of a Muslim man who broke his ‘Roza’ to donate blood to an infant.\n\nThe incident has been linked to the Coronavirus with the claim that the entire nation is fighting together against the virus.\n\nThe caption of the post read: “पूरा देश कोरोना से एक होकर जंग लड रहा है फिर भी कई लोग अपने राजनैतिक और आर्थिक स्वार्थ के लिए नफरत फैलाने में लगे हैं !\n\n पर इन तोडनेवालों पर देश की एकता की हमेशा जीत हुई है !\n\nNewsMobile fact-checked the above post and found that the claim attached to the video is false as it is old.\n\nWe extracted keyframes of the video and after putting them through Reverse Image Search, we found a report by NDTV, dated May 28, 2018.\n\nAccording to the report, the man in the video, Mohammad Ashfaq, was observing Roza when he read a post on Facebook urging for ‘O’ negative blood, a rare group, for a new-born. He contacted the family and reached the hospital in Bihar’s Darbhanga to save the infant’s life.\n\nIn conclusion, it is clear that the video in question is old and is not related to COVID-19 at all.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}