{"title": "FACT-CHECK: Do Nigerians enjoy 18 to 24 hours of power supply daily?", "subtitle": "Nigeria’s minister of Power, Sale Mamman, had on June 9 claimed that Nigerians now enjoy 18 to 24 hours of power supply daily.", "author": "www.icirnigeria.org", "date": "2020-07-10T11:49:12+00:00", "vclaim_id": "vclaim-id-49843", "url": "https://www.icirnigeria.org/fact-check-do-nigerians-enjoy-18-to-24-hours-of-power-supply-daily/", "vclaim": "NIGERIA’s minister of Power, Sale Mamman, had on June 9 claimed that Nigerians now enjoy 18 to 24 hours of power supply daily.\n\nHe made the claim while featuring in an interview with the Nigerian Television Authority (NTA), according to a news report published by ThisDay newspaper. The interview was also published by other news media including Daily Times of Nigeria, RipplesNigeria, etc.\n\nThe claim generated a lot of public debate and reactions from Nigerians.\n\n“…Before this government, they gave light for less than 10 hours a day, but today I can tell you that we give light from 18 to 24 hours in a day,” Mamman was quoted in the news report.\n\nMamman added: “Before now, we had less than 3,000mw of capacity generation but today we can generate up to 5,500mw capacity although we cannot transmit all due to some constraints.”\n\nThe minister made three claims. They are:\n• Nigerians have light (electricity) for 18 to 24 hours daily in this government (post-2015)\n• Nigeria had less than 3,000MW of (electricity) capacity generation before this government (pre-2015)\n• As of June 2020, Nigeria can generate up to 5,500MW of (electricity) capacity.\n\nChecks by The ICIR revealed that most Nigerians get electricity for an average of 19 hours daily during the second week of June 2020 when the Minister made the claim, but none got 24 hours power supply daily, according to the data obtained from the Independent Energy Watch Initiative (I-WIN) on June 16.\n\nI-WIN is an enterprise of Energy ConServ and the Roundtable for the Growth and Development of Power (RODEP) – an online-based power sector portal that strives to engage stakeholders and the Nigerian public on topical issues in the power sector.\n\nAccording to the data, the Enugu Electricity Distribution Company (Enugu Disco), which covers its five franchise states, namely: Abia, Anambra, Ebonyi, Enugu, and Imo, had the least daily power supply of 17hours during the second week of June 2020.\n\nSimilarly, Ikeja Distribution Company (Ikeja Disco) which covers Lagos North had the highest daily power supply of 22 hours during the same period.\n\nResponding to a telephone enquiry from The ICIR on how it calculates the average daily hours of power supply in Nigeria as displayed on its website, an I-WIN official, Chidi Ike, said the data were based on energy supplied to the 33Kva feeders across the federation by the electricity distribution companies.\n\n“We may not be able to divulge our methodologies to a third party without all the necessary agreements. However, suffice to state that data for the calculation come from industry statistics from responsible government organizations,” Ike stated in a subsequent email enquiry following the phone conversation.\n\nI-WIN on its website noted that “the hours of power supply availability derived above is based on Multi-Year Tariff Order (MYTO) allocation and on the assumption that load is distributed evenly among all registered customers.”\n\nThe ICIR reports that the I-WIN regularly updates its website weekly with “Average Hours of Power Supply made available to State capitals and major cities in Nigeria.”\n\nThe 19 hours average hours of electricity supply is not applicable to all the duration and cities post 2015.\n\nFurther findings by The ICIR revealed that the average power supply was 11 hours daily with some places having as low as 4 hours daily in September 2018. This was during the first tenure of President Muhammadu Buhari-led administration, contrary to the claim by the minister.\n\nSimilarly, an Opinion Poll on social media created by Adetutu Balogun, a Twitter user with the handle @Tutsy22, on June 18 – days after the minister made the claim – showed that 56 per cent of the respondents which is 2,223 of the total 3,969 votes had less than 6 hours of power supply daily.\n\nIn addition, the ‘Nigeria Living Standards Survey – 2018/2019’ released by the National Bureau of Statistics on Wednesday (July 8, 2020) stated that Nigerians only enjoy an average of 6.8 hours of electricity supplied to them from the national grid daily.\n\nThe survey, carried out in collaboration with the World Bank, collated responses from about 22,110 households which cut across the 36 states of the federation.\n\nIt noted that slightly over 63 percent of households said they have access to electricity from various sources as the numbers vary depending on location. For instance, in Taraba state, only 19.2 percent of households reported having electricity, compared with the over 98 percent of households with access to the power supply in Lagos.\n\n“Respondents of the survey also reported having experienced 10 blackouts in the past 7 days with an average duration of 12 hours,” the Business Day newspaper reported.\n\nA fact-check done earlier by Africa Check in November 2014 stated that Nigeria’s Presidential Task Force on Power recorded generation of 3,800 MW in December 2013, adding that as of 28 October 2013, it was generating 4,327MW. It however puts the nation’s installed generation capacity in December 2013 at 6,953MW.\n\nElectricity generation capacity, according to the United States Energy Information Administration (EIA), is the maximum electric output an electricity generator can produce under specific conditions.\n\nWhereas “electricity generation is the amount of electricity a generator produces during a specific period of time. For example, a generator with 1 megawatt (MW) capacity that operates at that capacity consistently for one hour will produce 1 megawatthour (MWh) of electricity. If the generator operates at only half that capacity for one hour, it will produce 0.5 MWh of electricity. Many generators do not operate at their full capacity all the time. A generator’s output may vary according to conditions at the power plant, fuel costs, and/or as instructed by the electric power grid operator,” it stated on its website.\n\nFurther data obtained by The ICIR shows that Electricity Production in Nigeria averages at 6,890 GWh from Mar 2005 to Dec 2019, adding that the data reached an all-time high of 9,936 GWh in Sep 2015 and a record low of 3,247 GWh in Jun 2009.\n\nContrary to the minister’s claim, peak electricity generation first attained the 5,000MW threshold in 2012, according to a Daily Trust newspaper report.\n\nAlthough The ICIR could not independently ascertain if the minister meant the pre-1999 era when he said “before now,” but data from the Nigerian Electricity Regulatory Commission (NERC) revealed that electricity generation in 1999 stood at only 1,750 MW while installed capacity stood at 5,906 MW.\n\nBased on all available data, it is evident that Nigeria actually had over 3,000MW of (electricity) capacity generation before President Buhari assumed power in 2015.\n\nData obtained from the website of NERC shows that Nigeria currently has a total installed electricity generation capacity of over 20,000MW, but with an available capacity of over 12,000MW.\n\n“The generation sub-sector presently includes 23 grid-connected generating plants in operation with a total installed capacity of 10,396 MW (available capacity of 6,056 MW) with thermal-based generation having an installed capacity of 8,457.6MW (available capacity of 4,996 MW) and hydropower having 1,938.4 MW of total installed capacity with an available capacity of 1,060 MW. This comprises of the privatized GenCos, Independent Power Producers (IPPs) and the generating stations under the National Integrated Power Project (NIPP).\n\n“IPPs are power plants managed by the private sector prior to the privatisation process. These include Shell-operated – Afam VI (642MW), Agip operated – Okpai (480MW), Ibom Power, NESCO and AES Barges (270MW),” it stated on the website.\n\nThis was corroborated by data from USAID’s Power Africa Fact Sheet on Nigeria which was last updated in April 2020, as well as from the European Union-supported GET.invest website and document.\n\nDaily Trust also reported that while GenCos, Transmission Company of Nigeria (TCN) and the DisCos claim to have over 5,000MW power supply capacity, none has delivered that to electricity consumers across the nation. It added that the highest peak electricity ever generated is 5,375MW on February 7, 2019.\n\nThe report noted that as of Tuesday, June 23, 2020, statistics show that generated electricity on the national grid was 4,693MW, but fell to 2,642MW the same day.\n\nBetween January and June 2020, the peak daily power generation which was witnessed in April 2020 was 5,316MW, as reported by Punch.\n\nWhen contacted via email by The ICIR, the I-WIN official stated that “as at six years ago (2014), we had not started monitoring hours of power supply availability. So, it may be difficult to state if the figures have improved. However, from a general non-committal perspective, one can safely state the little or nothing has improved.”\n\nBut can Nigeria generate up to 5,500MW of electricity capacity?\n\nYes!, says Dr. Joy Ogaji, the Executive Secretary, Association of Power Generation Companies (APGC), thus corroborating the minister’s claim.\n\nShe told The ICIR on Thursday that over 13,000MW is the current installed (electricity) capacity of the GenCos on the national grid in the country.\n\n“The over 13,000MW is the current installed capacity of the GenCos on the grid. Generation is at the instance of the off-taker or buyer of the power. Again, full payment of the power taken helps the investors to increase production,” Dr. Ogaji said.\n\nShe added that there are constraints facing the power supply sector in the country.\n\n“The market is faced with financial, operational, construction, market, macroeconomic, contract and regulatory risks. Given that, decisions about investments in power generating capacity depend on expected returns and costs, the illiquid state of the NESI in addition to the fact that all plants are performing below optimum does not encourage the discourse of capacity utilization at all.\n\n“Hence, GenCos can and are willing to generate the over 13,000MW if they are paid as at when due and transmission and distribution cannot take those power generated. Electricity as you know is not bottled. It is instantaneous and dependent on demand.\n\n“Nigeria’s potential to become one of the world’s best economy is dependent on energy use. The NESI should therefore focus on maximizing capacity utilization, so as to achieve lowered power generation costs and in the process address the existing excess capacities,” the APGC scribe told The ICIR.\n\nFrom all data obtained, The ICIR is able to confirm that:\n• The claim that Nigerians enjoy electricity for 18 to 24 hours daily, post-2015, is MOSTLY FALSE.\n• The claim that Nigeria had less than 3,000MW capacity (electricity) generation before 2015 is FALSE.\n• The claim that Nigeria can, as of June 2020, generate up to 5,500MW of (electricity) capacity peak is TRUE.", "lang": "en"}