{"title": "Nei, husdyr står ikke for under halvparten av utslippene fra landbruket", "subtitle": "Jordbruket står for 8,5 prosent av Norges utslipp av klimagasser. 72 prosent av dette kommer fra husdyrhold eller gjødsel fra husdyra. Rap av metan gjør drøvtyggere som storfe, sau og geit til de største klimasynderne i landbruket.Det er altså ikke riktig at husdyra står for under halvparten av landbrukets utslipp av klimagasser.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-24998", "url": "https://www.faktisk.no/faktasjekker/1jw/nei-husdyr-star-ikke-for-under-halvparten-av-utslippene-fra-landbruket", "vclaim": "Seniorforsker Reidar Almås i Ruralis har i flere innlegg i Aftenposten diskutert klimautslipp fra norsk husdyrhold med kokebokforfatter Hanne-Lene Dahlgren. Kjernespørsmålet er hvor klimavennlig den norsk biffen er. Debatten har tidvis vært opphetet. 16. juli skrev Almås:\n\nEr det riktig at utslipp og gjødsel fra husdyr står for under halvparten av klimagassutslippene fra norsk landbruk?\n\nAlmås har i innlegget selv lenket til Miljødirektoratet nettside om utslipp fra norsk landbruk. Når Faktisk.no tar kontakt bekrefter han at det er denne siden som er hans kilde.\n\nMen litt senere på kvelden får vi ny e-post fra seniorforskeren:\n\n– Ser feilen eg har gjort sjølv no: Eg har forveksla absolutte tal og prosent i andre del av resonnementet.\n\nHan mener dette har lite å si for resonnementet i innlegget:\n\n– I graslandet Noreg er det berre husdyra som kan utnytte 2/3 av den dyrka jorda, og eng i god hevd og vekst bind CO₂ like godt som skog, skriver han videre.\n\nDrøvtyggende husdyr som storfe, sau og geit raper metangass i store mengder. I klimaregnskapet blir metanen regnet om til tilsvarende mengde CO₂, etter en omregningsmetode klimaforskere er blitt enige om.\n\nPå den nevnte siden til Miljødirektoratet går det fram at utslippene fra norsk jordbruk var i 2017 på 4,45 millioner tonn CO₂-ekvivalenter.\n\nAv dette kom 3,21 millioner tonn fra husdyr og husdyrgjødsel. Husdyrhold står altså for 72 prosent av utslippene fra landbruket.\n\nLandbruket står samlet sett for 8,5 prosent av alle norske utslipp av klimagasser.\n\nKommentator Joacim Lund skriver i Aftenposten at landareal som ikke er egnet til å dyrke mat heller bør brukes som beitemark for dyr.\n\nI sitt svar til Faktisk.no skriver Almås at «eng i god hevd og vekst bind CO₂ like godt som skog». Det kan kanskje stemme for enkelte områder. Men generelt for Norge er det ikke dekning for dette.\n\nForsker Gunnhild Søgaard ved Norsk institutt for bioøkonomi (NIBIO) i Ås sier at det totale karbonlageret generelt sett øker når du går fra beite til skog. Det er altså en klimagevinst ved å la beitemark gro igjen.\n\n– Men det er viktig å tenke på at dette er nasjonale gjennomsnittstall for alle jordsmonn. Beitearealer er så mangt og skog er så mangt, sier hun.\n\nI det siste klimaregnskapet Norge sendte til FNs klimapanel går det fram at dersom en gjør om beitemark til skog bindes 1,03 tonn mer karbon per hektar per år.\n\nSeniorforsker Bob van Oort ved Cicero bekrefter at mer karbon vil bli lagret om beitemark gror igjen til skog.\n\n– Både skog og beitemark er karbonlagre. Over bakken lagrer skog mer CO₂ enn gress. Under bakken er ikke forskjellene så store.", "lang": "no"}