{"title": "Não, a “Comissão de Direitos Humanos de Minas Gerais” não mandou prender jovem que reagiu a um assalto", "subtitle": "​Circula nas redes sociais a informação de que um jovem que reagiu a um assalto em Belo Horizonte teve a prisão decretada pela Comissão de Direitos Humanos de Minas Gerais. A informação é falsa.", "author": "checamos.afp.com", "date": "2018-11-30T14:08:54+01:00", "vclaim_id": "vclaim-id-71629", "url": "https://checamos.afp.com/nao-comissao-de-direitos-humanos-de-minas-gerais-nao-mandou-prender-jovem-que-reagiu-um-assalto", "vclaim": "Não, a “Comissão de Direitos Humanos de Minas Gerais” não mandou prender jovem que reagiu a um assalto\n\nCircula nas redes sociais a informação de que um jovem que reagiu a um assalto em Belo Horizonte teve a prisão decretada pela Comissão de Direitos Humanos de Minas Gerais. A informação é falsa.\n\n“A Comissão de Direitos Humanos de Minas Gerais, por meio de um pedido feito junto à promotoria de Belo Horizonte, conseguiu autorizar a prisão do estudante de 21 anos que reagiu a um assalto com arma de brinquedo e espancou o bandido”, diz um artigo compartilhado no Facebook no dia 27 de novembro de 2018, disseminado mais de 20.000 vezes. A mesma versão foi disseminada através de várias outras postagens nas redes sociais.\n\nA “Comissão de Direitos Humanos de Minas Gerais” não existe. O órgão que mais se aproxima desta suposta instituição é a Comissão de Direitos Humanos da Assembleia Legislativa de Minas Gerais. Contatada pela AFP, a assessoria de imprensa disse estar ciente da falsa informação circulando na internet e declarou:\n\nAs falsas versões mencionam uma suposta presidente da inexistente “Comissão de Direitos Humanos de Minas Gerais”, chamada Gizelle Rosário Leitte. Este nome não consta nos quadros da Comissão de Direitos Humanos da Assembléia Legislativa de Minas Gerais.\n\nA Polícia Civil mineira informou ao portal EM na última segunda-feira, 26 de novembro, que irá investigar o caso de um jovem que reagiu a um assalto em Camargos, bairro noroeste de Belo Horizonte, capital do estado. O episódio foi gravado e viraliza nas redes sociais desde o dia 23 de novembro.\n\nAs imagens, que teriam sido gravadas por câmeras de segurança de uma estabelecimento vizinho, mostra um homem agredindo com socos e chutes um indivíduo que o estaria assaltando com uma arma de fogo e que termina desmaiado.\n\nA defesa dos direitos humanos foi um assunto polêmico durante a corrida presidencial deste ano no Brasil, pois certos setores da sociedade acreditam que a mesma prejudica às vítimas de crimes violentos e recompensa aos criminosos. Qualificado como “perigoso”, o discurso do agora presidente eleito, Jair Bolsonaro, sobre os direitos do homem e da mulher foi criticado por Zeid Ra'ad al-Hussein, Alto Comissário de Direitos Humanos das Nações Unidas, em agosto deste ano.", "lang": "pt"}