{"title": "Coronavirus: it's time to debunk claims that vitamin C could cure it", "subtitle": "Though so-called naturopathic influencers on social media claim taking near-lethal doses of vitamin C is the cure for COVID-19, one expert says that vitamin C is unlikely to cure coronavirus.", "author": "theconversation.com", "date": "2020-03-09T15:34:29Z", "vclaim_id": "vclaim-id-39081", "url": "https://theconversation.com/coronavirus-its-time-to-debunk-claims-that-vitamin-c-could-cure-it-132803", "vclaim": "Vitamin C is a common remedy that some people believe will cure the common cold and flu. Although it helps us maintain good immune function, there’s little evidence that it can prevent or substantially reduce either of these diseases. But in the midst of the novel coronavirus outbreak, some “influencers” are claiming that taking mega-doses of vitamin C can cure COVID-19 (the disease caused by novel coronavirus).\n\nSo let’s cut to the chase. Can vitamin C cure the coronavirus? Considering that novel coronavirus belongs to the same family of viruses – coronaviruses – as the common cold and flu, it’s unlikely that taking vitamin C will prevent or cure you of a COVID-19 infection.\n\nI have written before that using vitamin C to treat the common cold was an idea popularised by double Nobel Prize-winning chemist, Linus Pauling, and further promoted by the dietary supplements industry. Unfortunately, ever since Pauling’s claim in the 1970s, there has been little evidence to back it up.\n\nVitamins or “vital-amines” were first discovered at the beginning of the 20th century as elements present in low amounts in our diets that were vital for health. Certainly, people lacking certain vitamins will develop deficiency diseases. For example, people deficient in vitamin C will develop scurvy. However, it wasn’t until the early 1930s that it was discovered that scurvy was caused by lack of vitamin C, and that taking the vitamin could cure the disease.\n\nThe science of nutrition was born with the discovery of vitamins, and has since become a competitive, unregulated industry, often with scientific fact competing against those spreading misinformation and looking to profit: the novel coronavirus outbreak is just the latest example.\n\nThese misleading articles have spread quickly, and are likely to be behind the shortage of vitamin C in Asia and a five-fold spike in demand for vitamin C and multivitamins in Singapore.\n\nVitamin C is important to maintain “redox” balance in the body’s tissues – these are types of reactions in cells that add or remove oxygen, and are essential for many processes such as generating energy in cells. These same reactions, though, can create products harmful to human cells – such as reactive oxygen species, which react with lipids (fat), proteins and nucleic acids. Vitamin C can lessen these harmful reactions. It also help enzymes build collagen, which is necessary for supporting our body’s tissues.\n\nAlthough vitamin C doesn’t have miraculous disease-curing properties, some research has also shown it can help the immune system fight off bacteria and viruses. Its role in protecting against viral infections was shown in a recent review which found that immune cells need vitamin C to produce proteins that activate the immune system throughout the body against virus attacks.\n\nHaving said that, we can easily obtain sufficient levels of vitamin C in our diet that will keep our immune system fully functional. Vitamin C is plentiful in many fruits and vegetables, including oranges, broccoli and potatoes. And while it is relatively non-toxic, since its high water solubility makes it easy to excrete from the body, excessive doses can result in unpleasant symptoms such as diarrhoea, nausea and cramps.\n\nThough I have said vitamin C is unlikely to be a dramatic cure for COVID-19, the fact that it can promote good immune function means it would be going too far to say there will be no effect. And although a review found that vitamin C has no effect on reducing the frequency of colds, it did find that for the average person, there was a small decrease in the duration of common cold symptoms. But for people that participate in brief periods of severe physical exercise (such as marathon runners and skiers), vitamin C halved the duration and severity of their common cold risk.\n\nThese slight effects of vitamin C on the coronavirus that causes the common cold have spurred a new clinical trial looking to cure COVID-19 infections using very high intravenous doses of vitamin C. These trials have just started and no results are yet posted. Intravenous application of vitamin C will result in much higher and faster levels of the vitamin in the blood than any amount found in vitamin C supplements taken orally. Though this approach could increase vitamin C’s mild protective effect, this is yet hypothetical and intravenous injection comes with its own risks, such as infection, blood vessel damage, air embolism or blood clots.\n\nSo alhough vitamin C does have some small effect on the common cold, it’s unlikely that taking large amounts of vitamin C supplements will cure a COVID-19 infection – or have a large effect at all. Even if intravenous vitamin C works to shorten or cure COVID-19, it will likely only be a stop-gap before therapies directed at the virus, such as vaccinations, take over. The most effective way to avoid the virus still remains washing hands, not touching the eyes, nose or mouth, and keeping your distance from anyone exhibiting symptoms.", "lang": "en"}