{"title": "Fact check: Negative-filter video has been doctored to include missile in Beirut explosion", "subtitle": "Users on social media are sharing a video that claims to show a missile provoking an explosion in Beirut on August 4. Some users allege the footage was captured by a “thermal camera”. This claim is false, the video has been digitally manipulated.", "author": "www.reuters.com", "date": "2020-08-07T21:32:27Z", "vclaim_id": "vclaim-id-5811", "url": "https://www.reuters.com/article/uk-factcheck-negative-video-missile-beir/fact-check-negative-filter-video-has-been-doctored-to-include-missile-in-beirut-explosion-idUSKCN253355", "vclaim": "Users on social media are sharing a video that claims to show a missile provoking an explosion in Beirut on August 4. Some users allege the footage was captured by a “thermal camera”. This claim is false, the video has been digitally manipulated.\n\nThe doctored video has been viewed thousands of times and shared on Facebook ( archive.vn/FN2D4 ), Twitter ( archive.vn/rSOcP ) and YouTube ( archive.vn/u08ML ). Most of the iterations of the video include a watermark that reads “ronaldreynaldo0@gmail.com”.\n\nThe video in this claim features an extract of the footage captured by a news camera on August 4. The original, unedited, footage can be seen in the video player on the CNN Arabic website here here . Its caption in Arabic reads: “CNN Camera detects the moment of a big explosion in the Lebanese capital Beirut”. The pattern of video zoom and the screeching and crackling sound on the audio exactly matches that of the doctored video.\n\nThe footage was manipulated to add a negative filter and to include in some frames what appears to be an image of a missile (second 00:08, here ).\n\nIn a frame-by-frame analysis of the original footage, the alleged projectile is not visible at all. Reuters also tested the application of a similar negative filter to the video, which again revealed no missile.\n\nSome iterations of the doctored video include a second clip, that allegedly shows the explosion from a much closer angle. Reuters was unable to independently confirm the original source of this second clip. However, the same footage without a negative filter was featured on the website of the Iranian judiciary's official news agency Mizan Online ( bit.ly/3fCzzew ). A cropped version of the unaltered footage was posted on Instagram here by Lebanese singer Walid Toufic.\n\nIn the doctored video compilation, this second clip has also been manipulated to include a missile image in some frames. ( here , see second 00:27).\n\nThe doctored footage has been mostly removed from YouTube for violation of community guidelines. On Twitter, some iterations have also been labeled as “manipulated media”. ( here , here )\n\nReuters Fact Check recently debunked a similar doctored video relating to the August 4 explosion in Beirut here .\n\nFalse. Video with negative filter circulating on social media does not show a missile causing the Beirut explosion. It has been digitally altered from original footage which shows no missile.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}