{"title": "Fake News: Dr. Robert Gallo Did NOT Say, \"We Were Forced To Create HIV To Wipe Out The African Race\" | Lead Stories", "subtitle": "Did Dr. Robert Gallo, the scientist who helped discover HIV, say, &quot;We were forced to create HIV to wipe out...", "author": "leadstories.com", "date": "2020-02-03T11:35:59-07:00", "vclaim_id": "vclaim-id-44745", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-video-dr-robert-gallo-did-not-say-we-were-forced-to-create-hiv-to-wipe-out-the-african-race.html", "vclaim": "Did Dr. Robert Gallo, the scientist who helped discover HIV, say, \"We were forced to create HIV to wipe out the African race\"? No, that's not true: Gallo never made such a statement, and the claims are being used to defame the man credited with helping to discover that HIV causes AIDS and who pioneered the HIV blood test.\n\nThe claim has been making the rounds for years. The latest version to go viral originated from a video post published by Breaking News on May 31, 2018, titled \"VIDEO: We were forced To Create HIV To Wipe Out The African Race. Dr. Robert Gallo finally speaks\" (archived here). It opened:\n\nVIDEO: We were forced To Create HIV To Wipe Out The African Race. Dr. Robert Gallo finally speaks. When asked, Dr. Robert Gallo explained: \"We were forced To Create The HIV Virus As a Secret Weapon To Wipe Out The African Race.\" According to Global Health Observatory (GHO) Data, since the beginning of the epidemic, more than 71 million people have been infected with the HIV virus and more than 34 million people have died of HIV globally.\n\nUsers on social media only saw this:\n\nThis video isn't the first time that people have accused Gallo of making such a statement, or that he allegedly created HIV to wipe out the African race. A video posted on YouTube in 2011 made similar assertions. In that video, Dr. Leonard Horowitz, a former dentist, tried to discredit Gallo's work.\n\nBoth Snopes and PolitiFact have debunked the claims that Gallo either confessed to inventing HIV, or that he was \"forced\" to create the virus that causes AIDS as a \"secret weapon\" to wipe out Africans.\n\nGallo is never seen delivering the comments he is accused of making in any of the videos.\n\nPolitiFact linked to a statement from Caprisa, the Centre for the AIDS Programme of Research in South Africa. It called fake news a \"new threat\" to the fight against AIDS:\n\nThese fake claims about the origins of HIV only serve to draw the focus away from the reality of the HIV/AIDS epidemic, such as the increasing number of adolescent girls and young women being infected with HIV in South Africa. In this context, distractions with falsehoods undermine current research underway to develop an HIV vaccine and new ways to help women protect themselves from HIV.\n\nWe wrote about fake news on YouTube before. Here are our most recent articles that mention the site:\n• Fake News: Police Did NOT Say When They Found Kobe's Body That Kobe Was Hugging His Daughter Gianna\n• Fake News: Restaurant In New York NOT Given Approval To Serve Human Meat\n• Fact Check: NO Proof A Biology Experiment By 9th Grade Students Reveals A Dark Truth About Wi-Fi\n• Fake News: NO Large Explosion In Wuhan, China, Tied To Coronavirus Outbreak", "lang": "en"}