{"title": "Woolworths workers are not being forced to have flu vaccinations", "subtitle": "", "author": "www.aap.com.au", "date": "2020-05-06T03:51:00+00:00", "vclaim_id": "vclaim-id-57730", "url": "https://www.aap.com.au/woolworths-workers-are-not-being-forced-to-have-flu-vaccinations/", "vclaim": "As flu season arrives in Australia and health authorities encourage people to get a flu shot, a Facebook post is claiming the Woolworths supermarket group has implemented a mandatory flu vaccination program for its staff.\n\nThe April 26 post reads: “A lady who works for Woolworths informed me today that ALL WORKERS/EMPLOYEES MUST get a FLU shot before 1st May or they will no longer be employed there!!! WTH??”\n\nThe post has been shared more than 500 times, received more than 170 comments and had more than 80 interactions.\n\nInfluenza is most common in Australia between April and October – the so-called “flu season” – and health authorities recommend an annual vaccination against the viral disease.\n\nFlu shots are made available for free under the National Immunisation Program to people classified as more vulnerable to suffering severe illness as a result of the flu.\n\nWhile people are encouraged to have flu shots, they are not mandatory for the general public.\n\nIn the current COVID-19 pandemic, flu shots have been made mandatory for workers and visitors to Australian aged care facilities. The federal Minister for Aged Care stated the requirement was put in place to protect the aged care workforce and aged care residents who, being older people are particularly at risk of serious illness from the flu.\n\nThe post claims that “a lady who works for Woolworths” informed the person posting that all Woolworths employees must have a flu shot before May 1 “or they will no longer be employed there!!!”.\n\nWoolworths is a supermarket group with 995 stores in Australia.\n\nA Woolworths spokesperson told AAP FactCheck in an email that while Woolworths employees have access to an annual flu vaccination through the company, having the shot is not mandatory and a person’s employment at the company is not affected by whether they have been vaccinated.\n\n“Woolworths offers its employees free access to an annual flu vaccination through our internal health and wellbeing programs,” the spokesperson said.\n\n“While we encourage employees to take up this offer, it is in no way compulsory and would never result in termination of employment or any punitive measures against a team member.”\n\nA union representing retail workers, the Shop, Distributive and Allied Employees Association (SDA) said there was no evidence of Woolworths employees being required to have a vaccine.\n\n“As far as the SDA is able to ascertain it has no evidence of mandatory flu vaccinations being required in Woolworths establishments,” a spokesman for the union told AAP FactCheck.\n\nBased on the evidence, AAP FactCheck found the claims in the Facebook post to be false. Woolworths employees are not required to get vaccinated against the flu in order to work at or for the supermarket chain. False – The primary claims of the content are factually inaccurate or misleading. AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}