{"title": "Kremlin Human Rights Chief ‘Never’ Supported Criminalizing Homosexuality", "subtitle": "The Kremlin’s controversial new human rights ombudswoman has denied publicly calling for the return of a Soviet-era law criminalizing homosexual acts between men. Tatyana Moskalkova may not have pushed for resurrecting the law, but she has said Russia probably abolished it too soon in 1993.", "author": "www.polygraph.info", "date": "August 30, 2016", "vclaim_id": "vclaim-id-17960", "url": "https://www.polygraph.info/a/kremlin-human-rights-envoy-gay-rights-/28088051.html", "vclaim": "Moskalkova made the assertion in a recent interview with Novaya Gazeta journalist Pavel Kanygin conducted during a car ride. (Kanygin says Moskalkova abruptly ended the interview and kicked him out of the car after she became frustrated with his questioning, leaving him on the side of the road).\n\n\n\n Her claim appears to be correct: she does not appear to have ever gone on record calling for the restoration of the Soviet-era law criminalizing homosexual acts between men that was abolished under Russian President Boris Yeltsin in 1993. (Kanygin alleged in the interview that she had advocated for the return of the law).\n\n\n\n But while Moskalkova, a retired senior police officer and former federal lawmaker, says that she “values” the rejection of the law,according to Novaya Gazeta she said in an interview -- also with Kanygin -- as recently as 2013 that Russia perhaps acted rashly in abolishing it in the 1990s.\n\n\n\n “Perhaps it was premature for our society to reject criminal liability” for homosexuality,” Moskalkova, then a member of Russia’s lower house of parliament, said in the interview.\n\n\n\n Also in 2013, Moskalkova and her fellow lawmakers backed new legislation enacted that year banning the dissemination among children of \"propaganda of nontraditional sexual relationships.\"\n\nThe law was widely denounced by activists and foreign governments as discriminatory against sexual minorities and prompted world leaders to boycott the opening ceremonies of the 2014 Winter Olympics in Sochi. In the 2013 interview with Kanygin, Moskalkova equated “propaganda” of same-sex relationships with “propaganda for drugs, propaganda for smoking.”\n\nThe State Duma in April endorsed Moskalkova for her new post In her first major speech after her appointment, she said she plans to “resist attempts by the West to use human rights as a political instrument.”", "lang": "en"}