{"title": "#Spots Castañeira: “Necesitamos 400 mil votos para que tus reclamos no se queden afuera”", "subtitle": "La ley exige a los precandidatos presidenciales un mínimo de un 1,5% de los votos en las PASO para poder presentar una candidatura en las elecciones gener", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5191", "url": "https://chequeado.com/ultimas-noticias/manuela-castaneira-necesitamos-400-mil-votos-para-que-tus-reclamos-no-se-queden-afuera/", "vclaim": "La ley exige a los precandidatos presidenciales un mínimo de un 1,5% de los votos en las PASO para poder presentar una candidatura en las elecciones generales. Si la participación es similar a los anteriores comicios, la cifra es cercana a la citada por la precandidata del MAS.\n\n“Las PASO son antidemocráticas”, advierte Manuela Castañeira, precandidata a Presidente por Movimiento al Socialismo (MAS), en uno de sus spots de campaña, y explica que para llegar a las elecciones generales de octubre su fórmula necesita alcanzar los 400 mil votos, de acuerdo con la ley que regula las Primaria Abiertas, Simultáneas y Obligatorias (PASO).\n\nEl artículo 45 de la Ley 26.571 promulgada en diciembre de 2009 establece que podrán participar de las elecciones generales como candidatos a Presidente y a Vicepresidente solo quienes alcancen el 1,5% de los votos válidamente emitidos en todo el territorio nacional.\n\nEl total del padrón electoral de 2015 es de 32.064.323 de votantes. Por eso, los partidos políticos deberán conseguir 480.965 votos en las PASO para presentarse en las elecciones generales. Sin embargo, como el porcentaje se determina sobre el total de votos válidos (votos afirmativos y votos en blanco), el número total de votantes sobre el que se calculan los porcentajes es menor.\n\nEn las última tres elecciones presidenciales votó entre el 76 y el 79% del padrón electoral (2003, 2007 y 2011). Si se mantiene esa tendencia, las agrupaciones necesitarán un mínimo de votos que ronda entre los 365 mil y los 380 mil votos.\n\nEl voto es obligatorio para todas las personas mayores de 18 años y optativo para quienes tengan 16 y 17 años al momento de la elección, desde la sanción de la Ley 26.774 . Corrientes, Entre Ríos, Córdoba, Catamarca, Santa Fe y Santa Cruz no adhirieron al voto joven para sus cargos provinciales y por eso, en esas provincias, las personas de 16 y 17 años podrán votar únicamente los cargos nacionales.\n\nLa reforma de 2009, según señala un documento del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), tuvo dos objetivos: “Alentar la democratización de los partidos políticos y (…) reducir la fragmentación del sistema de partidos, ordenar y transparentar la oferta electoral”. Este último objetivo fue cumplido: “En las elecciones generales de 2011, por ejemplo, se registró la menor cantidad de listas para la categoría Presidente y Vice (7) desde 1983”, señala Cippec.\n\nEn este chequeo colaboraron Catalina Ceparro, Camila Giacchino y Sofía Kowal.", "lang": "es"}