{"title": "No, the Mail didn’t use an old photo of Jeremy Corbyn to claim he wasn’t social distancing on his birthday", "subtitle": "The photo is from 2020 as the Mail claimed and first appeared on a Facebook group for canal boat owners.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-44130", "url": "https://fullfact.org/online/corbyn-picture-canal-birthday/", "vclaim": "No, the Mail didn’t use an old photo of Jeremy Corbyn to claim he wasn’t social distancing on his birthday\n\nA Facebook post claiming that a picture on the MailOnline website of Jeremy Corbyn during lockdown was actually taken in 2016, has been shared on Facebook.\n\nThe image shows Mr Corbyn standing with another man, and the Facebook post claims that the Mail used an old photo to wrongly suggest he was breaking social distancing rules currently in place.\n\nThe overwhelming evidence shows that the picture was taken on 26 May 2020, as the Mail claimed, not in 2016.\n\nThe picture, from a now-deleted post on the London Boaters Facebook group, showed a man standing with Mr Corbyn. The accompanying text said the picture had been taken “today” (26 May) and that it was his birthday.\n\nWe have seen other pictures posted on 26 May that show Mr Corbyn visited a cafe in Waltham Abbey that day too. He is wearing the same glasses, distinctive green t-shirt and orange gloves, and seems to be holding the same coffee cup.\n\nThe text accompanying the picture in question said the Facebook user had encountered Mr Corbyn at “Romney Marsh Lock”, which seems to be a misspelling of “Rammey Marsh Lock” which is also where the cafe is.\n\nA photo posted on 26 May from Mr Corbyn’s son’s company’s Twitter account also seems to show him wearing the same outfit.\n\nWe have asked Jeremy Corbyn’s office for comment.\n\nHow did they make this mistake?\n\nThe post we are checking claims the image was actually taken in 2016. Comments under the post show that some users used Google’s Reverse Image Search tool to come to this conclusion.\n\nOne commenter has posted a screenshot from Google of the picture of Mr Corbyn accompanying a Daily Mail article from 2016. But on closer inspection, this article has nothing to do with Mr Corbyn, and is actually about a wildlife photographer called Iain Scott, and was published in November 2016.\n\nDoing a reverse image search on the photograph of Mr Corbyn is likely to have surfaced this article from 2016 as the 2020 image of Mr Corbyn may have appeared in the sidebar of the 2016 article’s page (where the most recent articles are advertised).\n\nAlthough Google’s Reverse Image Search can be a useful tool in identifying misinformation, it does not always tell the full story.", "lang": "en"}