{"title": "Vídeo com suspeitas sobre eleições de 2014 usou lei matemática que não prova fraude", "subtitle": "Especialistas e estudos consultados pelo Comprova atestam que a lei matemática, por si só, não é capaz de provar irregularidades", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-33258", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-com-suspeitas-sobre-eleicoes-de-2014-usou-lei-matematica-que-nao-prova-fraude/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da Bandnews FM, UOL, AFP e Gazeta Online. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ enganoso o conteúdo de um vídeo visto mais de 2 milhões de vezes nas redes sociais sobre supostas fraudes na eleição de 2014 descobertas graças à aplicação da “Lei de Benford” — uma regra estatística — aos resultados oficiais.\n\nEspecialistas e estudos consultados pelo Comprova atestam que o método, por si só, não é capaz de provar irregularidades. Há extensa literatura acadêmica questionando a confiabilidade do uso da lei de Benford para análise de integridade de eleições. Além disso, há casos em que tanto o modelo Benford como outros princípios matemáticos foram aplicados, com critérios diferentes, e nenhum indício de fraude foi apontado. A missão da OEA (Organização dos Estados Americanos) para auditar a integridade das eleições no Brasil descarta o uso dessa metodologia em razão da baixa confiabilidade que teve em outros casos.\n\nNo vídeo, o engenheiro Hugo César Hoeschl afirma haver “estudos com reconhecimento internacional” apontando 73,14% de “probabilidade de fraude” na eleição de quatro anos atrás. O Comprova não encontrou artigos acadêmicos de revisão independente mencionando esse número. Esse percentual consta de um “relatório técnico” de 11 páginas do qual ele mesmo participou da elaboração. No vídeo, Hoeschl anuncia que aplicará o método ao resultado do 1º turno das eleições presidenciais brasileiras.\n\nHoeschl também afirma que as urnas eletrônicas “não são auditáveis”. Embora a qualidade da auditoria seja constantemente questionada, a informação não é verdadeira. O resultado de 2014 passou por uma auditoria, a pedido do PSDB, e, nos 22 anos em que a votação eletrônica é usada no Brasil, não há fraude comprovada, apesar de terem existido questionamentos.\n\nAinda no início do vídeo, Hoeschl, que se apresenta como “pós-doutor” em governo eletrônico, afirma que “as urnas eletrônicas utilizadas no Brasil” não são utilizadas em nenhum outro país. De fato, cada nação tem o próprio modelo de equipamento, mas 23 países usam urnas com tecnologia eletrônica, parecidas com as brasileiras.\n\nAntes de considerar enganoso o conteúdo do vídeo, o Comprova fez uma série de pesquisas e entrevistas para buscar informações sobre cinco aspectos:\n\n1) o que é e quais as aplicações da Lei de Benford;\n\n5) quem é e o que pretende o grupo que lançou o vídeo na internet às vésperas da eleição.\n\nEssa lei, claro, não é uma norma jurídica. É uma regra estatística descoberta no final dos anos 1930 pelo físico Frank Benford. A lei de Benford é a constatação de que, em números gerados de forma “natural” (sem escolha arbitrária por humanos), os dígitos menores (1, 2, 3…) tendem a aparecer com mais frequência do que dígitos maiores (…7, 8, 9). Nesses casos, cada dígito costuma aparecer com uma frequência aproximada específica, seguindo a lei de Benford. Se um relatório contábil, por exemplo, apresenta muitos números figurando o dígito 9, e o dígito 2 aparece pouco, isso pode ser indício de adulteração, pois um humano manipulando números o faz artificialmente, sem obedecer a lei de Benford.\n\nA lei, no entanto, não serve para qualquer conjunto numérico, sobretudo quando há números máximos ou mínimos envolvidos. Entre os números de telefone celular, por exemplo, o “9” predomina. Entre a altura dos seres humanos, o “1” é, sem sombra de dúvidas, o mais recorrente.\n\nNas Ciências Contábeis, há diversos estudos (como aqui) sobre o uso de Benford para detecção de fraudes fiscais. A ideia é: se valores de notas fiscais, por exemplo, não correspondem à frequência do modelo matemático, há um indício de fraude.\n\nApesar de ser uma ferramenta relativamente comum em auditorias contábeis, popularizada por Mark Nigrini, trata-se apenas de um sinalizador, e não de prova definitiva. Existem, aliás, análises que alertam para a importância de não taxar como fraude, automaticamente, uma mera ausência de correspondência entre números analisados e as proporções de Benford.\n\nDe acordo com especialistas consultados pelo Comprova, os resultados de eleições estão entre aqueles conjuntos de dados onde a lei de Benford é pouco aplicável. A ideia de usá-la para investigar suspeitas de fraude em eleições existe há anos, mas os resultados não têm sido confiáveis.\n\nUm estudo de Peter Ordeshook, pesquisador do Instituto de Tecnologia da Califórnia, concluiu o seguinte: “A conformidade e os desvios da Lei de Benford não seguem um padrão. Não é simplesmente que a lei ocasionalmente julgue uma eleição fraudulenta ou uma eleição justa. Sua ‘taxa de sucesso’ de qualquer forma é essencialmente equivalente ao lançamento de uma moeda em “cara ou coroa”, tornando-a, portanto, problemática, na melhor das hipóteses, como uma ferramenta forense e totalmente enganosa, na pior das hipóteses”.\n\nOutro estudo do grupo de Ordeshook analisou casos específicos e fez simulações. “Sites argumentam que a aplicação da Lei de Benford estabelece fraude nesta ou naquela eleição”, escreveu. “No entanto, analisando dados de Ohio, Massachusetts e Ucrânia, bem como dados gerados artificialmente por uma série de simulações, argumentamos aqui que a Lei de Benford é essencialmente inútil como um indicador forense de fraude.”\n\nO Carter Center, dos Estados Unidos, que, entre outras coisas, atua como observador de eleições mundo afora, também já minimizou análises eleitorais a partir de princípios matemáticos. Especificamente, sobre a eleição na Venezuela , de 2003. Também houve iniciativas de aplicação de Benford em pleitos do Irã. Da mesma forma, não são reveladoras.\n\nEsse ponto de vista cético com relação à utilidade do modelo matemático não é restrito a um grupo de pesquisadores. Uma das conclusões do relatório da Comissão Europeia para a Democracia por meio do Direito, de março deste ano, afirma que resultados eleitorais são fruto de condicionantes sociais e geográficas, entre outras coisas.\n\n“Existem procedimentos estatísticos para identificar anomalias nos resultados das eleições que podem ser causadas por fraude, manipulação ou erro grosseiro. No entanto, as anomalias não são necessariamente devidas a irregularidades, mas possivelmente devido a outros processos sócio-geográficos ou político-estratégicos. Este é um problema comum nas ciências sociais, que muitas vezes se baseia em dados observacionais, em vez de experimentos controlados”, diz o documento — recomendado ao Comprova pelo professor Diego Aranha, um notório crítico da segurança das urnas eletrônicas, mas que não endossou a suspeita baseada em cálculos matemáticos.\n\nOutro dado enganoso fornecido por Hoeschl tem a ver com o uso de testes realizados com a Lei Benford como evidência judicial em alguns países. Ainda que literatura especializada mencione a existência de casos onde o modelo matemático foi utilizado em cortes nos Estados Unidos e na Inglaterra, a utilização do modelo como evidência criminal é muito incomum , quase inexistente. Mesmo que alguns documentos cheguem a mencionar o caso “Estado do Arizona v. Wayne James Nelson (CV92-18841)”, o Comprova não pôde encontrar o documento original na base de dados de sentenças judiciais do estado do Arizona, nos Estados Unidos. Existem teorias sobre a utilização do modelo matemático para detectar fraude financeira, em geral apoiadas pelo setor corporativo, mas a efetividade dessas teorias tampouco foi comprovada academicamente de forma consistente — pelo contrário, há extensa bibliografia questionando a efetividade da aplicação da regra neste contexto.\n\nOutros especialistas aplicaram modelos matemáticas aos resultados da eleição de 2014 e chegaram a conclusões contrárias às de Hugo Hoeschl. Ou seja, que não há qualquer indício de fraude na eleição de 2014.\n\nEm artigo publicado no Valor Econômico, o doutor em ciência política e pesquisador do Centro de Política e Economia do Setor Público (Cepesp/FGV) Guilherme Russo analisou os resultados de quatro anos atrás com base em método publicado por Bernd Beber e Alexandra Scacco , em 2012. Conclusão: “não há sinal de interferência nas eleições de 2014”.\n\nO Comprova pediu uma análise de Russo sobre o material de Hoeschl. “O estudo não aponta a probabilidade de fraude na eleição presidencial, e sim um resultado específico do estudo. São coisas bem diferentes. Além do mais, olhando cuidadosamente como este resultado foi encontrado, não vejo alto grau de validade neste teste para indicar que houve qualquer tipo de fraude”, afirmou.\n\nTambém foi consultado Fábio Júlio da Silva Valentim, doutor em Matemática pela Associação Instituto Nacional de Matemática Pura e Aplicada e professor do departamento de Matemática da UFES. “Há trabalhos científicos que contestam a aplicação dessa lei nesses tipos de casos. Não está muito claro, na metodologia, quais são os dados numéricos que ele coletou para investigar se segue ou não o padrão. Não ficou claro como ele fez o procedimento. Não ficou claro para mim quais são os dados que ele está utilizando. Isso põe em dúvida atestar se o trabalho está bom”, destacou.\n\nRecorremos a uma terceira opinião, de Mario Gazziro é pós-doutorando no ICMC-USP e professor de engenharia na UFABC. “A lei de Benford realmente pode ser utilizada como uma forma de detecção de fraude, porém apenas no contexto financeiro e análises contábeis. Isso acontece pelo fato de dados financeiros apresentarem uma distribuição natural desses dígitos com essa frequência. Já com relação aos dados eleitorais, que não seguem esse tipo de distribuição, a lei de Benford não é válida, como já comprovaram diversos estudos”.\n\nPor fim, o Comprova encomendou uma análise do professor titular do Departamento de Economia da Universidade de Brasília e coautor de um dos estudos citados nesta checagem sobre o uso da lei em auditorias contábeis, o PhD Maurício Soares Bugarin. “Por ser um instrumental estatístico, a Lei de Benford não deve ser considerada como uma prova absoluta de existência de fraude, nem mesmo nos casos contábeis e de licitações públicas, mas sim um sinal de alerta que nos indica onde buscar as fraudes para então”, concluiu o estudioso, que lamenta a inexistência de tecnologias alternativas para a urna eletrônica.\n\nBurgarin também reforçou o entendimento de que a aplicação do método em eleições não é consolidado e chamou a atenção para a natureza do estudo publicado por Hoeschl. “Para reforçar essa desconfiança, nota-se que grande parte dos estudos sobre o uso da LB (Lei de Benford) em eleições encontram-se disponíveis na internet em formato de working papers, sem terem sido publicados em periódicos acadêmicos que envolvem o escrutínio de papers (peer review)”.\n\nQuem são Hugo Hoeschl e o Brasil Paralelo?\n\nEx-procurador da Fazenda, Hugo Hoeschl se apresenta como Dr. em Inteligência Aplicada e Pós-Doutor em Governo Eletrônico. Como afirma uma reportagem da Folha de S. Paulo de 2009, ele reivindica a autoria de dois softwares utilizados na criação do Guardião, sistema de monitoramento da Polícia Federal, que chegou a ser alvo de discódia, segundo matéria publicada pela Isto É em 2007.\n\nEm 2013, Hugo Hoeschl se tornou alvo de processo disciplinar na Advocacia Geral da União, pela venda de um software no valor de R$ 38 milhões ao Ministério da Previdência, como mostra o Conjur. Motivo é que ele teria atuado, ao mesmo tempo, em Oscips (Organização da Sociedade Civil de Interesse Público) que mantém contratos com o poder público e empresas contratadas pelo “esquema”.\n\nA primeira apresentação pública das conclusões de Hoeschl sobre a probabilidade de fraudes na urna eletrônica se deu durante o Conclave pela Democracia de 2015. O evento foi realizado em São Paulo e contou com a participação de figuras como Carla Zambelli, uma ativa militante anti-PT e o monarquista Luiz Philippe Orleans e Bragança. Ambos foram eleitos deputados federais em 2018 pelo PSL. Em 2016, houve outra edição do Conclave na Câmara dos Deputados, desta vez presidido pelo candidato do PSL à Presidência, Jair Bolsonaro, onde o mesmo estudo foi apresentado. Nesta eleição, o deputado chegou a dizer que, não fossem os “problemas” das urnas, ele teria sido eleito presidente em primeiro turno.\n\nEm 2015, Hugo Hoeschl foi a Olso, na Noruega, contestar a indicação do ex-presidente Lula ao Prêmio Nobel da Paz, que, segundo ele, não o merecia. Ainda no avião, ele fez um vídeo e publicou no Facebook.\n\nEmbora, no vídeo, ele se apresente também como ex-delegado, o currículo Lattes mostra que Hoeschl apenas foi aprovado em um concurso da Polícia Civil do Paraná, em 1991. A assessoria da instituição informou que ele não fez parte do quadro de servidores. Hoeschl explicou ao Comprova que deixou a polícia ainda no curso de formação. Ele, em seguida, tomou posse como promotor de Justiça do Paraná e ficou no cargo entre outubro de 1991 e maio de 1993.\n\nAlém disso, Hugo, atualmente, não tem nenhum vínculo com a UFSC, apesar de no currículo dele constar que seja “professor credenciado”. Ele lecionou na universidade como visitante, mas a universidade enviou nota dizendo que ele não tem ligação e não fala como membro do corpo de professores.\n\nO vídeo sobre a suposta fraude foi publicado a três dias das eleições de primeiro turno de 2018 na página de Facebook e no canal do Youtube do Brasil Paralelo, uma empresa que produz e cobra por documentários a respeito de temas “que foram sonegados por décadas”. O grupo se apresentam como um coletivo interessado em “causar o maior impacto cultural que o Brasil já presenciou” e reverter as “mazelas que a nossa cultura sofreu nos últimos anos”. Cobram anuidade de quem se interessa pelos conteúdos exclusivos ou em seu “núcleo de formação”.\n\nO grupo chama a iniciativa de Hugo Hoeschl de “Operação Antifraude”. Em uma live no Youtube, do dia 4 de outubro, três sócios da empresa apresentaram o especialista e contaram que ele foi levado ao grupo por Leandro Ruschel, que os acompanha desde a fundação da empresa. Ruschel frequentemente usa as redes sociais para lançar dúvidas sobre a confiabilidade das urnas eletrônicas e do processo eleitoral.\n\nEm entrevista ao Comprova, Hugo Hoeschl reconheceu que a aplicação da lei de Benford na análise de resultados eleitorais “não é absoluta”. Questionado se conhecia outros estudos que indicariam 73% de chance de fraude nas eleições brasileiras, citou trabalhos feitos pelo pesquisador Walter Mebane, notório por ter aplicado o método em eleições de outros países, mas disse que não tinha conhecimento sobre documentos com resultado semelhante.\n\n“O ideal é que esse tipo de indicativo seja utilizado como referência para a realização de outros estudos mais detalhados e aprofundados pelo próprio organismo interessado”, pontuou.\n\nHoeschl também esclareceu que os dados que usou em 2014 e pretende usar novamente nas eleições de 2018 são todos públicos. No vídeo que viralizou, ele fala em “capturar, processar e analisar o banco de dados” do Tribunal Superior Eleitoral (TSE).\n\nComputadores simples são capazes de armazenar os dados eleitorais, mas ele disse preferir usar um “cluster” no exterior para fugir de oscilações do site do TSE e para “armazenagem segura dos dados, planilhas e conclusões considerando mais o tempo de trabalho e análise – para que não exista trabalho perdido em caso de ataque – do que a própria capacidade de processamento ou armazenagem”.\n\nO Comprova também pediu para que ele comentasse a análise numérica feita por Guilherme Russo, com as eleições de 2014, e que não encontrou nenhum indício de fraude, Hoeschl preferiu não fazer considerações porque a metodologia era diferente daquela que ele aplicou. “Nós usamos a Lei de Benford, são métodos diferentes”, disse.", "lang": "pt"}