{"title": "Russian Defense Ministry TV Host Falsely Slaps West for Russophobic Propaganda", "subtitle": "The RAND report was not intended for mass distribution, not aimed at the Baltic population, and does not say Russian intervention is inevitable.", "author": "www.polygraph.info", "date": "May 13, 2019", "vclaim_id": "vclaim-id-24610", "url": "https://www.polygraph.info/a/fact-check-russia-rand-poland-baltics/29938317.html", "vclaim": "A recent edition of “Zadelo” (“Affected”), a weekly political program on TV Zvezda, the Russian Defense Ministry’s official channel, hosted by Nikolay Petrov, focused on anti-Russian propaganda in the West.\n\nThe April 4 segment was headlined “Stenographic hallucinations: how the population of the NATO countries is being intimidated by Russian aggression.”\n\nPetrov began the segment with thoughts on how boring the Western press has become when it comes to Russia-related topics, saying Western media no longer bothers to assign actual journalists to write about Russia. Instead, he claimed, the Western press uses artificial text generators and chooses key words and phrases like “threat, aggression, demise, Russian military force, sanctions, interference, provocative drills at NATO borders, etc.”, which “electronic brains” then “randomly toss … around.” According to Petrov, the result of this process is a “typical top article about Russia in American, British or German press,” one that is“sustained fully in accordance with the party line.”\n\nThe “party line,” Petrov concludes, results in “Russophobic war propaganda” aimed at brainwashing people into believing that Russia is capable of despicable and deceptive acts like interfering in other countries affairs, intervening militarily or even annexing other country’s territories and, in particular, intimidating the population of countries neighboring Russia.\n\nPetrov gave three recent examples of this kind of ”propaganda,” including a Polish newspaper article and two analytical reports by the RAND Corporation, a U.S. think tank.\n\nPetrov spent most of his show mocking an article published in the Polish newspaper Gazeta Polska, which was written by its chief editor Tomasz Sakiewicz and headlined “The scenario of a future war.”\n\nThe piece examined a hypothetical Russian military invasion of part of Poland’s border region known as the Suwalki Corridor.\n\n​According to Petrov, the Russian plot hypothesized by Gazeta Polska involves an anonymous man attacking a Russian girl at a train station in Suwalki, with Russian men running to her defense and the situation immediately escalating into mass fighting. Hundreds of armed “volunteers” arrive from the neighboring Russian region of Kaliningrad, including Night Wolves bikers, and the Polish police and the custom services are overrun. Poland attempts to mobilize the army but all communications are taken down by a cyberattack, and railroads and other means of transportation are paralyzed. Over the course of a week the Suwalki Corridor is occupied by Russian “peacekeeping forces” brought in to protect the Russian-speaking population.\n\nWhile Petrov completely ridiculed the scenario put forward by Gazeta Polska, some experts say a staged provocation of some sort in that location is highly “plausible.”\n\nJanus Bugajski, a senior political analyst with the Center for European Policy Analysis (CEPA), a Washington DC-based think tank, said the Suwalki Corridor, a 65-killometer-wide strip of territory linking Poland with Lithuania, is “NATO’s most vulnerable choke point along its eastern flank.”\n\nBugajski told Polygraph.info by telephone: “It is not completely out of possibility that at some point Russia would want to cut off the Suwalki Corridor so no NATO troops could move between the Baltic states and Central Europe, and this is the choke point. This is precisely the point if such a scenario were to materialize, were to be staged.”\n\n“For Russia to occupy Poland … has to be suicidal at this point,” he added. “But to occupy strip of territory and to deny access, as they do in Kaliningrad, to any other forces, and then be able to link … the Russian western military district with Belarus and Kaliningrad – that is precisely the scenario we have been warning about at CEPA for several years,” he added.\n\nThe Soviet Union and Nazi Germany invaded Poland in 1939 and carved the country up in accordance with the Molotov-Ribbentrop Pact. The Soviet secret police executed thousands of elite Polish army personnel on dictator Josef Stalin’s direct orders.\n\nRelations between Moscow and Warsaw suffered yet another blow in 2010, when an airplane carrying Poland’s political elite crashed in Russia, killing everyone aboard and sparking controversy about whether the Kremlin had a role in the crash.\n\nPetrov went on to accuse the RAND Corporation of engaging war propaganda and intimidating the population of the Baltic states in a report it produced titled “Unconventional Approaches Could Help Deter Russian Intimidation and Aggression Against the Baltic States.”\n\n“Here, by the way, is the perfect, freshest example of such fanning of a hybrid war,” he said. “It is a recent report by the RAND Corporation -- financed, by the way, by the U.S. Defense [Department] – regarding so-called hybrid Russian aggression in the Baltic states. The report is, in essence, war propaganda and frightening the population about the inevitability of Russian intervention in Lithuania, Latvia and Estonia.”\n\nStephen Flanagan, a senior political scientist at the RAND Corporation, told Polygraph.info that he and the other authors of the report never concealed who financed their research.\n\n“We state very clearly, on page 3 of the report, that our project was indeed sponsored by two offices of the Office of the Secretary of Defense, which asked the RAND Corporation’s National Defense Research Institute (NDRI) in June 2016 to assess how the United States and other allies could assist the three Baltic states in augmenting their Total/Comprehensive Defense (TD) and Unconventional Warfare (UW) capabilities to deter or confound various forms of potential Russian aggression,” Flanagan said.\n\nFlanagan stressed that he and his co-authors “had full editorial control over the content,” and the results of their work “are based on extensive research and modeling and discussions with over 80 officials and experts in the Baltics, other European countries, and the United States. The draft report was peer-reviewed by experts inside and outside of RAND.”\n\nContrary to Petrov’s claim, the RAND report does not suggest that hybrid Russian military intervention in the Baltic states is inevitable, but simply assesses its likelihood.\n\nSpecifically, the report states: “Since Russia’s covert action in and subsequent illegal annexation of Crimea in 2014, and its support for the separatist insurgency in eastern Ukraine, there have been growing concerns in the United States and Europe that the three Baltic members of NATO—particularly Estonia and Latvia, given their sizable Russophone minorities—might be vulnerable to Russian intimidation and similar hybrid warfare campaigns, and may even become the target of a Russian military invasion. … However, a repeat of the Crimea or Donbas (Ukraine) scenarios is seen by most Baltic officials and analysts as highly unlikely.”\n\nResponding to Petrov’s accusations of propaganda and intimidation, Flanagan said the report “was not written for a mass public audience” and not directed at the population in the Baltic countries.\n\n“It was directed more at government decision makers and scholars/academics in the Baltic countries,” Flanagan said. “That said, we expected the media in the Baltic countries to write summaries of the report and that rather than intimidating the public, our findings should give average citizens hope that in case of an invasion, despite the well-known challenges to conventional defense of the Baltic states, everyone can do their part to defend the country.”", "lang": "en"}