{"title": "Checamos as declarações de Bolsonaro no Jornal Nacional e na GloboNews | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-22406", "url": "https://www.aosfatos.org/noticias/checamos-declaracoes-de-bolsonaro-no-jornal-nacional-e-na-globonews/", "vclaim": "O candidato à Presidência da República pelo PSL, Jair Bolsonaro, usou nesta terça-feira (28) informações falsas e descontextualizadas sobre o Plano Nacional de Promoção e Cidadania LGBT em entrevista ao Jornal Nacional, da TV Globo. O político também omitiu que afirmou em entrevista que pagaria salário menor a uma mulher em uma mesma função que a de um homem durante a entrevista ao programa.\n\nAos Fatos checou seis afirmações de Bolsonaro no programa da TV Globo e na GloboNews. Veja abaixo o resultado:\n\nPor mais que o plano citado exista e proponha 180 ações relacionadas aos direitos LGBT, Bolsonaro comete três erros: 1. o que é chamado de \"desconstrução da heteronormatividade\" está relacionada ao sistema de saúde e ao planejamento familiar; 2. o documento não diz que a família formada por homem e mulher está errada; 3. o texto não propõe que isso seja ensinado em algumas escolas. Portanto, a afirmação de Bolsonaro é FALSA.\n\nO Plano Nacional de Promoção da Cidadania e Direitos Humanos de Lésbicas, Gays, Bissexuais, Travestis e Transexuais foi um documento produzido pela Secretaria Especial dos Direitos Humanos da Presidência da República. De fato, o plano propõe 180 ações para “responder às necessidades, potencialidades e direitos da população envolvida”.\n\nA única vez que a palavra heteronormatividade aparece no documento é no item 20 do eixo de formação de atores, que propõe a ação de “reconhecer e incluir nos sistemas de informação do SUS e no planejamento familiar, todas as configurações familiares protagonizadas por lésbicas, gays, bissexuais, travestis e transexuais, com base na desconstrução da heteronormatividade”.\n\nOu seja, a ideia do plano, na verdade, é incluir no sistema de saúde e planejamento familiar todos os tipos de famílias existentes. Não há, em nenhum momento, menção que se refira à configuração familiar de homem e mulher como algo errado. Também não há, no documento, qualquer indício de que a desconstrução da heteronormatividade deverá ser ensinada nas escolas.\n\nPara o público infantil, o documento propõe programas sociais e proteção de crianças e adolescentes que manifestam “atributos de gênero dissociados de seu sexo biológico” e ações como a inadequação de obras audiovisuais que apresentem conteúdos homofóbicos, racistas ou degradantes. Em relação ao ensino de jovens, o primeiro item defende a inclusão de “recomendações relacionadas à promoção do reconhecimento da diversidade sexual e ao enfrentamento ao preconceito e à violência por orientação e identidade de gênero”.\n\nÉ possível ver a íntegra do plano aqui.\n\nBolsonaro citou duas informações falsas: a data e o nome do seminário e a participação do livro “Aparelho Sexual e Cia - Um guia inusitado para crianças descoladas” (Companhia das Letras, 2007) no chamado por ele de “kit gay”.\n\nDurante entrevista ao Jornal Nacional, Bolsonaro levou um exemplar do livro e afirmou que ele faria parte de um material de combate à homofobia. O livro nunca foi distribuído pelo Ministério da Educação nas escolas e nunca fez parte dos dois programas nacionais de distribuição de livros: Pnld (Programa Nacional do Livro Didático) e do Pnbe (Programa Nacional Biblioteca da Escola). O livro não aparece em nenhuma das listas de livros do Pnld, programa que de 2000 a 2014 distribuiu livros de literatura para escolas públicas. As compras de livros pelo programa foram interrompidas em 2014 e só deve ser retomado em 2019. Já os livros didáticos selecionados pelo Governo Federal para o Pnld são divulgados no Diário Oficial. Não foi encontrada nenhuma menção ao livro no Diário Oficial da União nem com relação ao Pnld, nem com relação a qualquer outra compra do governo.\n\nO boato sobre a inclusão do livro no material escolar vem desde 2013. Em 2016, Bolsonaro voltou a reativar o boato em vídeo no Facebook, também mentindo ao dizer que o governo teria comprado “centenas de milhares de unidades” do livro e as distribuído em escolas públicas. Em resposta ao vídeo, à época, o Ministério da Educação, em nota, afirmou que “não produziu e nem adquiriu ou distribuiu o livro Aparelho Sexual e Cia” e que o vídeo de Bolsonaro “em nenhum momento, comprova a vinculação do Ministério aos materiais citados, justamente porque essa vinculação não existe”. Na época, o Boatos.org desmentiu a alegação de Bolsonaro.\n\nO livro Aparelho Sexual e Cia é francês e foi traduzido e lançado no Brasil em 2007. Ele usa um conhecido personagem infantil dos quadrinhos franceses, Titeuf. De acordo com a Companhia da Letras, editora que publicou o livro no Brasil, a obra já vendeu mais de um milhão e meio de exemplares e foi publicada em dez línguas diferentes. O livro nunca fez parte do material elaborado pelo Ministério da Educação em 2011, como parte do projeto Escola Sem Homofobia, que foi pejorativamente chamado de “kit gay” pelo opositores, entre eles, Jair Bolsonaro. Esse material, voltado para alunos do ensino médio — e não para o público infantil como menciona Bolsonaro na entrevista —, incluía uma cartilha e vídeos sobre homossexualidade, transexualidade e bissexualidade entre jovens.\n\nJá em relação ao “9º Seminário LGBT Infantil”, também há erros: Bolsonaro disse que o evento ocorreu em 2010, mas, neste ano, ocorreu o 7º Seminário LGBT no Congresso, que discutiu temas como a situação dos direitos humanos de homossexuais e transexuais, união estável e o estímulo de princípios religiosos fundamentalistas à homofobia. O 9º Seminário LGBT no Congresso ocorreu em 2012 e teve como tema a discussão “Infância e Sexualidade”. Segundo a coordenação, o objetivo era proteger a infância e reconhecer a diversidade sexual. Ou seja, além de ter errado a data, não é verdade que o Congresso sediou nove seminários LGBT com questões da infância.\n\nO 15º Seminário LGBT ocorreu em junho deste ano, com o tema “O tempo de nossas vidas – Saúde, Bem-estar, Envelhecimento e Morte na Perspectiva da Comunidade LGBT”. O objetivo era tratar da questão do envelhecimento no que diz respeito a este segmento específico da população brasileira, e aos desafios relacionados a esta etapa da vida. Vale ressaltar que o tema coincide com a promulgação da Lei 13.646/2018, que instituiu o Ano de Valorização e Defesa dos Direitos Humanos da Pessoa Idosa.\n\nA fala de Jair Bolsonaro foi considerada FALSA porque, em entrevista à apresentadora Luciana Gimenez, em 2016, no programa SuperPop, da RedeTV!, Bolsonaro, questionado pela apresentadora se ele achava certo ou errado a diferença salarial entre homens e mulheres, o parlamentar respondeu: “Eu não empregaria com o mesmo salário. Mas tem muita mulher que é competente”. Aos Fatos já checou as contradições do candidato do PSL em torno do tema desigualdade salarial de gênero.\n\nNo SuperPop, Bolsonaro foi questionado sobre a entrevista ao jornal Zero Hora, em fevereiro de 2014, em que disse ser justificável a desigualdade de remuneração entre homens e mulheres, por considerar que uma mulher jovem poderia engravidar e ficar seis meses de licença-maternidade, somando-se ainda ao direito às férias — o que quebraria, segundo ele, “o ritmo de trabalho”.\n\nO áudio da entrevista se encontra atualmente na reportagem publicada e foi veiculado novamente pelo jornal após o candidato ter questionado onde se encontrava o material gravado. Aos Fatos transcreveu o áudio da entrevista abaixo.\n\nSe você tem um comércio, um negócio qualquer, que emprega 30 pessoas, eu não posso obrigá-lo a empregar 15 mulheres. A mulher luta tanto por direitos iguais, legal, tudo bem. Mas só que tem um detalhe: quando ele vai empregar uma mulher, o que o empregador pensa? Não sou eu quem pensa não, porque graças a Deus, os empregados meus quem faz (sic) é o governo. Eu não pago encargo trabalhista, eu não tenho dor de cabeça.\n\nEu tenho pena do empresário no Brasil, porque é uma desgraça você ser patrão no nosso país, com tantos direitos trabalhistas. Isso nenhum deputado vai votar porque você perde voto. Não estou preocupado com voto.\n\nEntre um homem e uma mulher jovem, o que o empregador pensa? \"Poxa, essa mulher tá com aliança no dedo, daqui a pouco engravida, seis meses de licença-maternidade...\" Bonito pra c..., pra c...! Quem que vai pagar a conta é o empregador. No final, ele abate no INSS, mas quebrou o ritmo de trabalho. Quando ela voltar, vai ter mais um mês de férias, e todo ano ela vai trabalhar cinco meses. Por isso que o cara paga menos para a mulher! É muito fácil eu, que sou empregado e tô aqui no serviço público,e não tenho nada a ver com um empregado ter mandado alguém embora, falar que é injusto, que tem que pagar salário igual.\n\nSó que o cara que está produzindo, com todos os encargos trabalhistas, ter uma pessoa que fica fora, que perde o ritmo de trabalho, e etc. etc., ele [o empresário] vai ter uma perda de produtividade.\n\nO produto dele vai ser posto mais caro na rua, ele vai ser quebrado pelo cara da esquina. Essa é a verdade que tem que se falar e não se fala. Eu sou um liberal, se eu quero empregar na minha empresa, você, ganhando R$ 2 mil por mês e a dona Maria ganhando R$ 1,5 mil, se a dona Maria não quiser ganhar isso, que procure outro emprego! Se você acha que também não está ganhando bem, procure outro emprego! Eu que tô pagando, o patrão sou eu.\n\nTem mulher que ganha muito mais do que o homem também. É liberdade, pô. A mulher competente... Ou você quer dar cota para mulher?\n\nDe acordo com dados mais recentes divulgados pelo IBGE, as mulheres estudam e trabalham mais do que os homens, mas ganham menos. Apesar da diferença ter diminuído nos últimos anos, em 2016, último ano com dados disponíveis, as mulheres recebiam o equivalente a 76,5% dos rendimentos dos homens.\n\nNão é verdade que o deputado foi o único parlamentar a votar contra a PEC: além de não ter registrado voto no primeiro turno, houve outros votos contrários ao texto nas duas votações.\n\nEsta informação foi dita anteriormente por Bolsonaro, quando se posicionou contra a PEC por acreditar que a lei transformaria as empregadas domésticas em diaristas e que quem não conseguisse serviço, “vai api pra informalidade ou vai se pendurar no Bolsa Família”.\n\nNo entanto, a afirmação não se sustenta: durante a primeira votação, Bolsonaro não registrou voto e, ainda assim, o texto recebeu dois votos “Não” dos deputados Roberto Balestra (PP-GO) e Zé Vieira (PR-MA); e, na segunda, quando Bolsonaro registrou o voto contrário, ele foi acompanhado do deputado Vanderlei Siraque (PT-SP).\n\nA PEC 478/2010, conhecida como PEC das Domésticas, regularizou o trabalho dos domésticos com carteira assinada, assegurando direitos como jornadas de 44 horas semanais, salário-maternidade, auxílio-doença, aposentadoria por invalidez, idade e tempo de contribuição, auxílio-acidente de trabalho, pensão por morte, entre outros.\n\nÉ IMPRECISO dizer que Bolsonaro foi citado no mensalão porque a votação na qual Joaquim Barbosa se refere ao deputado dizia respeito a um projeto de lei específico em que o deputado votou contra os interesses do governo e até de seus pares no Congresso.\n\nO projeto de Lei em questão era o da Lei das Falências (PL 4376/93), cuja votação foi citada por Barbosa durante o julgamento da Ação Penal 470, em setembro de 2012. O ex-ministro do STF utilizou esta votação para ilustrar o esquema de compra de votos do mensalão. Isso porque, conforme acusado pelo Ministério Público e confirmado pelos ministros da Suprema Corte, ela sofreu interferência de compras de votos.\n\nSegundo Barbosa, os relatórios de votação mostram que membros do PT desobedeceram a orientação do partido e votaram contra a subemenda, enquanto os líderes dos partidos cujos principais parlamentares receberam recursos em espécie do PT orientaram suas bancadas a aprovarem o projeto encaminhado pelo governo — apenas Bolsonaro, à época no PTB, votou contra. O projeto acabou aprovado com um quórum próximo ao mínimo.\n\nComo o número citado por Bolsonaro tem um erro de três pontos percentuais (ou 15% do número) sobre o valor real, a declaração é IMPRECISA. Segundo o IBGE, em 2016, de todos os 2.803.080 nascidos vivos, 20.991 eram de mães de menos de 15 anos e 456.140 de mães na faixa etária de 15 a 19 anos. Isso significa que, no Brasil, aproximadamente 17% dos partos foram de mães de menos de 19 anos.\n\nO DataSUS traz números parecidos: em 2016, nasceram 2.857.800 bebês no Brasil. Destes, 24.135 eram de mães de 10 a 14 anos de idade e 477.246 eram de mães de 15 a 19 anos de idade. Sendo assim, cerca de 16,7% dos partos foram de mães dessa faixa etária.\n\nAos Fatos não encontrou dados relacionados aos partos totais (incluindo, assim, nascidos vivos e natimortos) para fazer a proporção de mães com menos de 19 anos. Vale destacar que Bolsonaro citou esse dado quando foi questionado, durante a entrevista na GloboNews, sobre o que ele, como presidente, faria para atrair jovens para a escola e lidar com a questão da evasão escolar por causa da falta de interesse, trabalho e gravidez precoce. Portanto, além da taxa de gravidez na adolescência ser calculada pelos nascimentos a cada mil meninas, o contexto da afirmação de Bolsonaro é sobre mães que largam a escola para cuidar dos filhos.\n\nOutro ponto importante é que o Brasil apresenta uma queda na taxa de mães de até 19 anos de idade: segundo o IBGE, por exemplo, em 2013, esse número era 18,5%; em 2014 ele caiu para 18,2% e em 2015 para 17,5%.\n\nJá de acordo com o relatório sobre gravidez na adolescência da OMS (Organização Mundial da Saúde) publicado no começo deste ano, e que trouxe dados de 2010 a 2015, 11,8% das mães brasileiras não-indígenas tinham 15 a 19 anos e 26,4% das indígenas eram dessa faixa etária. A taxa de gravidez adolescente brasileira é de 68,4 nascimentos para cada mil meninas de 15 a 19 anos. Para fins comparativos, a taxa mundial é 46 para cada mil.\n\nEm nota ao G1, a diretora da OPAS (Organização Pan-Americana de Saúde), disse que o problema da gravidez na adolescência “não apenas cria obstáculos para seu desenvolvimento psicossocial, como se associa a resultados deficientes na saúde e a um maior risco de morte materna. Além disso, seus filhos têm mais risco de ter uma saúde mais frágil e cair na pobreza”.\n\nOutro lado. Procurado por meio de sua assessoria para comentar o resultado das checagens, o candidato Jair Bolsonaro não respondeu.", "lang": "pt"}