{"title": "Analysis | Jeb Bush’s claim that the U.S. annually imports $300 billion in oil from countries that ‘hate us’", "subtitle": "The former Florida governor gets his facts wrong about which nations export oil to the United States", "author": "www.washingtonpost.com", "date": "2018-05-01T19:30:26Z", "vclaim_id": "vclaim-id-85899", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/01/29/jeb-bushs-claim-that-the-u-s-annually-imports-300-billion-in-oil-from-countries-that-hate-us/", "vclaim": "Former governor Jeb Bush, a potential candidate for president in 2016, made these remarks in the context of celebrating the energy abundance of the United States. But in doing so, he made a very common mistake in talking about the countries from which the United States imports oil.\n\nNot all of the data is in for 2014, but it’s safe to say the United States imported nearly $300 billion in crude oil in 2013. The Census Bureau pegged it at $272 billion in 2013, though with oil prices dropping in the later part of 2014, it was more likely to be about $250 billion in 2014. The Energy Information Administration has higher import figures if you also include other petroleum products, which easily gets you to $300 billion just in the first 11 months of 2014.\n\nEIA also shows the impact of exports, however, so the total petroleum imbalance is around $200 billion. But we will leave that aside for the purpose of this fact check. Let’s just focus on the imports.\n\nBush’s key point was the United States was paying hundreds of billions to countries that hate the United States—or could hate the United States if there was regime change. So who does the United States buy its oil from?\n\nNumber one on the EIA list, January through October, is Canada, which the last we checked was not a country that hates the United States. (Perhaps Bush means that all bets are off if President Obama rejects the Keystone XL pipeline?)\n\nAs of October of last year, Canada represented 36 percent of U.S. oil imports—which is more than all of the oil imported from the entire Persian Gulf. (That would be Bahrain, Iran, Iraq, Kuwait, Qatar, Saudi Arabia, and United Arab Emirates, though Iran and Qatar did not export oil to the United States in 2014.)\n\nSaudi Arabia is number two on the list, supplying 17 percent of the oil imports. Despite the strong show of support by the Obama administration after King Abdullah’s death, perhaps Saudi Arabia would qualify as a country that “could hate us if there was regime change.” Still, at this point, it seems a bit much to say Saudi Arabia is unstable; the kingdom has weathered the Arab Spring rather well, with little apparent internal challenge to the monarchy’s rule.\n\nMeanwhile, number three on the list is Mexico, another friendly neighbor, with 11 percent of the imports. Then comes Venezuela, with 10.4 percent. Certainly relations have been cool between the governments of the United States and Venezuela, so for the sake of argument, we can add that to Bush’s “hate” list. (The crude oil that would be pumped through the Keystone XL is expected to replace at least some of the Venezuelan product.)\n\nThese four countries–Canada, Saudi Arabia, Mexico and Venezuela–account for about three-quarters of the oil imported into the United States. Going down the list of other importers, it’s hard to find many that would meet Bush’s definition. Iraq? (5.2 percent). Kuwait? (4.8 percent). Colombia? (4 percent). Brazil? (2 percent) Angola? (2 percent). The rest are barely worth mentioning.\n\nTo sum it up, the best one could argue is that about one-third of the imported oil comes from countries that “hate” the United States — or perhaps could hate the United States after regime change. That’s $100 billion, not $300 billion.\n\nBush needs to hone his talking point, especially if he plans to run for president. There’s certainly a case to be made for reducing the U.S. dependence on foreign oil. The amount of oil the United States annually imports is about $300 billion. But a huge proportion of the U.S. supply comes from friendly nations, not potential enemies.\n\nThe former governor should avoid reinforcing stereotypes about the nation’s source of imported oil. Frankly, business is business and even countries that “hate” the United States (see Venezuela) likely would sell if the price is right.\n\nBush appeared to be speaking off the cuff, and so we make allowances for that. He earns Two Pinocchios–but we will watch how he discusses this issue in the future.", "lang": "en"}