{"title": "FACT CHECK: Trending video alleging Somalia's president in fisticuffs with deputy is false", "subtitle": "Somaliland, officially the Republic of Somaliland, is a self-declared state, internationally considered to be part of Somalia.", "author": "www.icirnigeria.org", "date": "2020-08-17T19:27:32+00:00", "vclaim_id": "vclaim-id-51660", "url": "https://www.icirnigeria.org/fact-check-trending-video-alleging-somalia-president-in-fisticuffs-with-deputy-is-false/", "vclaim": "A TRENDING video posted on microblogging site, Twitter by Nana Kwame Ahoufe, a Ghanaian Television presenter that the president of Somalia and his vice-president are engaged in fisticuffs is false.\n\nNana’s, twitter profile states that he is a TV Director & TV Presenter at Citi TV, a privately owned multi-platform network based in Adabraka, Accra.\n\nHe had tweeted the video with an accompanying text that read, “The President of Somalia and his Vice President in fisticuffs! Exchanging executive blows for the good of their country maybe?,” he wrote on Twitter.\n\nThe tweet has since gone viral. Nana’s 11 seconds video has now been viewed more than 2000 times, with 701 retweets and comments, 439 likes.\n\nThe video has also been picked up and published by some blogs in Nigeria such as Elombah News. Vanguard Newspaper also reported it with a headline, “A President, his Vice, ‘exchange blows’ in public”.\n\nTo verify the authenticity of the video, The ICIR did google and youtube searches and also used google translate in searching for the meaning of Golaha Wakiilada and did a google search on the flag that appeared on the video.\n\nGolaha Wakiilada means of House of Representatives in Somali language, which is the lower house of the de facto state of Somaliland.\n\nThe green and red flag with a black star that appeared in the video is that of Somaliland.\n\nSomaliland, officially the Republic of Somaliland, is a self-declared state, internationally considered to be part of Somalia.\n\nSomaliland is a breakaway region on the coast of the Gulf of Aden, Somaliland declared independence after the overthrow of Somali military dictator Siad Barre in 1991.\n\nA Google video search showed that the 20-minute long video appeared on youtube on the 12 of September 2015 on a Somali youtube channel, Dhamays Media Production, with an English translated caption of “Watch the War on the Speaker of the House of Representatives of Somaliland”, having 1,424,316 views, Somali Star Tv, (14 minutes 37 seconds) with 86,967 views, and on 2Qumac, (9 minutes 49 seconds) on the 13th of September 2015 with 246,273 views.\n\nA Google translate of the caption that accompanied the video on 2Qumac read, “How did the Somaliland House of Representative’s scandal start?”\n\nAnother caption under the video indicated that the fight was between Chairman Irro and his deputy Bashe.\n\nAbdirahman Mohamed Abdullahi (Irro) is a Somaliland politician who was the 4th Speaker of the Somaliland House of Representatives.\n\nBashe Mohamed Farah Irro then deputy is the 5th and current Speaker of the Somaliland House of Representatives.\n\nSomalia’s government officially comprises the executive branch of government, with the parliament serving as the legislative branch. It is headed by the President of Somalia, to whom the Council of Ministers reports through the Prime Minister.\n\nSomalia practises a Federal Parliamentary system of government which is currently headed by Mohamed Abdullahi Mohamed who is also the current President of Somalia, and Mahdi Mohammed Gulaid, the Prime Minister.\n\nSomalia currently does not have an office of Deputy President. The last officially recognised Somalian vice president was Siad Barre, ousted in 1991.\n\nNana’s claim that the viral video is of the Somalian president and his deputy is false. The Federal government of Somalia currently has no office for deputy president. Also, “Golaha Wakiilada” which appeared on the video is the Somali language for House of Representatives (Somaliland) when translated to English, and the flag that appeared on the video is that of Somaliland and not Somalia.", "lang": "en"}