{"title": "„Menschenjagd“ in Halle? Was bisher bekannt ist", "subtitle": "", "author": "correctiv.org", "date": "2018-09-20T09:49:00+00:00", "vclaim_id": "vclaim-id-52125", "url": "https://correctiv.org/faktencheck/2018/09/20/menschenjagd-in-halle-was-bisher-bekannt-ist/", "vclaim": "Der Artikel ist teilweise falsch. Es gab weniger Opfer als angegeben und die Nationalität der Täter ist durch unterschiedliche Zeugenaussagen völlig unklar. Die Überfälle haben allerdings stattgefunden.\n\nEine Gruppe Jugendlicher schlägt am späten Freitagabend einen 16-Jährigen am Pestalozzipark in Halle und stiehlt sein Handy. Kurze Zeit später wird ein 21-Jähriger in der Nähe, auch von einer Gruppe, ins Gesicht geschlagen. Knapp zwei Stunden danach überfallen mehrere Jugendliche einen 18-Jährigen, stehlen sein Handy und greifen zwei Männer an, die dem Jungen zu Hilfe kamen. So beschreibt die Polizei die Vorfälle am Abend des 14. Septembers 2018 im und um den Pestalozzipark in Halle. Der Blog Halle Leaks spricht von einer „Menschenjagd“ auf Deutsche und schreibt dazu am 16. September: „Dutzende Menschen wurden mit Messern bedroht, zusammengeschlagen und ausgeraubt.“ Das stimmt so nicht.\n\nHalle Leaks beruft sich auf einen Artikel vom Blog Du bist Halle. Der Blog hatte am 16. September morgens über den Vorfall geschrieben, den Artikel allerdings am selben Nachmittag wieder geändert. Im ursprünglichen, auf Halle Leaks zitierten, Beitrag hieß es, eine „größere Gruppe Migranten“ sei raubend durch den Park gezogen. Kurz danach stellte sich heraus: Es gibt unterschiedliche Aussagen dazu. Du bist Halle ändert seinen Artikel und schrieb:\n\nZu diesem Zeitpunkt ist der Artikel auf Halle Leaks knapp zwei Stunden online. Auf Anfrage von EchtJetzt, ob Halle Leaks den Bericht auf Grund der Korrektur ändern würde, reagierte Halle Leaks bis Redaktionsschluss nicht.\n\nDa die Täter bis jetzt nicht gefasst wurden, kann keine Aussage über deren Nationalität gemacht werden. Halle Leaks schreibt von Flüchtlingen. Dies wird weder im Du-bist-Halle-Artikel erwähnt, noch lässt es sich zur Zeit feststellen, da die Täter noch nicht identifiziert sind. Tatsache ist, es gibt unterschiedliche Aussagen über die Täter.\n\nBisher sei nicht sicher, ob es sich bei allen drei Straftaten um dieselben Täter handele, man ermittle aber in diese Richtung, so die Polizei Sachsen-Anhalt Süd. Einige Zeugen sprächen von „verschiedenen Nationalitäten“. Andere berichteten, Deutsche sollen unter den Täter gewesen sein.\n\nDie drei angegriffenen Männer seien deutscher Nationalität, schreibt die Polizei auf Nachfrage von EchtJetzt.\n\nDie zwei Männer, die dem letzten Opfer zu Hilfe eilten und selbst von der Gruppe Jugendlicher angegriffen wurden, sind laut Polizei allerdings keine Deutschen.\n\nUrsprünglich sprach die Polizei von drei Geschädigten und zwei Zeugen. Nach neueren Ermittlungen ist nun von sechs Opfern die Rede. Halle Leaks schreibt falsch von Dutzenden.\n\nZu den sechs Geschädigten der Nacht zählt auch eine 14-Jährige, die früher am Tag in dem Bereich Opfer einer fahrlässigen Körperverletzung wurde.\n\nNachdem die Polizei zunächst nichts vom Einsatz von Messern gewusst hatte, ergab eine Befragung letzte Woche: Eines der Opfer wurde mit einem Messer und einem Schlagstock angegriffen.\n\nAuf die Frage, ob von einer Menschenjagd die Rede sein könne, sagte Polizeisprecherin Ulrike Diener am 17. September: „Nein“. Bis geklärt ist, ob es ein und dieselbe Tätergruppe ist, könne man die Straftaten auch nicht bewerten.\n\nHalle Leaks kritisiert, die Presse schweige zu dem Fall. Doch bereits einen Tag vor Erscheinen des Halle Leaks-Artikels, veröffentlicht die Seite Halle Life die Polizeimeldung. Der Blog Du bist Halle berichtete Stunden vor Halle Leaks und fast zeitgleich mit Halle Leaks ging die Mitteldeutsche Zeitung mit einem Artikel zum Thema online. Der Lokalsender TV Halle berichtet einen Tag später über die Überfälle.\n\nTatsächlich lässt sich wenig gesichert über die Überfälle im Pestalozzipark sagen. Drei junge Menschen wurden von einer Gruppe, vielleicht derselben, überfallen. Zweien wurde das Handy gestohlen, ein junger Mann musste laut Polizei ärztlich behandelt werden. Bei einem Angriff hatten die Täter einen Schlagstock und ein Messer. Alles Weitere stützt sich auf Zeugenaussagen, die sich teils stark unterscheiden. Sowohl die Herkunft der Täter als auch die Größe der Gruppe wird von unterschiedlichen Zeugen unterschiedlich beschrieben, so die Polizei. Bis die Täter gefasst sind, lassen sich dazu also keine gesicherte Aussage treffen.\n\nUpdate 25. September: Wir haben den Text mit neuen Angaben der Polizei ergänzt. In einer früheren Version hieß es, die Polizei wisse nichts von einer Bedrohung mit einem Messer. Inzwischen bestätigt die Polizei, dass einer der Geschädigten mit einem Messer und einem Schlagstock angegriffen wurde. Auch die Zahl der Opfer wurde auf sechs korrigiert.", "lang": "de"}