{"title": "El conejo común sí fue catalogado en peligro de extinción en 2019 en España, Portugal y el suroeste de Francia", "subtitle": "Diferentes publicaciones en redes sociales y medios de comunicación han difundido que el conejo común (oryctolagus cuniculus) fue declarado en peligro de extinción a nivel mundial por organizaciones ambientalistas en 2019. Esta declaratoria es real, pero se centra en su hábitat natural, en el suroeste de Francia y la Península ibérica, donde a su vez se han reportado que", "author": "factual.afp.com", "date": "2020-01-13T20:53:32+01:00", "vclaim_id": "vclaim-id-36849", "url": "https://factual.afp.com/el-conejo-comun-si-fue-catalogado-en-peligro-de-extincion-en-2019-en-espana-portugal-y-el-suroeste", "vclaim": "El conejo común sí fue catalogado en peligro de extinción en 2019 en España, Portugal y el suroeste de Francia\n\nDiferentes publicaciones en redes sociales y medios de comunicación han difundido que el conejo común (oryctolagus cuniculus) fue declarado en peligro de extinción a nivel mundial por organizaciones ambientalistas en 2019. Esta declaratoria es real, pero se centra en su hábitat natural, en el suroeste de Francia y la Península ibérica, donde a su vez se han reportado que existen plagas de esta especie.\n\n“¡Cifras alarmantes! Se ha registrado un descenso del 70% de la población del conejo de monte a nivel mundial!, señala una publicación de un medio en Facebook que ha sido compartida más de 36.000 veces.\n\nOtra entrada en la misma red social de un diario mexicano, compartida más de 10.000 veces, afirma que el Fondo Mundial para la Naturaleza (WWF) informó que el “conejo de monte o común redujo su población en 70 por ciento debido a enfermedades y a cambio en el uso de suelo de cultivo”.\n\nEfectivamente, la WWF dio a conocer la información en un tuit de diciembre de 2019:\n\nOtros medios de comunicación en América Latina también retomaron el comunicado de esta organización medioambiental, sin aclarar que la problemática se presenta, como lo señala la organización, principalmente en España, Portugal y Francia. Captura de pantalla a una publicación de Facebook realizada el 7 de enero de 2020 ¿Está en peligro o es plaga? En Twitter otro usuario comentó que en el lugar donde reside había sobrepoblación de conejos: “¿En serio? Pensaba que era un “FAKE” lo que había leído. Pero si en Aragón (por ejemplo) tenemos una plaga tremenda. Todos los días veo un montón de conejos atropellados en la autovía”. De acuerdo con varios medios de España, en algunos puntos de las comunidades autónomas se han registrado plagas de conejos comunes, entre ellas, Castilla la Mancha, Aragón, Madrid y Navarra. El gobierno de Aragón, por ejemplo, divulgó en su Plan de Caza 2019-2020 medidas para controlar la plaga de conejos silvestres en 118 municipios de las provincias de Huesca, Teruel y Zaragoza. AFP Factual contactó a la UICN para que explicara cómo pueden coincidir las plagas de conejos y la declaratoria de peligro de extinción en la Península Ibérica. El organismo señaló que la población del conejo común ha disminuido considerablemente en zonas donde habitaba históricamente; sin embargo, en zonas cercanas a construcciones humanas y agrícolas, estos animales han encontrado el lugar ideal para reproducirse como una plaga. “En general, estas poblaciones están fuera de las áreas históricas de alta densidad y a menudo se asocian con la construcción de nueva infraestructura humana como ferrocarriles y autopistas; sus arcenes y terraplenes ofrecen condiciones ideales para la reproducción de conejos y brindan refugio contra sus depredadores y cazadores (no se permite la caza cerca de estos infraestructuras)”, agregaron. Sobre si el conejo común está en peligro en otras partes del mundo, la UICN aclaró que “solo se considera el rango natural de España, Portugal y sur de Francia en la evaluación, y sí, oryctolagus cuniculus es la misma especie etiquetada como en peligro y que causa daños a los cultivos en algunas áreas agrícolas intensivas”. Al respecto, la Fundación Artemisan, organización privada cuyo objetivo es promover la gestión y conservación de especies de fauna y flora en España, afirmó en un comunicado que “esta catalogación no es sorprendente pues la especie ha desaparecido de muchos territorios, mientras que en otros las densidades son muy bajas, aunque existe un contraste con sobredensidades de conejo que asolan zonas agrícolas y con la expansión de la especie a través de autovías y líneas de tren”. Sin embargo, la Fundación asegura que la realidad del conejo en aquel país es muy particular pues “puede no existir en un coto y ser una plaga en un coto colindante. Además, si sumáramos la superficie de nuestro territorio en la que hay plagas, sería bastante inferior al territorio en el que es muy escaso o inexistente”. Aunque el conejo común es nativo y está en peligro en el suroeste de Francia, Portugal y España, fue introducido en 28 países de Europa, América, África y Oceanía por el hombre. No obstante, en su hábitat natural tiene una gran relevancia pues según el WWF “es un eslabón básico en las cadenas de alimentación, puesto que hasta 40 especies diferente de aves, mamíferos y reptiles se alimentan de él”. En resumen, el conejo común (oryctolagus cuniculus) sí fue declarado en peligro de extinción en 2019 solamente en Portugal, España y suroeste de Francia, debido a un descenso de población.", "lang": "es"}