{"title": "FACT CHECK: 97 Percent of Terminal Cancer Victims Had Root Canals?", "subtitle": "Has medical research established a link between root canals and terminal cancer?", "author": "www.snopes.com", "date": "2014-10-31T00:00:00+00:00", "vclaim_id": "vclaim-id-552", "url": "https://www.snopes.com/medical/toxins/rootcanal.asp", "vclaim": "Fear of root canal dental procedures (extending past the discomfort of the procedure itself to health effects) is far older than the internet. The fairly recent belief that root canals are specifically linked to cancer has circulated periodically online, typically in the form of a rumor that of “terminal cancer patients” had previously undergone root canal procedures — suggesting a link between the dental procedure and the development of terminal cancer:\n\nIn recent years, the claim about root canals and cancer risk has gained traction due to a 2012 article published to the website of Mercola, a vocal supporter of a number of discredited or dubious medical beliefs who has decried artificial sweeteners, microwaves, and sunscreen as major lurking dangers in everyday life.\n\nIn the Mercola root canal article, the century-old work of Price was referenced as proof positive that endodontics and cancer death go hand in hand, positing that discoveries have since been “discounted and suppressed by medical and dental professionals” wishing to bury the truth:\n\nDr. Price was a dentist and researcher who traveled the world to study the teeth, bones, and diets of native populations living without the “benefit” of modern food. Around the year 1900, Price had been treating persistent root canal infections and became suspicious that root-canaled teeth always remained infected, in spite of treatments. Then one day, he recommended to a woman, wheelchair bound for six years, to have her root canal tooth extracted, even though it appeared to be fine. She agreed, so he extracted her tooth and then implanted it under the skin of a rabbit. The rabbit amazingly developed the same crippling arthritis as the woman and died from the infection 10 days later. But the woman, now free of the toxic tooth, immediately recovered from her arthritis and could now walk without even the assistance of a cane. He then went on to show that many chronic degenerative diseases originate from root-filled teeth — the most frequent being heart and circulatory diseases. He actually found causative bacterial agents for these conditions. But there were also strong correlations between root-filled teeth and diseases of the joints, brain and nervous system. went on to write two groundbreaking books in 1922 detailing his research into the link between dental pathology and chronic illness. Unfortunately, his work was deliberately buried for until finally one endodontist named George Meinig recognized the importance of Price’s work and sought to expose the truth.\n\nBy the time Price died in 1948, the “focal infection theory” he had researched decades earlier had already begun to fall out of favor among medical professionals. By the 1950s it was considered to be an outdated fringe belief, and endodontic research in the half century since then has turned up no evidence to support a causal link between root canals and cancer.\n\nHowever, the myth of endodontics persists. On a page addressing root canal myths, the American Association of Endodontists explained:\n\nWhile the viral claim suggests modern endodontics practitioners “buried” Price’s research, in actuality the American Association of Endodontists (AAE) addressed his findings directly and detailed why they did not stand up to basic modern standards in research:\n\nBut what about Dr. Price? This is a good example of how the Internet can give new life to theories. Believe it or not, the misinformation about roots canals that is found on the Internet is still based on , discredited research. research techniques were criticized at the time they were published, and by the early 1930s, a number of studies using more modern research techniques discredited his findings. In 1951, the Journal of the American Dental Association took the extraordinary step of publishing a special edition reviewing the scientific literature and shifted the standard of practice back to endodontic treatment for teeth with pulp in instances where the tooth could be saved. The JADA reviewed Dr. Price’s research techniques from the 1920s and noted that they lacked many aspects of modern scientific research, including absence of proper control groups and induction of excessive doses of bacteria.\n\nThe “97 percent” figure commonly cited in the root canal cancer link claim is typically attributed to Dr. Josef Issels, a German physician who allegedly reported that “in his 40 years of treating ‘terminal’ cancer patients, 97 percent of his cancer patients had root canals.” Of course, it’s quite likely that 97 percent of Dr. Issels’ cancer patients had also consumed marshmallows at some point, but in the absence of any documented causative factor, that statement demonstrates nothing more than a spurious correlation. And Dr. Issels was a promoter of alternative cancer therapy regimens who was charged with manslaughter in 1961 after three cancer patients died while under his care.\n\nIn fact, the AAE noted that research published in 2013 concluded that individuals who underwent multiple endodontic treatments actually experienced a risk of cancer.", "lang": "en"}