{"title": "FACT CHECK: Did Salvador Dali Say, ‘Intelligence Without Ambition Is A Bird Without Wings’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-11-27T16:41:52.000Z", "vclaim_id": "vclaim-id-51209", "url": "http://checkyourfact.com/2019/11/27/fact-check-salvador-dali-intelligence-ambition-bird-wings/", "vclaim": "An image shared on Facebook said Spanish surrealist artist Salvador Dali once stated, “Intelligence without ambition is a bird without wings.”\n\nThere is no evidence the saying originated with Dali.\n\nDali, a Spanish surrealist artist, lived during the 20th century. While many people know him for his paintings, like his 1931 piece “The Persistence of Memory,” he also produced work in sculpture, photography and writing.\n\nHowever, nowhere in his writings does the quote attributed to him in the Facebook post appear. The Daily Caller News Foundation searched his short stories, books and screenplays for the quote but found no matches.\n\nThe DCNF also reached out to several experts, none of whom were able to provide a definitive citation in Dali’s work.\n\n“It is so often mentioned but it’s quite possible it’s not correct,” Elliott King, an art historian with expertise in Dali, told the DCNF in an email.\n\nThe website Quote Investigator found a precursor to the statement in a 1908 article by Walter Cottingham, though elements of the expression appeared earlier. An exact match for the quote was published in the 1997 collection “Reader’s Digest Quotable Quotes,” where it was attributed to “C. Archie Danielson,” according to Quote Investigator.\n\n“The quotation appeared in an alphabetical listing of quotations in which statements from Dali and Danielson were contiguous,” speculates Quote Investigator. “An ascription was listed below each quotation. An inattentive reader grouped the quotation with Dali instead of Danielson by looking above the expression instead of below.”\n\nDespite the lack of evidence linking the quote to Dali, it is still widely attributed to him on the internet.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}