{"title": "Video Shows Chinese Policemen Killing Coronavirus Patients? FactCheck", "subtitle": "BOOM found that three separate videos have been edited together to make the false claim.", "author": "www.boomlive.in", "date": "2020-02-14T09:01:39+05:30", "vclaim_id": "vclaim-id-36403", "url": "https://www.boomlive.in/fake-news/video-shows-chinese-policemen-killing-coronavirus-patients-factcheck-6885", "vclaim": "Three unrelated videos including one showing armed police personnel and another clip showing medical professionals tend to a number of people, have been clubbed together to falsely claim that the Chinese government is now killing patients infected with the Coronavirus in Wuhan, to stop the spread of the deadly disease.\n\n\n\nBOOM was able to ascertain that the three videos are not related to each other and that two of them are not connected to the Coronavirus epidemic in China.\n\nCoronavirus now officially known as COVID-19 has led to more than 1300 deaths and infected at least 60,000 people in China. This strain of the virus is said to have originated in the Chinese province of Wuhan, which has now been placed under lockdown. In India, three people from Kerala who showed symptoms were in isolation. One of the three has since been discharged after his two consecutive samples tested negative.\n\nThe viral clip is being shared with several captions in Hindi and English with most of them falsely claiming that the Chinese government is shooting those infected.\n\nThe entire footage is viral on WhatsApp, Facebook and Twitter. It has been sent to BOOM's WhatsApp helpline number (7700906111) multiple times from readers requesting us to verify the same.\n\nThe 55-second video clip first shows a top angle view of three policemen dressed in transparent overalls standing near a police car with one of them loading a gun. The camera then follows the same policemen walking into a residential area. A man speaking in the local language can be heard narrating something while recording the video.\n\n\n\nThe second scene in the video shows a frenzied situation of people on the floor of an open courtyard and medical professionals tending to them - and people around them in visible panic. While there is no narration as in the first scene, sounds resembling gunshots can be heard in the far distance. In the viral video although the claim is that people have been killed no blood can be spotted anywhere in the clip and one of the patients appears to be alive and responding to the medical workers.\n\n\n\nThe third scene has a man in a yellow jacket lying on the pavement, with someone kneeling over him and in the background a ambulance and few other vehicles can also be seen parked around the scene. The sounds resembling gunshots can be heard in this scene too.\n\n\n\nBOOM was able to ascertain that the viral clip has three separate incidents - two not connected to the recent COVID-19 outbreak - edited together and the sound of fireworks added in some scenes, to falsely claim that the Chinese government is shooting patients.\n\nWe found that the first video of armed policemen is from Yiwu city, and possibly old, when the special police squad was called in to take down a rabid dog on the rampage in the area and the third video of the youngster on the pavement is a case of rash driving. We also found that the sound resembling gunshots are in fact fireworks and have been overlaid in the last video.\n\nThe first scene shows three policemen near a police car with one of them readying his gun with the words 'Police' written in Chinese characters on the bonnet of the car. The same policemen are shown walking in to an alleyway of a building while the audio in the background narrates something in a local dialect.\n\n\n\nWe first got the audio translated by someone who understands the language and a rough translation of the same is, \"Guns are prepared, we don't know what is this for, submachine gun, pistols\"\n\nALSO READ : Did The Simpsons And Comic Series Asterix Predict The 2019 Coronavirus Outbreak?\n\nBOOM was via sources, able to access a screenshot of a WeChat post by a local policeman in Yiwu city in the Zhejiang province of China. The screenshot in Mandarin refers to the above video and warns against spreading rumours. The police officer who did not wish to be named in his post says, \"If someone in your group is spreading this video, please help clarify. At noon, Yiwu special police took instructions from the Municipal Bureau Command center to dispose of a large dog...commonly known as crazy dog at LuoZhai. Its a normal police action and nothing to do with the epidemic.\"\n\n\n\nThe policeman wished to remain anonymous but BOOM was able to access a screenshot of his post on WeChat below.\n\nWe also found a tweet by China Global Television Network, a Chinese media network which said that the Yiwu police denied the video was connected to Coronavirus and said it was \"maliciously manipulated with separate scenes since armed officers were only dealing with a rabid dog.\"\n\nALSO READ: Video Of Wuhan Residents Mourning Doctor's Death Shared With False Claims\n\nThe second was clip was also shared claiming it is from Wuhan, where the COVID-19 outbreak is reported to have originated.\n\n\n\nWe traced the video to a January 25 upload on YouTube with a claim that the background noise was gunshots. A detailed analyses of the clip showed that it was not gunshot but fireworks going off at a distance.\n\nWe also ran a search and learnt that January 25 was Chinese Lunar New Year, widely celebrated in China. While news report said that the celebrations this year were low key, we found several videos on YouTube showing firecrackers being burst on the same day in certain regions of the country.\n\nBOOM was not able to ascertain the exact location for this video.\n\nTHIRD VIDEO - MAN IN YELLOW JACKET ON PAVEMENT\n\nThe third video shows a man in a yellow jacket lying on a pavement, with someone kneeling over his body and the camera also pans to show an ambulance. This video has the same sound resembling a gunshot in the distance as in the previous scene.\n\n\n\nWe analysed this video and the audio separately and were able to find that the sounds resembling gunshots are not part of the original video but have been edited and added to support the false claim of Coronavirus victims being shot dead.\n\nA January 30 tweet by a user had the same video of the youngster on the ground and no sound resembling gunshots can be heard in the video below, which substantiated that the audio of shots being fired had been edited into the clip. \n\n\n\nThe user who tweeted the video wrongly claimed that the incident is from Wuhan when a man was shot dead while trying to pass through a blocked junction. To this, another Twitter user replied that the incident happened in 'his town', where two minors riding a two-wheeler hit a pillar (and subsequently one lost his life). \n\n\n\nHe further identified the location as 'Opposite Siyuan School, in Wuzu Town of Huangmei County.'\n\nWe then closely watched the video and found that for a few seconds in the video, the pavement near the youngster is visibly broken, as if hit by a sudden force. Below are screenshots which corroborate the same.\n\nFrance based news website France 24 Observer fact-checked the above video by confirming with a local resident of Wuzu that it was a road accident from January 29, 2020. The local informed France 24 Observers, that the video is of man who died in a road accident.\n\nHe said, \"I can confirm that the scene was filmed in Wuzu, in front of the Siyuan school on January 29, 2020. I live next door and several of my friends passed by at the time of the drama. But, contrary to what people say on Twitter, the person on the ground is not a woman, he is a young man, and he was not killed by the police, he had a motorcycle accident.\"\n\nWe were also able to access a message the local resident shared with them from Commissioner Zhao, director of the Wuzu police station. The press statement reads, \"In the afternoon of January 29, a one-sided [one-vehicle] road accident occurred in the city of Wuzu. The person involved was driving a scooter and, due to bad traffic maneuver, he shifted to the side of the road, collided with the stones along the ledge and fell on the back of the head, and unfortunately died. The driver was solely responsible. , local police and health center workers quickly arrived to handle the accident.\"", "lang": "en"}