{"title": "This photo circulated online in February 2020, weeks before the Philippine government imposed COVID-19 restrictions", "subtitle": "A photo has been shared repeatedly in multiple Facebook posts alongside a claim it shows supporters of ABS-CBN, the largest television network in the Philippines, gathering in violation of the country's COVID-19 restrictions. The posts were shared after the government refused to renew ABS-CBN's operating licence. The claim is false; the photo has circulated online since", "author": "factcheck.afp.com", "date": "2020-07-24T11:01:56+02:00", "vclaim_id": "vclaim-id-59759", "url": "https://factcheck.afp.com/photo-circulated-online-february-2020-weeks-philippine-government-imposed-covid-19-restrictions", "vclaim": "This photo circulated online in February 2020, weeks before the Philippine government imposed COVID-19 restrictions\n\nA photo has been shared repeatedly in multiple Facebook posts alongside a claim it shows supporters of ABS-CBN, the largest television network in the Philippines, gathering in violation of the country's COVID-19 restrictions. The posts were shared after the government refused to renew ABS-CBN's operating licence. The claim is false; the photo has circulated online since February 2020, weeks before the government imposed COVID-19 restrictions and made mask-wearing mandatory in public.\n\nThe photo was shared in this Facebook post on July 21, 2020.\n\nGerald Anderson, an ABS-CBN actor, can be seen in the photo flanked by a crowd carrying posters that call for the renewal of the network's franchise.\n\nThe post’s caption reads: \"A SIGN FOR IGNORANCE / This is very irresponsible. Without a mask, ABS-CBN network supporters take for granted Covid-19 and do not even wear masks. Social distancing and wearing a mask are disregarded upon seeing celebrities.\"\n\nThe photo circulated days after ABS-CBN celebrities and employees staged a protest against the refusal by Philippine legislators in early July 2020 to approve the broadcaster’s operating licence application.\n\nThe photo was also shared alongside a similar claim on Facebook here, here, here, here, here and here.\n\nA reverse image search on Google found the photo was featured in this report published by Philippine news organisation Rappler on February 28, 2020, weeks before the government imposed COVID-19 restrictions.\n\nThe February rally, Rappler reported, featured TV stars and network employees \"who gathered for another prayer rally calling for the renewal of ABS-CBN’s franchise.”\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and the Rappler photo (R):\n\nRappler’s photo and its account of the February 28 event also correspond to this video report aired by ABS-CBN on the same day. Anderson can be seen at the video’s two-minute 49-second mark.\n\nIt was not until March 17, 2020, that the Philippine government imposed stringent COVID-19 quarantine and social distancing measures on the country’s main island, according to this official statement.\n\nOn April 2, 2020, the government adopted a policy of mandatory wearing of masks and face covers for those in areas under quarantine, according to this official announcement.\n\nThe false claim about the protest photo was also debunked by Rappler here.", "lang": "en"}