{"title": "Was the private sector hit hardest by the recession?", "subtitle": "Private sector wages dropped much more rapidly than public sector wages during the recession. They began recovering as public sector wages slowed. In recent years the gap between the two has narrowed.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2402", "url": "https://fullfact.org/economy/private-sector-hit-hardest-recession/", "vclaim": "Was the private sector hit hardest by the recession?\n\nDuring a conversation about wages on BBC Question Time on 14 September, Ms Hartley-Brewer made this comparison on the effect of the financial crash on the public and private sector.\n\nPrivate sector wages did drop much more rapidly than public sector wages during the recession. They then began recovering as public sector wage growth slowed. In recent years the gap between the two has narrowed again.\n\nBetween 2008 and 2010 the private sector saw a real terms cut in wages, according to the Institute for Fiscal Studies (IFS). The IFS describes wages as “largely frozen” during this time as it was only increasing by around 1% in cash terms—inflation at the same time peaked at around 5%.\n\nIn contrast, public sector wages continued to grow at about the same rate as they had before the financial crisis and were much closer to the level of inflation. The IFS puts this in part down to the fact that many public sector wages are agreed in three year settlements. Many of these settlements lasted from 2008 to 2011, though that wasn’t the case for all public sector workers.\n\nLooking just at averages isn’t always helpful. It doesn’t tell us much about the experience of individual people and the differences between their jobs in the public and private sector.\n\nThe IFS have looked at the changing gap between public and private sector wages, adjusting for the different types of workers in each sector. It found that after the recession public sector pay increased, compared to the private sector which fell sharply. But the IFS says that “the public sector pay restraint imposed since 2011 has returned the difference between public and private pay to around its pre-crisis level”.", "lang": "en"}