{"title": "[] #Verificamos: É falso que advogado que hospedava Queiroz seja o mesmo que defendeu Adélio", "subtitle": "Circula pelas redes sociais que o advogado responsável por hospedar Fabrício Queiroz em Atibaia, ex-defensor do senador Flávio Bolsonaro (Republicanos-RJ), teria também defendido Adélio Bispo na investigação sobre a tentativa de assassinato contra Jair Bolsonaro (sem partido). A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-06-23T17:20:25-03:00", "vclaim_id": "vclaim-id-56308", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/23/verificamos-advogado-queiroz-adelio/", "vclaim": "Circula pelas redes sociais que o advogado responsável por hospedar Fabrício Queiroz em Atibaia, ex-defensor do senador Flávio Bolsonaro (Republicanos-RJ), teria sido também responsável por defender Adélio Bispo nas investigações sobre a tentativa de assassinato contra Jair Bolsonaro (sem partido). Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Coincidência né? O advogado amigo da familicia e que escondia Queiróz é o mesmo que defende Adélio Bispo, o homem da fakeada (sic)”\n\n Texto compartilhado no Facebook que, até o dia 23 de junho, tinha sido compartilhada por 7,2 mil pessoas\n\nA informação analisada pela Lupa é falsa. O advogado Frederick Wassef, que hospedava Fabrício Queiroz e defendia o senador Flávio Bolsonaro (Republicanos-RJ), nunca representou Adélio Bispo de Oliveira, preso por tentativa de homicídio contra o presidente Jair Bolsonaro (sem partido) durante a campanha eleitoral de 2018.\n\nSegundo o próprio presidente, Wassef foi seu representante neste caso específico – ou seja, o exato oposto do que diz o conteúdo analisado. Essa informação, porém, foi negada pela advogada Karina Kufa, que também representa o presidente em outros processos. “O advogado Frederick Wassef não presta qualquer serviço advocatício em nenhuma ação em que seja parte o senhor Jair Messias Bolsonaro”, disse ela, em nota.\n\nAdélio, por sua vez, foi representado por uma série de advogados desde o episódio em que foi preso por esfaquear Jair Bolsonaro, mas nunca por Wassef. O primeiro foi Zanone Manuel de Oliveira Junior, que deixou o cargo em novembro de 2019 por considerar oneroso. Ele compôs uma equipe de defesa com Pedro Augusto de Lima, Fernando Oliveira Magalhães e Marcelo Magalhães. Em outubro daquele ano, Bispo pediu à Justiça para ser representado pela Defensoria Pública da União (DPU), que atualmente defende o agressor.\n\nQueiroz, ex-assessor do filho do presidente, foi preso na manhã de 18 de junho na casa de Wassef, em Atibaia (SP). Ele é acusado de operar a apropriação ilegal de salários de funcionários da Assembleia Legislativa do Estado do Rio de Janeiro (Alerj), esquema chamado de “rachadinha”. Após a prisão, Wassef deixou de representar Flávio no caso.\n\nEssa informação também foi verificada pelo projeto Fato ou Fake.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}