{"title": "Injured Jamia Student Faked Gunshot Wound And Other News You Almost Believed", "subtitle": "Here are the facts about images and videos that went viral this week", "author": "www.boomlive.in", "date": "2020-02-02T13:00:39+05:30", "vclaim_id": "vclaim-id-85266", "url": "https://www.boomlive.in/fake-news/injured-jamia-student-faked-gunshot-wound-and-other-news-you-almost-believed-6741", "vclaim": "As news broke about a minor who had fired a shot at the anti Citizenship Amendment Act (CAA) protesters near the Jamia Millia Islamia university in Delhi on Thursday afternoon, Republic TV initially misreported the incident falsely claiming that the gunman was a protester. But when BOOM analysed the coverage of the incident, we found that the text graphics the channel ran such as \"Jamia Protester Uses Gun\", \"Protester Turns Violent\" were blatantly false. Read all the facts about the incident here.\n\nAfter photos of Jamia Millia Islamia student Shadab Farooq, injured by a teenage shooter near the varsity on Thursday surfaced, a picture with a circled red plastic object went viral later with conspiracy theories floating that Farooq faked his injury. BOOM contacted Mohammad Meharban, a photo journalist who had taken photographs after Farooq was shot. We further analysed the photos and confirmed that the object is a red water bottle and not a ketchup dispenser as being claimed. Click here for more photos from the incident.\n\nA newspaper clipping claiming to show that Delhi Chief Minister Arvind Kejriwal was accused in a rape case during his student life at the Indian Institute of Technology (IIT), Kharagpur, is fake and has been created with the help of a website. The clipping shows a cut out of a newspaper article which appears to be The Telegraph. The report is headlined as, 'IIT student accused of rape.' The article, which has a dateline of Monday, June 8, 1987, states that a 'local girl had accused a nineteen year old boy of raping her.' BOOM found that the article was generated with the help of an online newspaper clip generator. Read more details about this claim here.\n\nA photograph of people lying on a street to pay tribute to the lives lost in the Nazi concentration camps has resurfaced with claims that they are dead bodies of those infected with the Coronavirus in China. But BOOM found the image was originally taken on March 24, 2014. It was part of an art project to remember the people who died in a concentration camp in Frankfurt, Germany.\n\nCCTV footage of a young woman collapsing in a supermarket in Malaysia is being falsely linked to the deadly Coronavirus. The video shows the woman walking around the aisle of a supermarket and looking at the products on display. Moments later, she holds her head and collapses on the aisle. BOOM reached out to the deceased's family, who confirmed that the woman died because of a heart failure. Read all the facts behind this video here.", "lang": "en"}