{"title": "En EEUU la mayoría de los crímenes violentos son cometidos por personas de la misma raza o etnia que sus víctimas", "subtitle": "Una publicación compartida más de 27.000 veces en redes sociales desde el 31 de mayo pasado afirma que las personas blancas en Estados Unidos sufren más violencia por parte de las personas negras, que las personas negras por parte de las blancas. Pero en el gráfico empleado como evidencia se omiten datos poblacionales clave y que en ese país en la mayoría de los incidentes", "author": "factual.afp.com", "date": "2020-06-16T21:40:00+02:00", "vclaim_id": "vclaim-id-52869", "url": "https://factual.afp.com/en-eeuu-la-mayoria-de-los-crimenes-violentos-son-cometidos-por-personas-de-la-misma-raza-o-etnia-que", "vclaim": "En EEUU la mayoría de los crímenes violentos son cometidos por personas de la misma raza o etnia que sus víctimas\n\nUna publicación compartida más de 27.000 veces en redes sociales desde el 31 de mayo pasado afirma que las personas blancas en Estados Unidos sufren más violencia por parte de las personas negras, que las personas negras por parte de las blancas. Pero en el gráfico empleado como evidencia se omiten datos poblacionales clave y que en ese país en la mayoría de los incidentes violentos víctimas y victimarios comparten la misma raza o etnia. La publicación además asegura que el boxeador retirado Mike Tyson tuiteó que los negros son una amenaza para los blancos, pero no hay registro de tal publicación.\n\n“El blanco sufre a una tasa casi 10x más alta por mano de un negro, que un negro por mano de un blanco”, afirma una publicación en Facebook (1, 2) que presenta un gráfico de barras con cifras de crímenes interraciales en Estados Unidos. La barra más alta muestra más de medio millón de casos de violencia en el que las víctimas fueron personas blancas y los ofensores personas negras.\n\nEl mismo gráfico también fue publicado en el artículo de un blog que se volvió altamente viral y que contiene numerosas afirmaciones falsas o engañosas acerca de la muerte del ciudadano negro George Floyd en manos de un policía blanco en Minneapolis, el pasado 25 de mayo. La infografía también circuló en inglés (1, 2)\n\nLa publicación también asegura que el boxeador retirado Mike Tyson escribió un tuit diciendo: \"Si los blancos se manifestaran cada vez que un hombre negro los matara, nunca tendríamos paz\".\n\nComo se señala en el blog, el gráfico de barras se basa en la tabla 14 de la Encuesta Nacional de Victimización Criminal 2018, elaborada por la Oficina de Estadísticas de Justicia de Estados Unidos.\n\nEn la tabla pueden verse claramente dos datos que el gráfico viral omite: la cifra total de incidentes violentos por raza o etnia en Estados Unidos, y el hecho de que la mayoría de los crímenes fueron cometidos por personas de la misma raza o etnia que sus víctimas.\n\nAsí, en 2018 hubo 3.581.360 incidentes violentos cuyas víctimas fueron personas blancas y 563.940 incidentes violentos cuyas víctimas fueron personas negras. En el 62,1% de los incidentes contra personas blancas los victimarios fueron blancos, y en el 16% los victimarios fueron negros. En el 70,3% de los incidentes contra personas negras los victimarios fueron negros, y en el 10,6% los victimarios fueron blancos.\n\nRespecto del gráfico, Carlos Aloisio, magíster en Criminología y Justicia Criminal por la Universidad de Edimburgo dijo a AFP Factual que “la información se presenta con cierta astucia para inducir al lector a una conclusión inválida”. Al presentar los datos en números absolutos, y no en porcentajes, dice el especialista, “se crea una falsa impresión de completitud, como si todos los cruces de información necesarios para entender el problema fuesen los considerados en el gráfico. Esto es obviamente falso. El dato que [el gráfico] convenientemente omite es la cantidad de incidentes violentos perpetrados por ofensores blancos sobre víctimas blancas: 2.224.025. Esto significa que los principales ofensores detrás de los delitos violentos contra blancos son los propios blancos”.\n\nAlberto Cairo, catedrático Knight de infografía y visualización en la Universidad de Miami, y autor del libro “How Charts Lie” (“Cómo mienten los gráficos”), concuerda: “el gráfico oculta convenientemente los números de ataques sobre gente de la propia etnia”. Además dijo a AFP Factual que la manipulación de los datos que puede verse en el gráfico viral “es muy habitual”.\n\nEn su libro, Cairo explica que los números “deben siempre ser interpretados en su contexto”, lo que supone, en este caso, no ignorar la composición poblacional de Estados Unidos, formada según el último censo por un 76,5% de población blanca y un 13,4% de población negra.\n\nAl omitir la realidad demográfica estadounidense el gráfico pretende mostrar que hay más ofensores negros atacando a víctimas blancas que ofensores blancos atacando a víctimas negras. Lo que ocurre en realidad es que, en términos absolutos, al haber más población blanca en Estados Unidos, habrá más potenciales víctimas blancas. Y al haber menos población negra, habrá menos potenciales víctimas negras. En la mayoría de los casos, los victimarios serán de la misma raza que sus víctimas.\n\nAlgunas de las publicaciones que reprodujeron el gráfico aseguran que el boxeador retirado publicó un tuit avalando dichas estadísticas y expresando que los negros en Estados Unidos son una amenaza para los blancos.\n\nEl tuit, supuestamente publicado el 28 de mayo pasado, ha circulado como captura de pantalla en distintas redes sociales y sitios, y siempre muestra la misma cantidad de interacciones.\n\nDicho mensaje, sin embargo, no se encuentra en la cuenta de Tyson y una búsqueda en su archivo de tuits no reveló que tal mensaje hubiese sido publicado por él.\n\nEl 8 de junio el boxeador retirado publicó en esa red social una fotografía de sí mismo arrodillado: un gesto contra la violencia racista que se ha extendido durante las protestas por el asesinato de George Floyd.\n\nEn conclusión, el gráfico que supuestamente prueba que es mayor la violencia de negros contra blancos que de blancos contra negros en Estados Unidos es engañoso: muestra los datos omitiendo información demográfica clave y el hecho de que en ese país la mayor parte de los crímenes son cometidos por personas de la misma raza o etnia que sus víctimas. En cuanto al supuesto mensaje en Twitter de Mike Tyson, avalando los datos presentados, no hay registros de dicha publicación.", "lang": "es"}