{"title": "Fake News: Angela Merkel Did NOT Say Trump Has Almost Destroyed The New World Order | Lead Stories", "subtitle": "Did German chancellor Angela Merkel say that U.S. President Donald Trump has almost destroyed &quot;The New World Order&quot;? No, that&#039;s...", "author": "leadstories.com", "date": "2018-12-09T13:12:28-07:00", "vclaim_id": "vclaim-id-18299", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-angela-merkel-trump-has-almost-destroyed-the-new-world-order.html", "vclaim": "Did German chancellor Angela Merkel say that U.S. President Donald Trump has almost destroyed \"The New World Order\"? No, that's not true: a notoriously unreliable website misquoted Merkel based on a year-old news article. She never said it.\n\nThe story originated from an article published by NewsPunch (formerly YourNewsWire) on December 7, 2018 titled \"Angela Merkel: Trump Has Almost Destroyed The 'New World Order'\" (archived here) which opened:\n\nGerman chancellor Angela Merkel has admitted that the New World Order is 'under threat' due to the rise of President Trump and the trend of Trump-supporting populist leaders winning elections around the world in the past year. The German leader slammed the rejection of open borders and globalism, and poured scorn on the patriotic movement currently sweeping across Europe, the U.S, Brazil, Australia and other parts of the world. \"Frankly speaking, the country I have the honor to represent and where I am chancellor has difficulties. And polarization is something that we see in our country as well, which we haven't had for decades,\" Merkel said at Davos.\n\nUsers on social media only saw this title, description and thumbnail, which hides the fact her speech is quite old news since it happened almost a year ago:\n\nThe source given for the quote is this article dated January 24, 2018:\n\nMerkel was not speaking about a \"new world order\" but about \"the current world order\". And it is not \"destroyed\" but \"under threat\". And she didn't name Trump directly but spoke about \"polarization\", \"protectionism\" and \"populism\" in general.\n\nThe fact that the article is almost a year old also contradics NewsPunch claim that what Merkel said was about \"the trend of Trump-supporting populist leaders winning elections around the world in the past year\" since that hadn't happened yet when she made the speech.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes newspunch.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nNewsPuch was formerly named YourNewsWire and the site has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking.\n\nWe wrote about newspunch.com before, here are our most recent articles that mention the site:\n• Fake News: Border Patrol Agents Did NOT Find Body Of 6-Year-Old Girl Raped By 30 Men\n• Fake News: Minneapolis Did NOT Install Sharia Hotline to Report Americans Who Criticize Islam\n• Fake News: Trump Did NOT Warn Flu Shots Are The Greatest 'Scam' In Medical History", "lang": "en"}