{"title": "FALSE: PH economy got worse after Marcos was ousted", "subtitle": "Data show that the Philippine economy was already falling during the latter part of Marcos’ dictatorship", "author": "rappler.com", "date": "Jul 8, 2020 10:51 AM PHT", "vclaim_id": "vclaim-id-49502", "url": "https://rappler.com/newsbreak/fact-check/philippine-economy-got-worse-after-marcos-ousted", "vclaim": "Facebook page Filipino Future posted a video on June 1, 2020, titled, “Bumagsak ang Pilipinas Mula Noong Pinabagsak nila si Marcos (The Philippines fell when they ousted Marcos).” The description of the video talked about how the Philippines became the Asian “tiger” economy under Marcos, and how it became worse after he was ousted in 1986.\n\nClaim Check, Facebook’s monitoring tool, flagged the video for fact checkers to verify. It was reported at least 11 times on Facebook for containing false information. As of writing, the video had over 90,000 views, 3,700 shares, 7,600 reactions, and 533 comments. It was still being shared as of July 6.\n\nWhile it is true that the Philippine economy was on the rise at the start of the Marcos administration, data show that the economy was also already falling during the latter part of Marcos’ dictatorship.\n\nA country’s GDP is the monetary value of all its output of goods and services, which is used to estimate the size of an economy and its growth rate. GDP per capita, meanwhile, is used to measure the average living standards and economic wellbeing of a person in a country. It is calculated by dividing the country’s GDP by its population.\n\nThe annual growth rates of the country's GDP and GDP per capita had been falling during Marcos' term since 1977. From a record high of 8.9% in 1973, the country's GDP growth rate also plunged to a record low of -7.3% in the last two full years of the Marcos administration.\n\nEconomists say that the decline in the country’s economy during the latter part of Marcos’ administration caused the Philippines to lose two decades of development. This economic setback also led to the Philippines becoming the “sick man of Asia.” (READ: Marcos years marked 'golden age' of PH economy? Look at the data)\n\nA fact check Rappler published last year also debunked a related claim that said nobody was poor during Martial Law and that the real poverty happened during the Aquinos' terms. Although the earliest poverty statistics from the Philippine Statistics Authority is for the year 1985, a year before Marcos was ousted, it showed that poverty incidence in families that year was already at 44.2% (READ: FALSE: 'No poor Filipino' during Martial Law, only during the Aquinos' terms)\n\nRappler also fact checked related claims about the Philippine economy during the Marcos administration. One false claim said that the Philippines was the richest country in Asia during the Marcos years, while another false post said that the Philippine peso during the Marcos administration only stood at P1.50 to P2 per dollar. – Pauline Macaraeg/Rappler.com", "lang": "en"}