{"title": "Trump disse mais de 6 mil mentiras ou imprecisões desde que é presidente dos EUA?", "subtitle": "Parece mentira, sim. Mas não é: desde que tomou posse a 20 de Janeiro de 2017, até ao final de Outubro de 2018, Trump já tinha proferido 6420 mentiras ou imprecisões. As contas são do jornal americano Washington Post.", "author": "poligrafo.sapo.pt", "date": "2018-11-11T18:13:12Z", "vclaim_id": "vclaim-id-12589", "url": "https://poligrafo.sapo.pt/fact-check/trump-disse-mais-de-6-mil-mentiras-ou-imprecisoes-desde-que-e-presidente-dos-eua", "vclaim": "Que Trump costuma fazer declarações imprecisas e que costuma mentir com frequência, já não é novidade, mas o Washighton Post tem estado a contabilizar as mentiras que o Presidente dos Estados Unidos tem dito e estas ascendem a mais de 6 mil. De acordo com a contabilização do jornal americano, Trump diz mentiras a um ritmo alucinante. Só no dia 20 de Janeiro, data em que Donald Trump tomou posse como Presidente dos Estados Unidos, fez nove declarações falsas. Até ao dia 30 de Outubro de 2018, data mais recente do estudo feito pelo Post, Trump contabilizava 619 dias como Presidente e já registava uma média de 9,89 mentiras/afirmações imprecisas por dia.\n\nSó nos primeiros nove meses enquanto Presidente, Trump já tinha dito 1329 mentiras ou afirmações incorretas. O mês de Outubro deste ano foi aquele em que o presidente americano disse mais mentiras. Algo que, segundo os analistas, se pode explicar pelo aproximar das eleições intercalares, que decorreram no dia 6 de Novembro.\n\nNas mais de 6400 declarações duvidosas que o Presidente dos EUA já proferiu, a mais repetida é, segundo o levantamento do Washington Post, a de que não houve conluio com a Rússia nas eleições de 2016, que resultaram na eleição de Donald Trump para a Presidência. Foi dita 157 vezes.\n\nOutra das frases mais repetidas é a de que realizou o maior corte de impostos de sempre na história do país. Uma afirmação comprovadamente falsa, já que a lei que esgrime para sustentar este argumento representa apenas 0.9% do PIB dos EUA, enquanto durante o mandato de Ronald Reagan, no ano de 1981, houve um corte de impostos equivalente a 2,89% do PIB. Esta mentira foi repetida mais de 120 vezes.\n\nRepetiu também 74 vezes que o muro na fronteira com o México, para combater a imigração ilegal, já está a ser construído. No entanto, o Congresso apenas aprovou 1.6 mil milhões de dólares para os gradeamentos.\n\nA nomeação de Brett Kavanaugh para o Supremo Tribunal, que causou muita polémica devido ao facto de ter sido acusado por várias mulheres de violação e assédio sexual, também levou a algumas afirmações falsas ou imprecisas do Presidente dos EUA. Trump afirmou que Kavanaugh era o melhor do seu curso na Universidade de Yale. Contudo, a Universidade de Yale não tem ranking, apenas distingue com louvores os seus melhores estudantes, só que à altura da frequência de Brett Kavanaugh em Yale, estes louvores eram dados de forma bastante liberal - pelo menos 50% dos estudantes da altura foram louvados. Esta afirmação falsa foi repetida 25 vezes.\n\nUma das mentiras mais recentes está relacionada com a questão dos migrantes e da nacionalidade. Trump afirmou numa entrevista que os EUA eram o único país no Mundo onde os nascidos em solo nacional se tornavam imediatamente cidadãos do mesmo. Porém, de acordo com o Centre of Immigration Studiesexistem 39 países, contando com os EUA, que possuem essa mesma regra.\n\nOutras das afirmações que é incorreta ou pura e simplesmente mentira, é a de que a caravana de migrantes que se aproxima da fronteira do México com os EUA é constituída por terroristas, criminosos e pessoas doentes, bem como, esta caravana ser uma invasão por parte destes migrantes. Ora, já por várias vezes, estes migrantes explicaram que vêm com o propósito de pedir asilo.\n\nPor estes motivos afirmar que Donald Trump já disse mais de 6 mil mentiras ou imprecisões desde que é Presidente dos Estados Unidos é...", "lang": "pt"}