{"title": "No, estos carros y semáforo no se derritieron por razones meteorológicas", "subtitle": "Las imágenes de dos carros y un semáforo parcialmente derretidos han sido compartidas más de 150.000 veces en Facebook, desde el 17 de junio de 2019, asegurando que el efecto en los automóviles fue causado por las altas temperaturas registradas en Kuwait. La afirmación es falsa, en realidad la parte trasera de los autos se derritió por el calor de un incendio en una", "author": "factual.afp.com", "date": "2019-06-26T12:30:16+02:00", "vclaim_id": "vclaim-id-18345", "url": "https://factual.afp.com/no-estos-carros-y-semaforo-no-se-derritieron-por-razones-meteorologicas", "vclaim": "No, estos carros y semáforo no se derritieron por razones meteorológicas\n\nLas imágenes de dos carros y un semáforo parcialmente derretidos han sido compartidas más de 150.000 veces en Facebook, desde el 17 de junio de 2019, asegurando que el efecto en los automóviles fue causado por las altas temperaturas registradas en Kuwait. La afirmación es falsa, en realidad la parte trasera de los autos se derritió por el calor de un incendio en una construcción en Tucson, Estados Unidos, en junio de 2018 y el semáforo estaba cerca de un auto en llamas, en Kuwait, en junio de 2013.\n\n“Kuwait alcanzó una temperatura histórica de 63° Celsius. Al momento 5 muertos”, se lee en una publicación de Facebook fechada el 17 de junio de 2019 y que ha sido compartida más de 8.000 veces antes de ser borrada.\n\nDicha publicación incluye un par de imágenes. En la primera, aparece un atardecer y en la segunda, un par de autos oscuros con el parachoques y los faros traseros derretidos.\n\nPara hallar el origen de la primera imagen, AFP Factual realizó una búsqueda inversa* y como resultado encontró una fotografía idéntica con el cintillo de la agencia Getty. Al analizar el banco de imágenes, apareció una tomada por el fotógrafo Ian Waldie el 21 de marzo de 2003.\n\nDe acuerdo con la descripción en Getty, la foto fue capturada desde Kuwait para mostrar una gruesa capa de humo probablemente generada por el incendio de pozos petroleros en el sur de Irak.\n\nComo la AFP lo reportó, el 21 de marzo de 2003, 11 ataques con misiles fueron dirigidos hacia el sur de Irak. Algunos de ellos se impactaron en los pozos petroleros generando una densa capa de humo que alcanzó la vecina ciudad de Kuwait. En ese momento, se multiplicaban las operaciones militares con el fin de derrocar al régimen de Sadam Husein, que sucedió el 9 de abril de ese año.\n\nOtra búsqueda inversa*, esta vez con la imagen de los autos derretidos, dio arrojó varias versiones sobre la misma fotografía. Unas publicaciones de 2018 en Facebook en inglés aseguraban que se trataba de autos afectados por las altas temperaturas en Omán y en Arizona, Estados Unidos. A inicios de junio de 2019, en inglés e hindi, otras versiones aseguraban que los carros estaban en Arabia Saudita. Y poco después surgió, de nuevo en inglés y en español, la versión de los 63 grados en Kuwait.\n\nAFP Factual encontró una publicación en español que pone en duda la veracidad de las publicaciones y señala que se trata de un incendio en Arizona.\n\nAl cambiar las palabras clave en inglés “Arizona”, “autos” y “derretidos” en una nueva búsqueda se halló la misma fotografía publicada en Facebook el 20 de junio de 2018. El mensaje que la acompaña dice en inglés: “Al otro lado de la calle donde la construcción de una casa para estudiantes se incendió anoche”.\n\nOtra búsqueda en Google usando solo las palabras clave arrojó como resultado un par de notas de junio de 2018 de un medio local de Tucson, Arizona, en Estados Unidos.\n\nEn la primera nota se lee que el incendio sucedió el 19 de junio por la madrugada. En la segunda, del 22 de junio, se explica que hasta ese momento las autoridades desconocían el origen del incendio cuyas llamas fueron tan fuertes que “iluminaron el cielo matutino y derritieron autos estacionados en el terreno contiguo”.\n\nEn este otro artículo del mismo medio, del 12 de julio de 2018, se ven diferentes imágenes de los efectos del mismo incendio.\n\nAlgunas publicaciones que muestran los autos derritiéndose incluyen una foto de un semáforo en las mismas condiciones. Este artículo cita como fuente para su texto el diario mexicano Excelsior, “con información de AFP”, sin embargo la ilustración es engañosa y no corresponde con la información del texto.\n\nOtra búsqueda inversa*, esta vez de la imagen del semáforo, arrojó diferentes publicaciones, en árabe y persa, que incluían otro par de imágenes: una donde se ve un carro en llamas y otra más con un automóvil en cenizas. La siguiente búsqueda inversa con estas dos fotografías permitió hallar un artículo de julio de 2013 donde se incluye un video de YouTube, del 29 de junio de 2013, en el que se aprecia el auto en llamas y dice que se trata de un incendio cercano al centro comercial Al-Bairaq, en Kuwait.\n\nGoogle Street View no está disponible en esa zona de Kuwait, por lo que es difícil confirmar de esa forma que efectivamente se trata de un sitio próximo al centro comercial Al-Bairaq. Para ello, se utilizaron las imágenes del semáforo, el auto en llamas, las cenizas del auto y el video de YouTube, una foto del centro comercial de este sitio, y se compararon entre sí.\n• Techo con la cúpula del centro comercial\n\nComo se puede observar en la comparación de imágenes el semáforo se derritió por la misma razón que los autos de Arizona: estuvieron expuestos a un incendio. En Estados Unidos se incendió una construcción y en Kuwait un automóvil.\n\nDe acuerdo con la Organización Mundial de Meteorología, la mayor temperatura registrada en los últimos 106 años fue de 56.7 grados centígrados en Furnace Creek en Death Valley, California, Estados Unidos, en 1913. Un segundo récord se estableció en 1931, en Kebili, Túnez, con 55 grados centígrados.\n\nLa Revista Internacional de Climatología publicó el 17 de junio de 2019 una investigación que evalúa la forma en que se midió la temperatura en Kuwait en 2016 y en Pakistán en 2017, y confirma que eran las nuevas temperaturas máximas registradas en la región asiática.\n\nSegún la revista, el 21 de julio de 2016 en Mitribah, Kuwait se registraron 53.87 grados centígrados, mientras que en Turbat, Pakistán, en mayo de 2017, se alcanzó una temperatura de 53.72 grados centígrados.\n\nLa AFP utilizó asimismo la herramienta Weather Underground –que permite conocer el clima de un lugar específico en un tiempo determinado en el pasado-, para corroborar que no se registraron más de 53.87 grados centígrados en Kuwait.\n\nAnte las altas temperaturas desde el inicio del verano boreal, AFP Factual también verificó dos videos virales relacionados con calor en Kuwait y sus supuestas consecuencias.\n\nEn conclusión, ni en junio de 2019, junio y julio de 2018 o junio y julio de 2013, cuando circularon publicaciones virales sobre el supuesto récord de 63 grados centígrados en Kuwait, las temperaturas realmente alcanzadas fueron tales. Y ninguna de las imágenes analizadas en este artículo corresponde al efecto causado por las altas temperaturas en el país asiático, sino al calor generado por dos incendios.", "lang": "es"}