{"title": "FACT-CHECK: Santiago Abascal: \"Un cazador necesita una licencia distinta en función del territorio de España en el que se encuentre”", "subtitle": "", "author": "www.newtral.es", "date": "27 marzo 2019", "vclaim_id": "vclaim-id-14196", "url": "https://www.newtral.es/santiago-abascal-un-cazador-necesita-una-licencia-distinta-en-funcion-del-territorio-de-espana-en-el-que-se-encuentre/20190327/", "vclaim": "El líder de Vox critica que no exista una licencia de caza única para toda España. Es una VERDAD A MEDIAS porque existe una licencia interautonómica válida en ocho comunidades.\n\nSantiago Abascal concedió una entrevista al portal armas.es para analizar la situación actual del mundo de la caza y explicar la postura de su formación ante el derecho a la autodefensa y la posesión de armas. El presidene de VOX afirmó: “No es normal que un cazador necesite una licencia distinta en función del territorio de España en el que se encuentre”. Es una VERDAD A MEDIAS.\n\nEs cierto que no existe una única licencia de caza a nivel nacional, sin embargo, sí existe una licencia interautonómica válida en ocho comunidades: Asturias, Comunidad Valenciana, Aragón, Extremadura, Madrid, Castilla y León, Galicia y Murcia.\n\nEl convenio que regula esta licencia se firmó el 14 de octubre de 2015, tal y como nos indica el Ministerio de Agricultura, Pesca y Alimentación. A partir de 2016 se comenzaron a expedir estos documentos, que evitan que los cazadores y pescadores tengan que realizar trámites administrativos en cada comunidad en la que quieren practicar una de las dos actividades. Aunque en 2015 fueron seis las comunidades signatarias, Murcia y Galicia se unieron más tarde, en 2017.\n\nCuando un cazador o pescador pide esta licencia tiene que abonar una tasa de 70 euros en el caso de la de caza, y 25 euros si se trata de la licencia interautonómica de pesca. Los cazadores y pescadores deben haber realizado el examen pertinente antes y cumplir con el resto de requisitos que establece la normativa vigente de las comunidades autónomas.\n\nCon la firma de este convenio, el Ministerio de Agricultura, Pesca y Alimentación ha desarrollado una aplicación informática que permite en tiempo real compartir la información sobre nuevas altas de licencias que emiten las comunidades autónomas, consultar si un solicitante está sancionado en una de ellas y, por tanto, no puede optar a esta licencia, o consultar las licencias emitidas y verificar su validez.\n\nSegún el Ministerio, la emisión de estas licencias (46.298 entre ambas actividades en 2018) supuso una recaudación de 1.959.980 euros. “Se observa que en la Comunidad de Madrid, donde viven muchos cazadores y pescadores que cazan y pescan fuera de la comunidad, y en Castilla y León, que dispone de un sistema fácil y cómodo de emisión online de las licencias, son las comunidades que más licencias han emitido”, indican. En Madrid, en 2018, se emitieron 4.322 licencias de caza interautonómicas y 12.263 de pesca; en Castilla y León fueron 8.926 de caza y 10.416 de pesca.\n\nPor lo tanto, aunque no existe una licencia nacional para cazadores, la licencia interautonómica es válida en la mitad del territorio, por eso consideramos que la afirmación de Abascal es una VERDAD A MEDIAS.\n• Convenio inicial para el establecimiento de licencias interautonómicas de caza y pesca\n• Prensa del Ministerio de Agricultura, Pesca y Alimentación", "lang": "es"}