{"title": "Muslim youth stay up all night to protect a newly born calf when animal welfarists refused to take responsibility", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-18T15:41:31+00:00", "vclaim_id": "vclaim-id-84430", "url": "https://www.altnews.in/muslim-youth-stay-night-take-care-newly-born-calf-animal-welfarists-refused-take-responsibility/", "vclaim": "In a Muslim-dominated area in a town called Rehmatnagar in Surendranagar district in Gujarat, the life of a newly born calf and the mother cow was in grave danger because of excessive heat and the dogs in the area. Especially, the calf’s life was in extreme danger because of the many dogs in that area. That is when the youth from Muslim community in that area stayed up all night to make sure that no harm is done to either the calf or the cow which had just delivered. However, those who constantly talk about cow protection were nowhere to be seen. [Source: Divya Bhaskar]\n\nThis incident happened on the Surendranagar-Mudi road. A cow used to frequent the area of Rehmatnagar and was regularly fed by the local Muslim community. However, on Friday evening, this cow got into labour and delivered a baby calf. As soon as this news reached Rajabhai Ghori, Mohsinbhai and Shabbir bhai and other members of the community, they came down and started taking care of the mother and the calf. However, since they had no previous experience of taking care of a newborn calf or a cow which has just delivered, they contacted the local animal welfarists. The animal welfarists did come down to the spot, talked a lot but refused to help in the end. None of them was ready to take the responsibility of the cow and the calf. Since the animal welfarists refused to take the cow and the calf along with them, the Muslim youth in the area stayed up all night to look after the two and to protect them from the many dogs in that area.\n\nFinally, when this information reached Gelabhai Bharwad who lives in Kumbharpura, he made arrangements to transport the cow and the calf to a safe place. Also, when the local Nagar Palika officer Girish Saraiya found out about this issue, he came forward to take care of the calf and the mother cow.\n\nThis episode yet again shows the hypocrisy of those who profess their love for cows all the time and are even ready to kill fellow humans for the same.", "lang": "en"}