{"title": "Stones Pelted At Durga Visarjan Procession In UP: Here's What We Know", "subtitle": "Balrampur police say eight people have been arrested and that the area is now calm.", "author": "www.boomlive.in", "date": "2019-10-10T17:24:24+05:30", "vclaim_id": "vclaim-id-84373", "url": "https://www.boomlive.in/stones-pelted-at-durga-visarjan-procession-in-up-heres-what-we-know/", "vclaim": "Local police in Uttar Pradesh's Balrampur district said the area was calm two days after stones were pelted, allegedly by Muslim youth, at a procession taken out to immerse a Durga idol on Tuesday.\n\nA video of the incident that took place on October 8, 2019, is viral across social media. BOOM received requests from multiple readers to verify the same. The clip, shot atop a vehicle, shows it being pelted with stones and a mosque in the background.\n\nBOOM spoke to Dev Ranjan Verma, Superintendent of Police, Balrampur district, who said the clash between the Muslim community in the area and Durga Puja procession happened after the procession did not turn off the music system near the mosque.\n\n\"The argument was over playing music,\" Dev Ranjan Verma, SP Balrampur told BOOM.\n\n\"In the village, traditionally, from several years the procession used to be taken out. At one spot, the music would be turned off and the procession would move ahead. The argument started over this and things escalated. A fight broke out over some issue. The stone-pelting began after this. Police at the spot detained a few people. Eight people were arrested. Now the area is calm.\"\n\nWhen asked if the attack was planned the SP said the police could not call it 'planned' at this moment but that it seemed spontaneous. He added that in a village stones can be found everywhere. However, he added it was too early to say anything conclusively.\n\nEight people have been arrested so far and a case has been registered under Section 147 (punishment for rioting), and Section 148 (rioting, armed with a deadly weapon) of the Indian Penal Code. In addition, the police also said they had identified 24 suspects.", "lang": "en"}