{"title": "You shouldn’t rely on a pregnancy test to tell you whether you have testicular cancer", "subtitle": "Some people with testicular cancer can get a positive result on a pregnancy test. But it is not a conclusive way of diagnosing yourself.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-17094", "url": "https://fullfact.org/online/pregnancy-test-testicular-cancer/", "vclaim": "You shouldn’t rely on a pregnancy test to tell you whether you have testicular cancer\n\nWe’ve seen a post on Facebook claiming that if a man takes a pregnancy test and gets a positive result, he probably has testicular cancer.\n\nIt’s correct that some forms of testicular cancer would cause a positive result on a pregnancy test. But this isn’t a reliable form of diagnosis, and wouldn’t diagnose every case of testicular cancer. It definitely shouldn’t be used to “check for testicular cancer if you are unsure of lumps and bumps”, as the Facebook post suggests—you should go and see a doctor instead.\n\nStandard over the counter pregnancy tests work by detecting higher than usual levels of a hormone called human Chorionic Gonadotrophin (hCG), which increases in the early weeks of pregnancy in quite a predictable way.\n\nSome forms of testicular cancer also produce high levels of hCG, although not in all cases. This is why there have been cases of men with cancer taking pregnancy tests, getting positive results, which led them to being diagnosed with testicular cancer and getting treatment.\n\nIt’s important that if you are having any symptoms (even if a pregnancy test comes up negative) you should go and see your doctor.\n\nCancer Research UK’s head information nurse Martin Ledwick told us: “We definitely wouldn’t recommend relying on a pregnancy test to self-diagnose testicular cancer. Sometimes testicular cancers can cause an elevated hCG, but this isn’t always the case. Someone could get false reassurance from a negative test or could have elevated levels for another reason altogether.”\n\n“It’s important to see your GP if you notice any unusual changes, like a lump in the testicle, a heavy sensation in the scrotum, or a sharp pain in the scrotum or testicle. And while men may feel that some symptoms can be embarrassing to talk about, GPs are used to dealing with things their patients may find difficult to discuss. Testicular cancer is rare, so the likelihood is it won’t be cancer—but it’s best to get it checked out anyway.’’\n\nA positive pregnancy test result can signal a number of other things aside from pregnancy or testicular cancer. Some fertility treatments, having recently had a caesarean or abortion, and some serious urinary tract infections can also result in false positive results.\n\nBeing on certain medication, for example diazepam for anxiety or anticonvulsants for epilepsy, can also cause a positive result for people who aren’t pregnant.\n\nCharity Ovarian Cancer Action says that in very rare cases ovarian cancer has caused false positive pregnancy tests, but stresses “a home pregnancy test is in no way a valid or reliable route to diagnosing ovarian cancer”.\n\nIt’s important that if you are having any symptoms of ovarian cancer you should go and see your doctor.", "lang": "en"}