{"title": "PolitiFact - Mayor Kasim Reed: Airport concession awards most open and transparent in city history", "subtitle": "Critics dogged the city of Atlanta every step of the way during its long slog to award $3 billion worth of contracts at", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58825", "url": "http://www.politifact.com/georgia/statements/2012/may/21/kasim-reed/mayor-kasim-reed-airport-concession-awards-most-op/", "vclaim": "Critics dogged the city of Atlanta every step of the way during its long slog to award $3 billion worth of contracts at Hartsfield-Jackson International Airport.\n\n \n\n Businesses vying to sell food and gifts to travelers howled in protest last year when the city rebooted the process after too many hopefuls fouled up their paperwork.\n\n \n\n Some complained decisions were made in haste, or favored businesses with political connections. Others protested when a major vote took place after a closed-door City Council session. Companies that lost out, including Virginia-based SSP America, filed suit. \n\n \n\n Mayor Kasim Reed’s administration waged a public war against them. An April 25 press release issued by his office called SSP out by name. \n\n \n\n \"The city is hopeful that SSP America . . . will finally cease its litigious and wasteful efforts to overturn the fairest, most open and transparent procurement process in the city’s history,\" said the release, which was sent out by Reed’s representatives.\n\n \n\n The most \"open and transparent\"? That sounds out of character for Hartsfield-Jackson, where dealings have a history of being anything but these things.\n\n \n\n In the 1980s and early 1990s, concession operators paid more than $1 million in bribes to elected officials, according to a federal investigation. Seven people, including two former city councilmen, were convicted or pleaded guilty to related crimes.\n\n \n\n Former Mayor Bill Campbell famously served federal prison time in the mid-2000s for failing to pay $160,000 in taxes. Prosecutors said he secretly used airport and other city contracts to make himself and his friends rich.\n\n \n\n And last year, the city agreed to a $3.9 million legal settlement with Atlanta businessman Billy Corey and his business Corey Airport Services. He argued that the procurement process was rigged when he lost out on an airport advertising contract in 2002.\n\n \n\n Now, we’ll cover why Atlanta officials think this latest round was the most open and transparent in city history.\n\n \n\n City spokeswoman Sonji Jacobs, whose name was listed on the press release, gave four major arguments:\n\n \n\n City officials put a big bundle of airport concessions contracts out to bid at once.\n\n \n\n Businesses competed for 11 concessions contracts: nine for restaurants and two for shops. They were worth about $3 billion in revenue over 10 years.\n\n \n\n Something similar took place in February 1995. The city tried to wipe the slate clean by opening bidding on \"almost every concessions space at Hartsfield,\" including restaurants and gift shops, according to a story in The Atlanta Journal-Constitution.\n\n \n\n City officials released names of project evaluators.\n\n \n\n Reed announced in June 2011 that he would release the names of evaluators on a panel that reviews and recommends proposals. He said this transparency would head off accusations of conflicts of interest.\n\n \n\n Instead, the city waited until January -- after the City Council approved the contracts. Jacobs said in the mayor’s defense that this was earlier than state open records law requires.\n\n \n\n But council members Michael Julian Bond and Felicia Moore told PolitiFact Georgia that under prior administrations, they received evaluator names and related information before the bids went before the full council.\n\n \n\n And Jacobs’ point about public records law is debatable. \n\n \n\n Nothing in state law says names of committee members appointed by a public agency can be kept secret, Hollie Manheimer, executive director of the Georgia First Amendment Foundation, told PolitiFact Georgia.\n\n \n\n Reed returned legally obtained campaign contributions from those vying for contracts. \n\n \n\n Reed stopped receiving campaign donations from these businesses in late June 2011, and returned some money. We found no evidence that prior Atlanta mayors have taken this step.\n\n \n\n However, this is more of an anti-influence peddling measure than a transparency effort. \n\n \n\n The city released more than 1 million pages of records detailing the procurement process.\n\n \n\n We found no evidence that other administrations have gone through the expense and effort of releasing this many documents. But at first, they didn’t do it willingly.\n\n \n\n Officials released these documents in January after losing concessionaires sued, saying the administration violated public records law by withholding them.\n\n \n\n The Fulton court’s chief judge wrote in a March order that \"only after entry of several court orders\" did the city begin to produce more public records related to the bid process. Since then, though, it has provided many of them.\n\n \n\n SSP’s lawyer accused the city’s chief procurement officer of directing city workers to destroy them, but George Maynard, the hearing officer assigned to SSP’s appeal, determined there was no evidence of \"fraud, corruption or abuse.\"\n\n \n\n Watchdog groups and some elected officials want more. They noted Maynard was appointed by the mayor, and were concerned that the city’s transportation committee had 12 hours or less to inspect key concessions contract documents before they voted to approve them. \n\n \n\n To conclude:\n\n \n\n This latest round of airport contract proposals was not as open as it could have been, and three of the four arguments the city used to claim unprecedented transparency fall short. \n\n \n\n Still, it may well have been more transparent than all others in Hartsfield-Jackson history. We could find no other instances where more than 1 million pages of documents were put out for public review.\n\n \n\n That said, the city was legally obliged to provide those pages.\n\n \n\n The statement is likely accurate, but meaningless. It’s no great achievement for a city to do what the law requires. Unless that city is Atlanta.\n\n \n\n This claim lacks important details, which means it earns a Half True.", "lang": "en"}