{"title": "PolitiFact - Gelber claims Florida leads the nation in elected officials charged with crimes", "subtitle": "In a blog posting and press conference on Feb. 8, 2010, Florida attorney general candidate Sen. Dan Gelber, D-Miami Beac", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-65050", "url": "http://www.politifact.com/florida/statements/2010/feb/25/dan-gelber/gelber-claims-florida-leads-nation-elected-officia/", "vclaim": "In a blog posting and press conference on Feb. 8, 2010, Florida attorney general candidate Sen. Dan Gelber, D-Miami Beach, said it was time to take aim at a \"culture of corruption in the state of Florida.\" Gelber said he supports legislation to make the willful nondisclosure of a financial conflict a criminal offense, and said that as attorney general, he would push for more manpower to investigate public corruption.\n\n\n\n\"For those few officials who end up exploiting their public offices for personal gain, it’s time to get serious,\" Gelber said in his blog posting. \"Florida leads the nation in elected officials charged with crimes.\"\n\n\n\nWe asked Gelber where he got the statistic about Florida leading the nation in elected officials charged with crimes, and he referred us to a Dec. 13, 2008, story in the New York Times. The story cited a Department of Justice report that found that in the decade ending in 2007, Florida had the highest number of convictions in federal public corruption cases at local, state and federal levels.\n\n\n\nWe checked out the Department of Justice statistics, and updated the tally to include the most recently available figures for 2008. And over the decade ending in 2008, Florida remained atop the list of states when it comes to the sheer number of public corruption convictions, with 794. Rounding out the top five were California, with 728; New York, 662; Texas, 624; and Pennsylvania, 555.\n\n\n\nThose also happen to be five of the six most populated states. You might expect the most populated states to have the highest number of corruption cases.\n\nSo we also compiled a list of the most public corruption convictions on a per capita basis. By that measure, Florida comes in at No. 10. Topping the list was Alaska, followed by North Dakota, Mississippi, Louisiana and Montana.\n\n\n\nThere are lots of ways to slice and dice statistics, Gelber told PolitiFact, and he was referring to the sheer number, rather than per capita.\n\n\n\nFlorida is fourth in population, he noted, but first in volume of corruption cases. \"That suggests we're outperforming our size,\" Gelber said.\n\n\n\nNorth Dakota and Alaska are so lightly populated, he said, that one big prosecution with lots of defendants could greatly skew their rankings. \n\n\n\nIndeed, Florida ranks higher per capita than any of the other 10 most populated states.\n\n\n\nWhen you've got as many people as Florida, he said, \"You don't get to be No. 1 unless you’re working every day at it.\" You have to have a \"tradition\" of corruption, he said.\n\n\n\nWe think per capita is probably the fairest way to rank states, but our bigger issue with Gelber's statistic is that he said Florida leads the nation in elected officials charged with crimes.\n\n\n\nThe Department of Justice report is not just about elected officials, but rather all local, state and federal officials (the great majority of them unelected), as well as private residents, convicted in public corruption cases.\n\n\n\nThe Department of Justice does not compile statistics on just elected officials charged with crimes, said Mark Motivans, a spokesman for the department. Neither does the FBI, said spokesman Stephen G. Fischer Jr.. In other words, no one can say for sure which state leads the nation in elected officials charged with crimes.\n\n\n\nGelber, a former federal prosecutor who has handled a number of public corruption cases, said the statistic is still valid. \n\n\n\n\"The corruption of the government is the corruption of the government,\" Gelber said, whether it be an elected official or a restaurant inspector or building department employee getting a kickback. \"It could be anyone who has the public trust.\"\n\n\n\nThe issue, he said, is how many people do you have looking at public corruption in Florida. And in his opinion, the answer is not enough.\n\n\n\n\"I think we probably need more bodies,\" Gelber said.\n\n\n\nThe Department of Justice statistics go a long way toward bolstering Gelber's argument about public corruption in Florida. Florida has had a higher number of public corruption convictions than other similar-sized states. That's not good. But Gelber misstates the statistic by saying that Florida has the highest number of elected officials charged with a crime. That's not what the DOJ report tracks. Rather, Florida has the highest number of people convicted of public corruption crimes, only a fraction of whom are actually elected officials.\n\nAnd again, while it's certainly valid to note that Florida leads the nation in the sheer number of public corruption convictions, we think that when it comes to ranking states, it makes more sense to look at per capita rates. By that measure, Florida still ranks up there (No. 10) -- particularly when compared to other highly populated states -- but it's not tops on the list. And so we ruleGelber's statement Half True.", "lang": "en"}