{"title": "Fact Check: There Is NOT A Spike In Coronavirus Cases Just Because There's An Increase In Testing | Lead Stories", "subtitle": "Did the number of COVID-19 cases in the U.S. spike in recent days because of increased testing? No, that&#039;s not...", "author": "leadstories.com", "date": "2020-07-03T14:31:04-07:00", "vclaim_id": "vclaim-id-62880", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-there-is-not-a-spike-in-coronavirus-cases-just-because-there's-an-increase-in-testing.html", "vclaim": "Did the number of COVID-19 cases in the U.S. spike in recent days because of increased testing? No, that's not true: It's an assertion made without supporting evidence. Data clearly show there is no simple cause-and-effect relationship between the number of tests and the number of coronavirus cases. For instance, the number of cases reported to the Centers for Disease Control and Prevention steadily dropped from April through mid-June while the number of tests doubled during the same period. (see chart below)\n\nThe claim that a spike in testing caused a spike in the number of coronavirus cases appeared in a post (archived here) published by Facebook on July 1, 2020, which said:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nOn Wednesday, the U.S. recorded its highest number of new COVID-19 cases in a single day: 54,357, followed by Thursday's tally of 53,301 according to charts published by the Centers for Disease Control and Prevention. That's the \"spike\" and it does correlate to a one-day increase in the number of tests. But, correlation does not always prove causation, as is shown in the Johns Hopkins University Coronoavirus Resource Center graph (below) which shows the number of positive tests fell from April to mid-June while the number of tests steadily rose.\n\nIn the week leading up to the July 2-3, 2020 spike, the number of tests per day dropped 11% while the percent of positive tests steadily increased from 6.1% to 7.1%. Just before that all-time high number of positive tests, there was a one-day increase in tests administered, but epidemiologists say that's not the cause for the spike.\n\nJohns Hopkins University's Coronavirus Resource Center tried to clear up confusion with this post, explaining that when the rate of positive tests rises, it may actually mean not enough testing is being done:\n\nThe rate of positivity is an important indicator because it can provide insights into whether a community is conducting enough testing to find cases. If a community's positivity is high, it suggests that that community may largely be testing the sickest patients and possibly missing milder or asymptomatic cases. A lower positivity may indicate that a community is including in its testing patients with milder or no symptoms. The WHO has said that in countries that have conducted extensive testing for COVID-19, should remain at 5% or lower for at least 14 days.\"\n\nThe data can be confusing because right now, the daily case count is rising along with the number of tests, meanwhile, the number of deaths is falling. But, looking at several months of data on graphs posted by the Coronavirus Resource Center, you can see that increased testing does not always drive up the number of cases.\n\nA Johns Hopkins epidemiologist, Jennifer Nuzzo, wrote in an op-ed in the Washington Post on June 22, 2020, that the rising percentage of positive tests suggests the U.S. needs to conduct even more testing. Getting to a lower proportion of positive tests will more clearly identify how widespread is the contagion.\n\nThat states are finding more cases relative to the amount of tests they are conducting provides the strongest rebuttal to the administration's assertion that case numbers are rising because we're getting better at finding cases through increased testing. They tell us the opposite -- that each of these states needs to do even more testing to find infections -- followed by more rigorous contact tracing and isolation. And if states are failing to control their case numbers, they should reopen more slowly and be sure that people are adhering to social-distancing recommendations.\n\nLead Stories reached out to epidemiologists from the University of Washington, CDC and Johns Hopkins for their insights. When they respond, this story will be updated.\n\nAs for the second part of the meme:\n\nThat is ignoring one basic fact -- no matter how many tests are given, intelligence, unlike a virus, isn't something spread simply by being near someone who has it.", "lang": "en"}