{"title": "Non, les Comores n'ont pas donné 100 € à la Chine pour lutter contre le nouveau coronavirus", "subtitle": "Des publications partagées des milliers de fois sur les réseaux sociaux depuis le 9 février font état d'un don de 100 euros effectué par les Comores à la Chine pour lutter contre le nouveau coronavirus. Ce don symbolique, qui a généré de nombreuses moqueries d'internautes, a en réalité été effectué par une association qui ne \"représente absolument pas\" le pays, a expliqué à", "author": "factuel.afp.com", "date": "2020-02-11T17:00:37+01:00", "vclaim_id": "vclaim-id-35871", "url": "https://factuel.afp.com/non-les-comores-nont-pas-donne-100-eu-la-chine-pour-lutter-contre-le-nouveau-coronavirus", "vclaim": "Non, les Comores n'ont pas donné 100 € à la Chine pour lutter contre le nouveau coronavirus\n\nDes publications partagées des milliers de fois sur les réseaux sociaux depuis le 9 février font état d'un don de 100 euros effectué par les Comores à la Chine pour lutter contre le nouveau coronavirus. Ce don symbolique, qui a généré de nombreuses moqueries d'internautes, a en réalité été effectué par une association qui ne \"représente absolument pas\" le pays, a expliqué à l'AFP un porte-parole du gouvernement.\n\n\"Coronavirus : les Comores ont donné 100 euros à la Chine pour la lutte contre le coronavirus\", titre le 9 février le site d'actualité Comores Info. Un tweet de ce média, redirigeant vers l'article en question, a été relayé plus de 16 000 fois au 11 février.\n\nDans la foulée, de nombreuses réactions d'internautes se moquant du montant du don supposément effectué par l'État insulaire ont été relayées des milliers de fois (ici, ici ou encore ici).\n\nD'autres publications, largement moins virales, accusent Comores Info d'avoir titré ainsi pour attirer des lecteurs. Ils regrettent aussi que de nombreux internautes ne cliquent pas sur le lien et estiment qu'il s'agit du don effectué une association (ici, ici ou encore ici).\n\nCar dans le corps de son article, Comores Info ne fait pas mention de représentants dépêchés officiellement par le gouvernement comorien actuel mais de \"l'amical Comores-Chine\". Cette association \"a remis à (l'ambassadeur de Chine au Comores) une somme symbolique de 100 euros, destinée à l'achat d'un carton de masque\", écrit également le site.\n\nSur la photo qui accompagne l'article, on peut effectivement voir le président de l'amical Comores Chine, Ahamada Msa M’liva, docteur et membre de l’OMS, donner deux billets de 50€ à l'ambassadeur de Chine aux Comores, He Yanjun.\n\n\"Des anciens ministres, des médecins se sont présentés au nom des Comores à l'ambassade de Chine\", a expliqué le 11 février le site Comores Info, contacté par l'AFP via Whatsapp. \"Cette association a toujours agi au nom du pays depuis sa création\", a-t-on ajouté.\n\nLe président de l'Amicale Chine-Comores, M. Mliva, a confirmé à l'AFP avoir offert ces 100 euros à l'ambassadeur de Chine la semaine dernière. Un \"geste symbolique\" destiné à soutenir le peuple chinois dans la lutte contre le coronavirus, selon lui.\n\nLe médecin a également relayé sur son compte Twitter, la réaction d'un internaute qui regrette le titre utilisé par Comores Info.\n\nJoint par téléphone le 11 février, Houmed Msaidie, le porte-parole du gouvernement et ministre de l'Économie des Comores, a expliqué à l'AFP que l'amicale Chine-Comores \"ne représente absolument pas\" l'État insulaire. \"C'est complètement farfelu\", a-t-il regretté devant l'ampleur prise par cette histoire sur les réseaux sociaux.\n\nDans un communiqué transmis à l'AFP le 12 février, le ministère des Affaires Etrangères et de la Coopération Internationale des Comores a accusé le site Comores Info d'avoir \"délibérément confondu l'Amicale Comores-Chine avec le gouvernement dans l'unique but de 'faire le buzz'\".\n\nLe ministère a déploré un \"traitement tendancieux de l'information\" et un \"manque de professionnalisme (qui) portent gravement atteinte à l'image\" du pays\n\nLe nouveau coronavirus a fait plus de 1.000 morts au 11 février, principalement en Chine. Le nombre des cas confirmés de contamination s'établissait à plus de 42.000 dans le monde. L'Organisation mondiale de la santé l'a qualifié de \"très grave menace pour le monde\".\n\nPlusieurs pays ont fait des dons à la Chine pour lutter contre l'épidémie comme la Guinée équatoriale ou les États-Unis.", "lang": "fr"}