{"title": "Hoax circulates about 'Latin translation' of COVID-19", "subtitle": "Multiple posts shared repeatedly on Facebook and Twitter claim COVID-19 means “see a sheep surrender” in Latin. The claim is false; Latin language experts dismissed the claim as “nonsense”; the World Health Organization (WHO) states COVID-19 refers to “coronavirus disease 2019”.", "author": "factcheck.afp.com", "date": "2020-06-24T01:15:54+02:00", "vclaim_id": "vclaim-id-73029", "url": "https://factcheck.afp.com/hoax-circulates-about-latin-translation-covid-19", "vclaim": "Multiple posts shared repeatedly on Facebook and Twitter claim COVID-19 means “see a sheep surrender” in Latin. The claim is false; Latin language experts dismissed the claim as “nonsense”; the World Health Organization (WHO) states COVID-19 refers to “coronavirus disease 2019”.\n\nThe claim was published here on Facebook on June 7, 2020.\n\nThe post reads: “C= see / Ovid= Latin for sheep / 19= surrender”.\n\nA similar claim was also published by other Australia-based Facebook users here and here; shared hundreds of times elsewhere on Facebook here, here, here and here; and on Twitter here, here, here and here.\n\nSome Facebook posts, such as this one, were shared in groups associated with QAnon, a far-right online community that promotes conspiracy theories.\n\nThe claims, however, are false.\n\nThe WHO announced on February 11, 2020, the novel coronavirus disease, which was first reported in the Chinese city of Wuhan in late 2019, would be named COVID-19.\n\nThe release said that disease was named in accordance with “guidelines previously developed with the World Organisation for Animal Health (OIE) and the Food and Agriculture Organization of the United Nations (FAO).”\n\nIn response to the misleading posts, Dr Jonathan Wallis, a Latinist and lecturer in Classics at Australia’s University of Tasmania, said the misleading claim was \"nonsense\".\n\n“The Latin for sheep is ‘ovis’ (not ovid)... In Latin C = ‘100’. And Latin is the only ancient language that has the letter C. But C is obviously pronounced ’see’ in modern English, which I presume is where this idea comes from,” Dr. Wallis said in an email on June 23. “There certainly are several ancient systems of numerology (Pythagorian, Babylonian, Islamic, etc) which attach meaning to numerical values. But none of them so far as I’m aware attach this significance to the value 19.\"\n\nDr Paul Roche, an associate professor in Latin at the University of Sydney, also told AFP in a June 23 email: “Ovis means sheep. C is an abbreviation for 100 (centum). I’ve never heard the number 19 as having any significance in this respect.”", "lang": "en"}