{"title": "É #FAKE que vídeo mostre execução de repórter no Pará após reportagem com denúncia de superfaturamento", "subtitle": "Repórter está bem; ele fez um vídeo para tranquilizar espectadores. Além disso, Prefeitura de Moju nega irregularidades. Imagens, na verdade, mostram assassinato no Equador em janeiro deste ano.", "author": "g1.globo.com", "date": "2020-07-27T23:11:46.093Z", "vclaim_id": "vclaim-id-83677", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/07/27/e-fake-que-video-mostre-execucao-de-reporter-no-para-apos-reportagem-com-denuncia-de-superfaturamento.ghtml", "vclaim": "Circula pelas redes sociais um vídeo que mostra um homem sendo assassinado. A mensagem que o acompanha diz que as imagens revelam a execução de um repórter após ele denunciar um superfaturamento em obras realizadas durante a pandemia do novo coronavírus, em Moju, no Pará. É #FAKE.\n\nProcurado pela equipe do Fato ou Fake, o repórter Bruno Rodrigues, responsável pela reportagem, diz que a mensagem falsa circula há pelo menos uma semana e se disseminou depois de a denúncia ir ao ar na RedeTV.\n\nEle teve de fazer um vídeo e publicar no Instagram para avisar que está bem após receber várias mensagens perguntando se era ele mesmo nas imagens.\n\nA reportagem fala da instalação de pias com torneiras na cidade para que as pessoas pudessem lavar as mãos a um valor acima do praticado. Em nota, a Prefeitura de Moju nega que tenha havido superfaturamento na obra. \"Tais informações são totalmente inverídicas, pois, diferentemente que foi noticiado, a Prefeitura Municipal de Moju não realizou qualquer dos gastos apontados na reportagem, não havendo qualquer relação entre as pias demonstradas na reportagem com os dados e valores exibidos.\"\n\nAs imagens da execução foram feitas, na verdade, em janeiro de 2020, em Guayaquil, no Equador. Ou seja, antes mesmo de o coronavírus chegar ao Brasil e ao país da América do Sul.\n\nCâmeras de segurança flagraram o momento em que dois homens atiram contra Jorge Lino Macas, conhecido como \"Vanilla\", investigado por envolvimento com o narcotráfico e com a guerra de máfias, de acordo com o jornal \"Diário El Mercurio\".\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}