{"title": "PolitiFact - How much dark money is fueling the Kavanaugh confirmation fight?", "subtitle": "Sen. Jon Tester, D-Mont., waded into Brett Kavanaugh’s Supreme Court nomination and the millions of dollars that has bee", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69884", "url": "http://www.politifact.com/truth-o-meter/statements/2018/oct/05/jon-tester/how-much-dark-money-fueling-kavanaugh-confirmation/", "vclaim": "Sen. Jon Tester, D-Mont., waded into Brett Kavanaugh’s Supreme Court nomination and the millions of dollars that has been spent both for and against the would-be justice.\n\n\"Dark money is paying for over 80 percent of (Kavanaugh’s) ads,\" Tester said in Sept. 29 debate. Tester has said he would vote against Kavanaugh’s confirmation.\n\nMuch of that funding has taken the form of \"dark money,\" which refers to political spending by unknown donors for the purpose of influencing public opinion.\n\nWe found no one who knows how much money in total has been spent in support of Kavanaugh's nomination. On top of that, the dark money groups aren't required in most cases to report their expenditures.\n\nBut many of those organizations like the publicitly and announce that they're spending millions to get Kavanaugh on the court. And those amounts are substantial.\n\nTester’s campaign pointed us to a slew of announcements from eight groups that are funding pro-Kavanaugh ads. Here’s their tally as of Oct. 2:\n\nWith the possible exception of Great America PAC, none of these groups needs to disclose their donors or their expenditures.\n\nIn addition to data flagged by Tester’s campaign, the Brennan Center for Justice compiled data from the Campaign Media Analysis Group, which tracks television ad buys in national markets. Here's their list of pro-Kavanaugh ads as of Oct. 3:\n\nTo be clear, this is an estimate of dark money spending.\n\nHowever, groups like the National Republican Congressional Committee have also spent on advertisements in support of Kavanaugh.\n\nSuch groups do have to disclose their donors and expenditures, but don't need to do so until the next deadline for the Federal Elections Commission. That means no one can put together a total ad budget favoring Kavanaugh.\n\nWithout those reports, no one can have a complete accounting of the pro-Kavanaugh ad spending.\n\nNevertheless, this type of spending played a significant role in the Kavanaugh confirmation fight, said Anna Massoglia, an analyst who tracks the flow of dark money at the Center for Responsive Politics.\n\n\" 'Dark money' does make up a substantial portion of spending on the Supreme Court confirmation fight,\" she said. \"But I would be reluctant to classify all spending on Kavanaugh as 'dark money' due to the structure of some of the entities spending on ads.\"\n\nTester said, \"Dark money is paying for over 80 percent of (Kavanaugh’s) ads.\"\n\nWe did our best to tally up the outside spending on the Kavanaugh confirmation fight. But it’s difficult if not impossible to conclusively say how much money is involved.\n\nExperts said dark money comprises a substantial portion of spending on the Supreme Court confirmation fight. It’s even possible dark money makes up 80 percent or more of the overall share, as Tester said. But we simply can’t be sure. Neither can Tester. And his precise-sounding statement leaves out that important context.", "lang": "en"}