{"title": "Evidence Undercuts China’s Denial of Racism Against Africans", "subtitle": "Media reports ­– plus videos, text messages and signs posted on social media – support complaints of race-based discrimination against Africans in the city of Guangzhou.", "author": "www.polygraph.info", "date": "April 16, 2020", "vclaim_id": "vclaim-id-40950", "url": "https://www.polygraph.info/a/30559882.html", "vclaim": "On April 14, the Chinese state-owned Global Times published an article headlined: “’No discrimination’ against Africans amid pandemic.”\n\n“The controversy over suspected maltreatment and discrimination against Africans in Guangzhou has made headlines on Chinese social media platforms and caused many Chinese authorities, including the Guangzhou government, China's Foreign Ministry and Chinese embassies in African countries, to respond, reiterating China's firm stance to equally treat foreigners and domestic residents,” the article begins.\n\nThe article quotes a “social worker who helps foreign residents in Guangzhou's Yuexiu district” denying discrimination against Africans in the city.\n\n“There's no such discrimination against the African community,” the anonymous social worker is quoted as saying.\n\nThe portrayal of “no discrimination” is false.\n\nGuangzhou is one of China’s largest cities, with nearly 13 million residents. It is certainly possible that the unnamed social worker did not personally see evidence of discrimination against Africans in the district.\n\nHowever, African workers and students have given interviews, made videos, and taken photographs documenting numerous instances of behaviors that they believe amount to racial discrimination or harassment.\n\nAfrican immigrants and expats began moving into Guangzhou in the 1990’s, as China began to experience an economic boom. In 2000, the government launched an outreach campaign to African nations.\n\nThe city attracted many African entrepreneurs, and by 2012 its African expatriate community was estimated at 100,000, the largest of its kind in China. However, CNN reported in 2016 that thousands of Africans were starting to leave the city. While the reasons cited were primarily economic, racism from locals was also mentioned.\n\nSince the start of the COVID-19 pandemic, African expats and students have reported being evicted from their apartments by landlords, banned from restaurants and forced to undergo COVID-19 testing regardless of their travel history. U.S. news outlets like CNN and the Voice of America, as well as African media outlets, have reported on these incidents.\n\nKenya’s Daily Nation newspaper reported on April 11 that African nationals in China were facing harassment in retail outlets and shopping centers. A Kenyan student in the city of Guangdong said that, as the paper put it, “radical Chinese nationals” had been “attacking Africans, whom they are accusing of spreading the virus.”\n\nUganda’s NBS television interviewed a Ugandan citizen in China, who said: “We are facing racism in a way that we cannot access medical care in hospitals. When we go to hospitals and we need … help, all they say is ‘please go away,’ after checking our passports and finding out we are blacks – actually, finding out that we are from Africa.”\n\nShe also said that when Africans get on a bus, the Chinese passengers get off “and leave you on the bus alone, like they are protesting – they can’t travel with an African.”\n\nAnother photo posted on social media shows a paper notice found at a McDonald’s in Guangzhou. The sign reads in English: “We’ve been informed that from now on, black people are not allowed to enter the restaurant.”\n\nOn April 14, McDonald’s parent company issued a statement saying the sign was unauthorized and not in line with its values, according to Radio Free Asia.\n\nThe Global Times article portrays the troubles reported by Africans in Guangzhou as part of the universal fight against the COVID-19 pandemic affecting everybody, not just foreigners or Africans.\n\nIt quotes a Chinese teacher living in Guangzhou who describes problems she allegedly had with the authorities.\n\n\"I, a Hubei native who has not gone back to Hubei for two years, was stopped by a guard of the school once I forgot to take my campus card,” she told the Global Times.\n\n“The guard checked my ID and found out that I am from Hubei and he just did not allow me in until I completed filling out documents.\"\n\nCNN interviewed a Nigerian expat whose landlord demanded he vacate his apartment and, when he did not do so, came to cut off the electricity and water, without giving any explanation. Other African residents spoke of being barred from renting hotel rooms.\n\nAn African student told CNN that she’d been asked to report for mandatory COVID-19 testing despite not having left China for six months. When she arrived at the testing location, she found that only African students were there – not the other international students she lived and studied with.\n\nOn April 13, envoys representing several African nations in China issued a joint letter protesting the discriminatory practices. It listed some of the practices reported elsewhere – such as forced COVID-19 testing and quarantine, regardless of travel history or contact with persons known to be infected, as well as denial of service at hotels, sudden evictions, and confiscation of passports.\n\nThe same day, Chinese Foreign Ministry spokesman Lijian Zhao accused the United States of using these stories to “drive a wedge between China & Africa.”\n\nThe U.S. Embassy in China did issue a warning on April 13 advising U.S. citizens, particularly African Americans, about some of the discriminatory practices.\n\n“In response to an increase in COVID-19 infections, officials in the Guangzhou metropolitan area escalated scrutiny of foreign nationals,” the U.S. warning read.\n\n“As part of this campaign, police ordered bars and restaurants not to serve clients who appear to be of African origin. Moreover, local officials launched a round of mandatory tests for COVID-19, followed by mandatory self-quarantine, for anyone with ‘African contacts’, regardless of recent travel history or previous quarantine completion.\n\n“African-Americans have also reported that some businesses and hotels refuse to do business with them.”\n\nQuartz Africa noted a shift in the Chinese government’s official position since then, as acts of discrimination that were initially dismissed as “rumors” and “misunderstandings” were later reported in state media, albeit downplayed as minor and isolated incidents.", "lang": "en"}