{"title": "É #FAKE que foto mostre manifestante em carro da polícia virado durante ato pró-democracia em SP", "subtitle": "Foto é antiga, de manifestação feita em 2013 e não tem relação com protestos deste domingo (31).", "author": "g1.globo.com", "date": "2020-06-02T22:10:37.764Z", "vclaim_id": "vclaim-id-83586", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/06/02/e-fake-que-foto-mostre-manifestante-em-carro-da-policia-virado-durante-ato-pro-democracia-em-sp.ghtml", "vclaim": "A foto de um manifestante com o rosto tampado e uma bandeira preta sobre um carro tombado da Polícia Militar circula pelas redes socais. Mensagens dizem que o ato foi registrado durante o protesto de rua pró-democracia que ocorreu neste domingo (31) em São Paulo. É #FAKE.\n\nA imagem mostra um manifestante vestido de preto em cima de um carro da polícia virado e depredado. Ele tem o rosto coberto por uma máscara preta e segura uma bandeira, também preta. As mensagens contextualizam a foto como se ela tivesse sido feita durante o protesto deste domingo. \"Olha só o absurdo, a cor da bandeira, o carro da polícia virado. Isso é democracia para a mídia\", diz a mensagem viral.\n\nMas a foto é antiga e não tem relação com o protesto. Quando se pesquisa a imagem no Google, o registro mais antigo dela é de 2013, publicado em um blog pessoal. De acordo com a postagem do blog, a foto foi feita no dia 7 de outubro daquele ano, \"quando centenas de milhares de pessoas foram às ruas protestar em apoio aos profissionais da educação em greve no Rio de Janeiro\".\n\nFoto do mesmo manifestante em cima do mesmo carro, mas de outro ângulo, foi registrada pelo fotógrafo Daniel Teixeira, da agência Estadão Conteúdo, e ilustra uma reportagem do G1 na época. Segundo a reportagem, dois grupos protestavam naquela noite: estudantes da Universidade de São Paulo (USP) em apoio aos alunos que invadiram a reitoria da universidade e aos professores em greve no Rio de Janeiro, e manifestantes em protesto por melhores salários para os professores do ensino público. Os grupos entraram em confronto com a polícia.\n\nApós o embate, 11 pessoas foram presas. Duas delas responderam a um inquérito por infringir a lei nº 7.170, conhecida como Lei de Segurança Nacional. Ela define como crime \"depredar, provocar explosão ou incendiar para manifestar inconformismo político ou manter organizações subversivas\" e foi promulgada em 1983 durante a ditadura militar, no governo do então presidente João Figueiredo.", "lang": "pt"}