{"title": "No, este escalofriante video no fue grabado desde un autobús en México", "subtitle": "Un video en el que se ve cómo el conductor de un autobús maneja rápidamente en una carretera en bajada con muchas curvas ha sido compartido más de 50.000 veces en Facebook desde el 7 de julio de 2019. Sin embargo, el video fue publicado al menos en 2011 y el vehículo en realidad circulaba en Japón y a menor velocidad.", "author": "factual.afp.com", "date": "2019-07-29T20:49:53+02:00", "vclaim_id": "vclaim-id-18350", "url": "https://factual.afp.com/no-este-escalofriante-video-no-fue-grabado-desde-un-autobus-en-mexico", "vclaim": "No, este escalofriante video no fue grabado desde un autobús en México\n\nUn video en el que se ve cómo el conductor de un autobús maneja rápidamente en una carretera en bajada con muchas curvas ha sido compartido más de 50.000 veces en Facebook desde el 7 de julio de 2019. Sin embargo, el video fue publicado al menos en 2011 y el vehículo en realidad circulaba en Japón y a menor velocidad.\n\n“Viajando en Bus por la sierra. Así es viajar en autobús económico por las montañas de Oaxaca o Chiapas”, se lee en la leyenda que acompaña un video de 45 segundos en el que un conductor, con guantes blancos, maneja a gran velocidad sobre una carretera montañosa, con varias curvas muy cerradas.\n\nAl observar las imágenes, se pueden encontrar varios indicios –señalados a continuación–, que permiten concluir que no se grabó en México. El chofer está del lado derecho del vehículo, cuando en México los vehículos de transporte público siempre tienen el lado del conductor a la izquierda. También, en varios momentos se observa, en la parte inferior izquierda, un letrero en japonés sobre un fondo blanco montado en la que parece ser una caja dentro del mismo autobús.\n\nEn los comentarios de la publicación algunos usuarios indicaron que el video había sido grabado en Japón, pero otros tomaron como cierta la publicación del “autobús económico por las montañas” de México.\n\nCon el uso de la herramienta InVid se obtuvieron diferentes fragmentos del video, que fueron rastreados en una búsqueda inversa* a través del buscador ruso Yandex. Como resultado apareció este blog fechado el 2 de mayo de 2019, donde se cita un video en YouTube.\n\nEn YouTube el video tiene como fecha de publicación el 20 de julio de 2018. Desde entonces, ha sido reproducido más de cinco millones de veces y citado en diferentes foros porque supuestamente muestra a un “loco conductor de autobús japonés que maneja al ritmo de eurobeat –un estilo de música”.\n\nEl video en YouTube es más extenso y tiene una calidad ligeramente mejor. Una segunda búsqueda en Yandex con un nuevo fotograma arrojó este video fechado el 28 de agosto de 2018 y en cuya descripción se da el crédito del video a otro, también en YouTube, que data del 4 de noviembre de 2011.\n\nLas imágenes, de un usuario denominado “ikamero”, duran más de seis minutos y se puede observar que la velocidad del autobús es menor. Tampoco se escucha música de fondo ni gritos en las curvas, como en versiones posteriores del mismo.\n\nEl video de “ikamero”, es la publicación más antigua que se registró en internet y cuya descripción indica que la grabación se hizo en Nikko, Japón. Para corroborar que fue grabado en ese lugar, se utilizó Google Maps y posteriormente Google Street View y se hallaron varias similitudes entre la ruta que el autobús sigue en el video y fotografías de Google.\n• Curva en la carretera que baja\n\nUna periodista de la AFP en Tokio tradujo el letrero que aparece en la comparación final (8) y confirmó que es común en las carreteras largas y empinadas en Japón y que éstos son usados para alertar a los conductores sobre un posible sobrecalentamiento por el excesivo uso de los frenos, dadas las pendientes y curvas pronunciadas.\n\nEn conclusión, el video no fue grabado en una montaña en México y el conductor tampoco manejaba a alta velocidad. En realidad, las imágenes fueron grabadas en Nikko, a 159 kilómetros de Tokio, y subidas hace más de siete años.", "lang": "es"}