{"title": "Vi vet ikke lenger om det er billigst å fylle bensin mandag morgen", "subtitle": "Bensinprismønsteret er brutt. Nå kan du ikke lenger fylle billig bensin til faste tider.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-3647", "url": "https://www.faktisk.no/faktasjekker/0Rd/vi-vet-ikke-lenger-om-det-er-billigst-a-fylle-bensin-mandag-morgen", "vclaim": "Denne faktasjekken er en del av med NRK Forbrukerinspektørene, og skiller seg derfor noe fra vårt vanlige format. Faktasjekkene inngår som egne innslag i . Påstandene er utarbeidet i samråd med FBI, og baserer seg på innspill fra publikum og diskusjoner på nett eller i redaksjonene.\n\nGjennom lang tid har mange forbrukere tilpasset seg et fast prismønster for bensin, for å fylle bensin på tidspunktene det har vært billigst. Forbrukerrådet i 2016 som viste at 59 prosent av de spurte forbrukerne nevnte mandag, mens 54 prosent nevnte søndag som den billigste dagen.\n\nKonkurransetilsynet har dokumentert et fast ukesmønster for bensinpriser i Norge igjennom mange år:\n\nDet var aller billigst bensin mandag morgen, etterfulgt av en rask prisoppgang rundt lunsjtider på mandag. Deretter sank prisene til den nådde en ny bunn torsdag morgen, før de skjøt opp til en ny pristopp midt på dagen på torsdag, før det igjen sank ned mot søndag og mandag morgen.\n\nMen er det fremdeles slik?\n\nDa Faktisk.no startet denne faktasjekken i desember 2017, kontaktet vi Konkurransetilsynet, som samler inn data fra norske drivstoffkjeder og analyserer konkurransesituasjonen i drivstoffmarkedet. Sigurd Birkeland er økonom, og har arbeidet med prisanalyser for drivstoffmarkedet. Han fortalte at Konkurransetilsynet ikke kunne gi oss et godt svar - de visste ikke selv:\n\nKonkurransetilsynet har tidligere analysert drivstoffprisene i flere omganger. 29. november 2017 lanserte imidlertid en av de store drivstoffkjedene, Circle K, en ny prisstrategi. Kjeden hadde et uttalt mål om å bryte det etablerte ukesmønsteret, noe som kan ha endret bildet helt.\n\nDenne strategien kommer vi tilbake til senere i faktasjekken. Først vil vi se på hvordan drivstoffprisene har utviklet seg over tid.\n\nFaktisk.no har gått tilbake i medieomtale av bensinpriser for å se på utviklingen, og mønsteret har ikke alltid vært det samme:\n• I mars 2002 meldte Aftenposten at bensinen alltid er billigst på tirsdager, og i flere år etter dette ble det jevnlig advart mot å fylle bensin på mandager.\n• I 2005 dukket det opp artikler om at bensinen var billigst i helgen med søndag som den billigste dagen.\n\nSamtidig ble det rapportert om flere eksempler av «lokale priskriger», hvor konkurrenter kivet om å sette ned prisene. Slike bensinkriger førte til lokale ukesmønstre som ikke stemte overens med totalbildet i Norge. Blant annet i artikkelen «Skiftet pris 26 ganger på en uke» i Agderposten 19.10.2005 (ikke på nett). Selv om lokale forhandlere regelmessig rettet seg etter veiledende pris fra kjedekontoret, tilpasset de seg en lokal konkurransesituasjon som ga lokale utslag i prissettingen.\n\nI 2008 kom forskere fra Norges Handelshøyskole (NHH) med forskningsrapporten Gasoline prices jump up on Mondays: An outcome of aggressive competition? som analyserte ukentlige prissvingninger fra 2003 til 2006. Forskerne pekte på et fast ukesmønster over tid som tydet på koordinert atferd i bransjen. I april 2004 hadde dagen med høyest pris endret seg fra torsdag til mandag, og samtidig økte fortjenestemarginen. NHH-forskerne stilte spørsmålet om ukessyklusen kunne være styrt av selskapene sentralt, fordi det kunne være lønnsomt for dem. Forskerne mente at praksisen var så påfallende at Konkurransetilsynet burde se på saken.\n\nDette førte igjen til spørsmål i Stortingets spørretime 9. april 2008 om hvordan Konkurransetilsynet ville følge opp bensinprisutviklingen. Konkurransetilsynet analyserte og rapporterte deretter til Fornyings- og administrasjonsdepartementet at årsaken til mønsteret var at de enkelte aktørene tilpasser seg konkurransen i markedet. Konklusjonen var at ukesmønsteret virket skjerpende på konkurransen, og kunne komme forbrukerne til gode.\n\nI 2010 kom Konkurransetilsynet med rapporten Det norske drivstoffmarkedet. Der konstaterte tilsynet at et ukesprismønster var etablert i markedet, med høy pris mandag ettermiddag, og deretter fallende priser gjennom uken. De pekte også på at det var klare geografiske forskjeller i både prisnivå og prismønster, og tilsynet var ikke bekymret for konkurransesituasjonen.\n\nI 2014 var tonen en annen. Med rapporten Drivstoffmarkedet i Norge - marginøkning og ny pristopp uttrykte Konkurransetilsynet flere bekymringer: De så at en ny pristopp hadde oppstått på torsdager, og at fortjenesten på drivstoff var høyere i Norge enn i Sverige. Tilsynet mente at det tydet på at konkurransesituasjonen var begrenset, og ville derfor følge nøye med på utviklingen i markedet.\n\nI 2015 ble Konkurransetilsynet tydelig bekymret for en koordinering av prissettingen, og uttalte at konkurransen i markedet var vesentlig begrenset:\n\nKonkurransetilsynet hadde innhentet informasjon som viste at mange av selskapene hadde en strategi i lokale markeder om å holde høyest mulig priser og sikre fortjeneste fremfor å utfordre nabostasjonene ved å sette lavere priser.\n\nTilsynet ville da ta grep for å unngå prissamarbeid i markedet.\n\nBirkeland i Konkurransetilsynet forteller at prisutviklingen ble påvirket av lokal konkurranse i et område, men fulgte et et fast ukesmønster inntil helt nylig:\n\nDette mønsteret kan vi se i tabellen under. De siste offentlig tilgjengelige tallene er for årene 2012-14, men Birkeland forteller at mønsteret var det samme i 2015, 2016 og 2017 til og med november. Faktisk.no har fått tilgang til tall for juli til november 2017, som viser samme mønster, men med lavere prisbunner og høyere pristopper enn tidligere.\n\nTilsynet har sett faste prissykluser i mange land, men det var spesielt i Norge at prisene ble økt samtidig i hele landet mandag og torsdag ettermiddag. Konkurransetilsynet mener at aktørene i markedet antakeligvis kan høste stor gevinst ved koordinert atferd, noe som igjen går ut over forbrukerne.\n\nI november 2017 skjer det noe helt nytt i markedet. En av de store forhandlerne, Cirkle K, går ut med en ny prisstrategi: De vil bryte mønsteret med lavpris to dager i uka, og redusere svingningene.\n\nDa Faktisk.no kontaktet Konkurransetilsynet før jul i fjor lurte de på akkurat det samme som oss. Tilsynet ønsket også å gjøre en helt ny analyse av tallene, men måtte vente til årstallene for 2017 kom inn i februar 2018. Nå er tallene gjennomgått, og vi kan se hvordan utviklingen har vært:\n\nVi ser et tydelig brudd med det gamle ukesmønsteret, så forhandlerne har tydeligvis hatt påvirkningskraft til å endre mønsteret når de gikk inn for det. Figuren over viser at prisen går opp flere ganger i løpet av uka, i noe som tilsynelatende kan se ut som et nytt mønster med topper og bunner.\n\nBirkeland minner om at dette er et gjennomsnitt av en hel måned, og forteller at tallene viser forskjellige mønstre for hver uke i desember. Når han har gått igjennom prisene for hver enkelt uke, varierer hvilke dager prisene settes opp og ned igjennom hele uka, og dette slår ut som topper i månedsgrafen. Dermed er det ikke etablert et nytt mønster.\n\nEndring i mønsteret i for desember 2017 er et markant brudd fra tidligere prismønster, og Birkeland beskriver utviklingen slik:\n\nKonkurransetilsynets oversikt over drivstoffpriser i Norge inkluderer alle prisene til de fem største kjedene, altså over 90 prosent av volumet. Men tallene går kun ut året 2017. Deres analyser beskriver altså endringen i prissyklus i desember 2017, men ikke situasjonen i mars 2018. Det er en veldig kort periode, og Birkeland forteller at det er vanskelig å si noe bastant så tidlig:\n\nFaktisk.no ville undersøke hva som har skjedd siden desember 2017, for å se om et nytt mønster kan være etablert frem mot mars 2018. Vi har fått tilgang til datasettet fra appen BensinPris, som gir oss helt ferske tall. Joachim Gresslien, en av utviklerne av appen, forteller at brukere av appen selv registrerer pris som de har observert på bensinstasjoner.\n\nVi har fått tilgang til tall innrapportert fra januar 2017 til og med februar 2018. Totalt utgjør dette 123 629 observasjoner av B95-priser, fordelt på 1640 stasjoner rundt i landet. Tallgrunnlaget er mye mindre enn Konkurransetilsynets, og påliteligheten til dataene er avhengig av brukernes aktivitet.\n\nAllikevel kan disse tallene gi oss et bilde av en utvikling som er dramatisk endret fra november 2017:\n\nInnrapporterte tall for januar til november 2017 viste samme bilde som Konkurransetilsynets, med et tydelig repeterende mønster i uka. Men akkurat som med tallene fra Konkurransetilsynet, skjer det et markant brudd fra desember 2017.\n\nPrisene varierer nå fra dag til dag og fra uke til uke. Forskjellene fra uke til uke og fravær av et tydelig mønster fortsetter i januar og februar 2018. Vi skal være forsiktige med å konkludere på grunnlag av tallene, men de gir allikevel en tydelig pekepinn om en endring som har holdt seg til februar 2018. Noen av de mest markante bunnene i grafen over er fra en periode av natten når det er få rapporteringer. Enkeltrapporteringer kan derfor gjøre store utslag.\n\nBirkeland har fått tilgang til tallene fra BensinPris-appen, og sier de er interessante, men ikke gir hele bildet. Han mener at datakvaliteten er ikke slik at han kan uttale seg sikkert om hvorvidt det er etablert nye prismønster i markedet. Allikevel har han gjort en utregning som kan si noe om utviklingen.\n\nHan har hentet ut tall for de 96 stasjonene som har mer enn 100 observasjoner etter 1. sept. 2017, og analysert hvilke dager prisen har økt med minst 50 øre per liter i de rapporterte tallene:\n\nVi ser her at fra et gjentagende mønster i september, oktober og november, blir bildet for desember, januar og februar mye mer uforutsigbart. Tallene gir inntrykk av at det fortsatt ikke har satt seg et nytt mønster.\n\nI dagens marked kan ikke forbrukere lenger vite når i uka det er billigst å fylle bensin. Oppmerksomme forbrukere har kanskje allerede observert at det gamle mønsteret er endret. Foreløpig ser vi ikke et nytt etablert mønster, og kan ikke gå på autopilot og forvente at det er billigst å fylle tanken søndag eller mandag morgen.\n\nBirkelands oppfordring er helt til slutt at bilister må følge med på prisene, og tanke når det er billigst:", "lang": "no"}