{"title": "Were the Russian Ventilators Really ‘Free?’", "subtitle": "In fact, the U.S. State Department said the government paid for the ventilators from Russia. They were returned due to a voltage incompatibility, and the same model was blamed for deadly fires at Russian hospitals.", "author": "www.polygraph.info", "date": "May 28, 2020", "vclaim_id": "vclaim-id-44517", "url": "https://www.polygraph.info/a/were-the-russian-ventilators-really-free-/30640152.html", "vclaim": "During a May 21 briefing, Russian Foreign Ministry spokeswoman Maria Zakharova discussed COVID-19 aid that Russia and the United States have sent to each other since the outbreak of the pandemic.\n\n“First, Russia rendered assistance by sending a plane with domestic medical items and equipment to New York at a time when the coronavirus situation there was stressful,” she said, according to the ministry’s translation of her statements.\n\n“Now that the U.S. has boosted the production of ventilators, Washington can support Russia’s efforts to fight the coronavirus pandemic, so it offered to help and this move was agreed on and is now being implemented. Both examples illustrate sincere humanitarian gestures, cooperation in an emergency situation and rendering assistance for free. Russia and the United States each paid their respective costs for the equipment they supplied.”\n\nZakharova’s phrase “rendering assistance for free” is misleading. So is the statement that “Russia and the United States each paid their respective costs for the equipment they supplied.”\n\nAccording to the original Russian-language transcript, Zakharova was referring to the costs of delivery, not the equipment itself.\n\nBoth the U.S. and Russia have failed to provide specifics about who paid for what.\n\nShortly after Russia delivered ventilators and other supplies to New York City on April 1, the U.S. State Department issued a statement saying the U.S. had “purchased” the equipment from Russia. The statement did not specify the purchase price. According to Reuters, the State Department did not respond to inquiries about the specific price.\n\nOne day after the delivery of supplies to New York, the Russian Direct Investment Fund, a Russian state entity founded in 2011, stated in a news release that it had paid for half of the supplies sent to the United States. Like the State Department, however, the RDIF’s statement didn’t include specific amounts.\n\nOn April 3, Reuters reported that Zakharova repeated the claim that the costs of the equipment had been split evenly between the U.S. and Russia, although Trump administration officials claimed the U.S. side covered all costs.\n\nAnother layer of context was missing in Zakharova’s statement: The Russian firm that manufactured the ventilators sent to New York was under U.S.-imposed sanctions that forbid U.S. citizens and companies from conducting business with the company.\n\nFinally, Zakharova also left out the fact that the Russian ventilators were never used in U.S. hospitals due to the different voltage systems in the two countries.\n\nThe same model ventilator (Aventa-M) caused fires in a hospital in St. Petersburg and another in Moscow. Five patients died in the St. Petersburg fire, where the ventilator was said to have exploded; one person died in the Moscow blaze. A defect in the ventilators’ circuitry was determined to be the cause.\n\nOn May 21, the same day as Zakharova’s briefing, the U.S. delivered 50 ventilators to Russia as part of an aid package reportedly totaling $5.6 million. The delivery was carried out by the United States Agency for International Development (USAID), which has been banned from operating in Russia since 2012. In her statement, Zakharova did not mention the cost of the aid package or USAID’s involvement.", "lang": "en"}