{"title": "Old Image Used to Claim Thousands Flouted Lockdown in Kalaburgi", "subtitle": "People Flouted Lockdown of Fact Check: An image from the Siddhalingeswara temple chariot festival in Karnataka’s Kalaburgi is being shared to claim that it shows thousands of people who came out to celebrate festival, thus defying COVID-19 lockdown", "author": "www.thequint.com", "date": "2020-04-21T09:42:20+05:30", "vclaim_id": "vclaim-id-48333", "url": "https://www.thequint.com/news/webqoof/old-image-shared-to-claim-people-flouted-covid19-coronavirus-lockdown-in-kalaburagi", "vclaim": "The Quint can confirm that the claim with which the image is being circulated is misleading. While the people of Kalaburgi in Karnataka did turn out in crowds to celebrate the Siddhalingeswara temple chariot festival on 17 April, the aforementioned image is from 2017.\n\nA Google search using “Siddhalingeswara temple chariot festival” directed us to several news reports dated 17 April by The Quint, The Wire and News18, which confirmed that flouting the lockdown rules, people in Karnataka’s Kalaburgi did come out on streets to celebrate the festival.\n\nFurther, a case has been registered against 20 people and the temple management under Sections 188, 143, 269 of the Indian Penal Code. Five organisers of the Siddalingeshwara fair have been arrested for violating the lockdown, a report by The Times of India stated. However, images used in the reports showed a lesser number of people as compared to the image in the viral post. Hence, we followed it up with a reverse image search and came across an article by Deccan Herald dated10 January 2017. It carried the same image.\n\nAccording to the article, the image is from the popular Gavimath Chariot festival held in Koppal. It is also known as the Mahakumba Mela of South India. We also found a YouTube video uploaded in 2019 which showed visuals from the festival.\n\nHence, an old and unrelated image of the Gavimath Chariot festival in Koppal is being shared to exaggerate the number of people who came out on the streets in Kalaburagi on 17 April.\n\nYou can read all our fact-checked stories here.", "lang": "en"}