{"title": "Portugal vai dar \"incentivos\" para atrair emigrantes brasileiros?", "subtitle": "De acordo com o título de uma suposta notícia publicada na página \"Lugares Perfeitos\", com origem no Brasil, \"Portugal dará incentivos para brasileiros se mudarem 'pra' lá\". Vários utilizadores do Facebook denunciaram esta publicação como falsa ou enganadora. Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-08-12T14:00:02+01:00", "vclaim_id": "vclaim-id-26425", "url": "https://poligrafo.sapo.pt/fact-check/portugal-vai-dar-incentivos-para-atrair-emigrantes-brasileiros", "vclaim": "\"Portugal dará incentivos para brasileiros se mudarem 'pra' lá\", destaca-se no título de uma suposta notícia publicada na página \"Lugares Perfeitos\", a 9 de maio de 2019. A página tem origem no Brasil e, nos comentários à publicação, muitos internautas pedem informações adicionais sobre os \"incentivos\".\n\n\"Seu sonho de viver em um país de primeiro mundo, e sem ter de enfrentar o problema do idioma, poderá ficar mais fácil de se realizar\", salienta-se no texto do artigo. \"De acordo com informações do site 'Só Notícia Boa', o Governo português estuda conceder direitos sociais, vistos de residência e trabalho automaticamente a todos os povos que falam a língua portuguesa, incluindo os brasileiros, é claro\".\n\n\"Apesar de estar se recuperando, Portugal ainda sofre efeitos da última crise, e o salário mínimo no país é um dos menores da Europa. E o resultado não poderia ser outro: boa parte da população economicamente ativa está deixando o país em busca de melhores condições financeiras. Está, portanto, começando a faltar mão-de-obra por lá\", indica-se no artigo como \"motivos\".\n\nEmbora não indique quaisquer fontes de informação ou sustentação factual, a publicação em causa aparenta basear-se numa iniciativa em curso no âmbito da Comunidade de Países de Língua Portuguesa (CPLP), visando promover a liberdade de circulação e residência entre os países que integram a CPLP pelos respetivos cidadãos.\n\n\"Os cidadãos dos Estados-membros poderão trabalhar e estudar em território nacional [de Portugal] sem demonstrar registo criminal e contrato de trabalho, promessa de contrato de trabalho ou meio de subsistência\", salienta-se numa das notícias mais recentes (da TSF) sobre um processo que ainda está em negociação na CPLP.\n\n\"Nacionais de países pertencentes à CPLP poderão vir a ter direito de residir em Portugal, mesmo sem contrato de trabalho ou prova de meios de subsistência. O mesmo acontecerá com cidadãos portugueses nos restantes países de língua oficial portuguesa. 'O nosso compromisso é facilitar ao máximo a livre circulação, dentro, obviamente, do limite que é a legislação', garantiu à TSF o ministro dos Negócios Estrangeiros. Augusto Santos Silva explicou ainda que a opção está em cima da mesa para ser aprovada já na próxima reunião da CPLP\", lê-se na mesma notícia, de 22 de junho de 2019.\n\nProsseguindo: \"Os 'vistos para estadias de mais de 90 dias' exigem atualmente uma série de garantias a vários países. 'Brasil e Timor Leste não estão sujeitos a visto. Um brasileiro e um cabo-verdiano entram no espaço Schengen sem precisarem de visto. Os nacionais dos restantes seis países estão sujeitos a visto, portanto o nosso compromisso será facilitar a obtenção desse visto até ao limite permitido pela legislação de Schengen. Outros países na CPLP não têm esse limite', analisou o ministro\".\n\n\"A proposta nasceu pelas mãos dos Governos português e cabo-verdiano, adiantou Augusto Santos Silva, e 'vem no sentido de liberalizar ao máximo o direito de residência nacional de um país da CPLP em qualquer outro país da CPLP', para que os cidadãos dos Estados-membros possam trabalhar e estudar em território nacional sem terem de demonstrar registo criminal e contrato de trabalho, promessa de contrato de trabalho ou meio de subsistência'\", acrescenta.\n\nEm suma, é verdade que está em curso uma iniciativa na CPLP que poderá vir a funcionar como um incentivo para os brasileiros \"se mudarem\" para Portugal (e vice-versa). Mas trata-se de um processo ainda em curso, não confirmado, pelo que a publicação em análise poderá induzir os leitores em erro, ou no sentido de que os \"incentivos\" já estão decididos e em plena aplicação.\n\nPor outro lado, destacar que \"o Governo português estuda conceder direitos sociais, vistos de residência e trabalho automaticamente a todos os povos que falam a língua portuguesa, incluindo os brasileiros\", implica uma relativa extrapolação do que está a ser negociado na CPLP, podendo também induzir os leitores em erro.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam naquela rede social.\n\nMisto: as alegações do conteúdo são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou incompleta.", "lang": "pt"}