{"title": "VERA FILES FACT CHECK: NAIA will NOT BE RENAMED Manila Int'l Airport soon", "subtitle": "This story is false. Don't believe it.", "author": "www.verafiles.org", "date": "Feb 16, 2021, 1:53 PM", "vclaim_id": "vclaim-id-37276", "url": "https://www.verafiles.org/articles/vera-files-fact-check-naia-will-not-be-renamed-manila-intl-a", "vclaim": "A story published Aug. 26 by website ddsnews.xyz claiming that the Ninoy Aquino International Airport will revert to its earlier name - Manila International Airport - is FALSE.\n\nIn its story, \"GOOD NEWS: MANGYAYARI NA TALAGA! NAIA, IBABALIK NA ANG DATING PANGALAN NA MIA! NAKAHANDA NA ANG PETISYON (Good news: It will finally happen! NAIA will get back its old name MIA! Petition already prepared)!,\" ddsnews.xyz claimed the reversion will “definitely” happen because there exists a petition for such a move.\n\nNational Historical Commission of the Philippines acting executive director Ludovico Badoy said the renaming of NAIA can only happen by means of a new law enacted by Congress.\n\nIn an email to Vera Files, he said:\n\nDdsfiles.xyz's false story was published five days after the 35th death anniversary of former senator Benigno \"Ninoy\" Aquino Jr., after whom the country's main international gateway was named. The opposition leader was assassinated on his arrival at the then MIA on Aug. 21, 1983.\n\nThe misleading report also carried as its content an outdated video, uploaded Feb. 11, 2017 by Youtube channel Tatay Duterte News. It splices together a two-and-a-half-minute People’s Television Network report about the petition, and a 12-minute clip of a televised phone patch interview with lawyer Larry Gadon, one of the leaders of the signature campaign to restore the airport's old name.\n\nThe story has had over 1,800 reactions on Facebook while Tatay Duterte News's video has been viewed over 73,000 times. Ddsfiles.xyz was created July 28.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this and our .)", "lang": "en"}