{"title": "Fact Check: Did PM Modi Write A Letter To UP CM Yogi For Supporting 'Hindu Rashtra'?", "subtitle": "The Logical Indian Fact check team investigates the claim that PM Modi wrote a letter appreciating UP CM Yogi Adityanath for supporting ‘Hindu Rashtra’.", "author": "thelogicalindian.com", "date": "2020-08-12T13:01:31+05:30", "vclaim_id": "vclaim-id-73903", "url": "https://thelogicalindian.com/fact-check/up-cm-yogi-adityanath-pm-modi-ram-rajya-22960", "vclaim": "A photograph of a letter signed by the PM is being shared with the claim that Prime Minister Narendra Modi appreciated UP CM Yogi Adityanath for supporting 'Hindu Rashtra'. \n\n\n\n\"Let me begin congratulating you and your team for your precious contribution to the Hindu Rashtra. Hindus will always be grateful to you and your team for your honest and steady hard work to accomplish the milestone in the shape of Ram Mandir, which will make a new history for Hindu Rashtra. I wish you and your team the very best for your future Elections 2022 and once again congratulate you for this remarkable achievement. Thank you for the wonderful support at this critical time and from the Prime Minister's office, I am also sending 50 crore rupees for early construction of Ram temple,\" reads the letter dated August 7. \"The Modi government is very smart, spread this letter not only in the whole of India but the whole of the world,\" reads the caption of this letter.\n\nIn order to fact check the viral letter it was compared to a recent letter that the PM wrote to CM Adityanath to offer his condolences after the latter's father passed away.\n\nSeveral discrepancies stand out. The letter which was written on April 20, 2020, is written in Hindi and is addressed to UP Chief Minister's office address which is missing in the viral letter.\n\n\n\nFurther, the fake letter addresses the UP CM as \"Dear Chief Minister Yogi Adityanath\" while most official letters penned by Modi show that he uses honorifics like 'Shri' or 'ji' The viral letter was then compared to another letter that the PM had written to action director Veeru Devgan's family, remembering the Hindi film industry veteran for his contribution to Indian cinema. Below is a comparison of the viral letter (left) and an original (right):\n\nThe comparison shows that the colour of the emblem of the viral letter is black and white, while in the original letter it is not.\n\n\n\nFurther, the N of Modi's signature in the original letter doesn't match the one in the fake letter. The loop around the letter 'N' is also different. Below is a comparison of the signature in the fake letter (left) and the original letter (right):\n\nThe fake letter has also been busted by Boomlive. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343.", "lang": "en"}