{"title": "PolitiFact - Fact-checking Joe Biden at the 2020 Democratic National Convention", "subtitle": "In a near-empty arena on the river in his hometown, Joe Biden accepted the Democratic nomination for president, promisin", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-73588", "url": "https://www.politifact.com/article/2020/aug/21/fact-checking-joe-biden-2020-democrat-national-con/", "vclaim": "In a near-empty arena on the river in his hometown, Joe Biden accepted the Democratic nomination for president, promising hope over fear, fairness over privilege, love over hate.\n\nAnd, he said, \"Facts over fiction.\"\n\nLet’s see about that.\n\nHere are claims made by Biden, fact-checked or put in context.\n\nIt’s a little higher than that. According to data from Johns Hopkins University, the number of positive tests as of Aug. 20 was 5,573,517.\n\n\"More than 170,000 Americans have died.\"\n\nThis is accurate. Johns Hopkins data counted 174,248 U.S. deaths through Aug. 20.\n\n\"More than 50 million people have filed for unemployment this year.\"\n\nThis, too, is accurate. Since March 21, 57.4 million Americans have filed initial unemployment claims.\n\n\"By far the worst performance of any nation on Earth.\"\n\nThe United States leads the world in the number of COVID-19 cases and deaths. Using other metrics that account for population, the U.S. isn’t the absolute worst, but it still lags behind many other countries. For instance, the United States has the fifth-highest deaths per 100,000 people.\n\nThe virus is known to have infected a higher percentage of the population in the U.S. than in many other places. The U.S. has one of the highest rates globally of people who have tested positive — 16,430 per million residents, which is lower than Chile, but higher than any other large country.\n\nDemocratic presidential candidate former Vice President Joe Biden hugs his wife Jill Biden after his speech during the fourth day of the Democratic National Convention, Thursday, Aug. 20, 2020, at the Chase Center in Wilmington, Del. (AP Photo)\n\n\"More than 10 million people are going to lose their health insurance this year.\"\n\nThis number may be an underestimate. In a July report, the Urban Institute estimated that from April through December 2020, 10.1 million people will lose health insurance tied to a job that they lost during the pandemic. This analysis was done by looking at employment loss projections data from U.S. Labor Department reports.\n\nBut that number is lower than another estimate. The Kaiser Family Foundation estimates that nearly 27 million people could lose their employer-sponsored health insurance and become uninsured due to the COVID-19 pandemic. (Kaiser Health News is an editorially independent program of the foundation). This 27-million figure includes both those who lost employer-sponsored insurance as well as dependents who may have been covered on the same plan. The estimate was based on assessing data from Labor Department unemployment claims and determining if workers were eligible for ACA insurance.\n\n\"Nearly one in six small businesses have closed this year.\"\n\nThis is basically accurate about closures overall, but only a small fraction are considered permanent.\n\nA U.S. Chamber of Commerce survey from late July found that 13% of small businesses were closed — but of those, only 1% were considered permanent closures, with the other 12% considered temporary. (That’s closer to one in eight.)\n\nSeparately, the survey found that 23% of small businesses reported having temporarily closed at some point. About half of those had reopened by late July. And despite the vast majority of small businesses remaining at least partly open, 65% were concerned about having to close their business if the pandemic worsens.\n\n\"The assault on the Affordable Care Act will continue until it's destroyed, taking insurance away from 20 million people, including more than 15 million people on Medicaid. And getting rid of the protections that President Obama worked so hard to get passed.\"\n\nBiden was referring to the coverage losses that would result if a Trump-backed lawsuit to overturn the Affordable Care Act is successful. And health policy experts and press reports cite numbers close to what Biden listed.\n\nClose to 20 million people gained health insurance after the Affordable Care Act was enacted, either through the Medicaid expansion or as a result of its marketplace subsidies for individuals below 400% of poverty. So, it follows that if the ACA were overturned, their health coverage would be at risk.\n\nAdditionally, an Urban Institute estimate matches Biden’s 15 million figure regarding how many people would lose Medicaid coverage if the ACA were struck down. That would be a result of the federal government no longer helping states pay for Medicaid expansion.\n\nThere are other estimates that take into account the effects of the COVID-19 pandemic. The left-leaning Center for American Progress estimates that 3 million more people (besides the already estimated 20 million) could lose health insurance coverage because of COVID-19 and be eligible for different government programs, such as Medicaid.\n\nAnd because the ACA ensures that those with preexisting conditions must be covered by health insurance, if the law were overturned, that \"protection\" as Biden called it, would no longer be in place, because Trump has not issued a health care plan that would offer a similar guarantee.\n\n\"Our economy is in tatters, with Black, Latino, Asian American, and Native American communities bearing the brunt of it.\"\n\nSince the pandemic hit, unemployment numbers have hit highs not seen since the Great Depression.\n\nIn July, the rate for Black Americans was the highest at 14.6%, followed by 12.9% for Hispanics and 12.2% for Asian Americans. As Biden suggested, the unemployment rate for whites was significantly lower than other groups, at 9.2%.\n\nComparable data is not available for Native Americans, but a related statistic, the proportion of the population that is working, shows a similar pattern. Data compiled by the Center for Indian Country Development at the Federal Reserve Bank of Minneapolis found that the employment-to-population ratio for Native Americans has consistently trailed both white and Black Americans since the pandemic.\n\nDemocratic presidential candidate former Vice President Joe Biden pumps his fist on stage with his running mate Sen. Kamala Harris, D-Calif. (AP Photo/Andrew Harnik)\n\n\"And after all this time the President still does not have a plan\" for the COVID-19 pandemic.\n\nIt’s unclear exactly what type of plan Biden is referring to in this general statement. It is true that thus far, no national testing or contact tracing plan has been issued. Nor has the White House issued a national blueprint to address the COVID-19 pandemic, despite Trump saying he would do so in July.\n\n\"We are in the process of developing a strategy that’s going to be very, very powerful. We’ve developed as we go along,\" Trump said July 21.\n\nHowever, the White House says that Trump does have a plan. Actually, there appear to be many.\n\nPart of the Trump administration plan included restricting travel from areas that have been impacted by the virus in March. This initially just included China, but then extended to Iran, Italy, South Korea and other European countries. The White House also said Trump worked to expand testing capacity by developing a public and private partnership that would bring more virus testing to parking lots of big-name chain stores. (There were only a handful in operation when we checked in April.) .\n\nTrump has also touted a plan to develop a COVID-19 vaccine as quickly as possible, called Operation Warp Speed. The goal of Operation Warp Speed is to deliver 300 million doses of a COVID-19 vaccine by January 2021. A federal plan for vaccine distribution is not yet ready.\n\nThroughout the COVID-19 pandemic, Trump has emphasized how he wanted state leaders to take control of virus response within their own states. But critics say these efforts do not represent a coordinated strategy.\n\n\"We'll have a national mandate to wear a mask, not as a burden, but to protect each other.\"\n\nA nationwide mask mandate is easier said than done given current law.\n\nThe Congressional Research Service found that the Centers for Disease Control and Prevention could use the Public Health Service Act (Sec. 361) to issue regulations mandating the use of masks. But a mandate would likely run into legal problems with the Constitution and other laws including the Religious Freedom Restoration Act of 1993, which requires courts to grant certain religious exemptions.\n\nMeanwhile, the Supreme Court’s interpretation of the 10th Amendment prevents the federal government from controlling or requiring states to carry out federal directives. Congress could incentivize states to enact mask mandates, as long as the incentives aren’t considered significant enough to coerce or force states into enacting the mandate, the CRS report said.\n\nA number of courts have affirmed state and local authority to impose social distancing measures and temporary business closures. Opponents of masks say that the requirement violates their First Amendment rights. At least one federal court has already rejected this claim and said the requirement regulates conduct, not speech.\n\nSays Trump’s tax cuts were a \"$1.3 trillion tax giveaway to the wealthiest 1% and the biggest, most profitable corporations, some of which do not pay any tax at all.\"\n\nThe Republican tax bill signed by Trump tilted towards wealthier taxpayers and benefited corporations, but Biden glosses over the extent to which Americans of more modest means received cuts as well.\n\nAbout half of the tax cuts are going to the top 10% of taxpayers, or those making at least $200,000, according to estimates we reviewed from Congress’ Joint Committee on Taxation.\n\nThe Urban Institute-Brookings Institution Tax Policy Center estimated that in 2018, about 65% of households paid less in federal income taxes under the Tax Cuts and Jobs Act of 2017 than they would have under old laws, with the highest earners receiving the biggest benefits.\n\nAs far as corporations go, the GOP-led tax law dropped the top corporate tax rate from 35% to 21%. A December 2019 study from the Institute on Taxation and Economic Policy, a left-leaning think tank, identified 91 corporations that it said did not pay federal income taxes on their U.S. income in 2018, the first year under the law. Amazon, for example, projected paying no federal income taxes for 2017 and 2018, but it did estimate paying taxes for 2019.\n\nBiden’s tax plan aims to raise up to $4 trillion in tax revenues over a decade, in part by rolling back some of the law’s tax cuts for corporations and people with taxable incomes over $400,000. He has vowed not to raise taxes on anyone making less than $400,000 per year.\n\n\"For our seniors, Social Security is a sacred obligation, a sacred promise made. The current president is threatening to break that promise. He's proposing to eliminate the tax that pays for almost half of Social Security without any way of making up for that lost revenue.\"\n\nThis requires more explanation. Trump ordered a pause in payroll taxes as a way of helping the economy gain steam. His Aug. 8 memo directed the Treasury secretary to defer the withholding of payroll tax on wages paid between Sept. 1 and Dec. 31. Each paycheck, employees see 6.2% of their wages go to help fund Social Security while employers pay the same amount. (When Biden said \"half\" he was referring to the employee side of the equation. The full tax pays for about 90% of Social Security.)\n\nWhile Trump’s written order is a deferral, he also said he wants to eliminate the tax if he wins re-election.\n\nBiden said Trump hasn’t proposed any way to make up for the lost revenue. Trump said on Aug. 13 \"that money is going to come from the general fund.\" Congress would have to pass a bill for that to happen.\n\nDemocratic presidential candidate former Vice President Joe Biden speaks during the fourth day of the Democratic National Convention on Aug. 20, 2020, at the Chase Center in Wilmington, Del. (AP)\n\n\"Under President Biden, America will not turn a blind eye to Russian bounties on the heads of American soldiers.\"\n\nThis is a reference to Trump not condemning Russia after reports that it offered Taliban-linked militants bounties to kill American troops in Afghanistan.\n\nBiden and other top Democrats, including Hillary Clinton and John Kerry, have criticized Trump for not standing up for U.S. troops. But Trump has defended himself by claiming that the reports were not credible. He also claimed that the information never reached his desk, although multiple journalism accounts reported that warnings about the bounties were included in the President’s Daily Brief.\n\n\"If it reached my desk, I would have done something about it,\" Trump told Axios’ Jonathan Swan in an interview aired on HBO Aug. 3.\n\nSpeaking of violent protests in Charlottesville, Va. in 2017, \"Remember the violent clash that ensued, between those spreading hate and those with the courage to stand against it. And remember what the president said when asked? He said there were ‘very fine people on both sides’.\"\n\nTrump said \"very fine people on both sides\" after a reporter mentioned neo-Nazis. At a news conference after the protests, a reporter started saying to Trump, \"The neo-Nazis started this. They showed up in Charlottesville to protest —\"\n\nTrump responded: \"Excuse me, excuse me. They didn’t put themselves — and you had some very bad people in that group, but you also had people that were very fine people, on both sides. You had people in that group. Excuse me, excuse me. I saw the same pictures as you did. You had people in that group that were there to protest the taking down of, to them, a very, very important statue and the renaming of a park from Robert E. Lee to another name.\"\n\nBut Trump at that same press conference also said neo-Nazis and white nationalists should be condemned.\n\nTrump said: \"So you know what, it’s fine. You’re changing history. You’re changing culture. And you had people — and I’m not talking about the neo-Nazis and the white nationalists — because they should be condemned totally. But you had many people in that group other than neo-Nazis and white nationalists. Okay? And the press has treated them absolutely unfairly.\n\n\"Now, in the other group also, you had some fine people. But you also had troublemakers, and you see them come with the black outfits and with the helmets, and with the baseball bats. You had a lot of bad people in the other group.\"\n\nRead a transcript of the questions Trump answered that addressed the Charlottesville controversy in the days after it happened.\n\nDaniel Funke, Louis Jacobson, Victoria Knight, Bill McCarthy, Samantha Putterman, Amy Sherman and Miriam Valverde contributed to this report.\n\nIt’s never been more important to know the facts…\n\n2020 hasn’t turned out like any of us expected. At PolitiFact, we thought we’d be fact-checking a spirited political debate about the economy, health care and immigration ahead of voting in November.\n\nWe’re still doing that, of course, but we also find ourselves in the middle of the worst public health crisis in a century.\n\nThe coronavirus pandemic has been a call to action for all fact-checking newsrooms like ours to root out harmful hoaxes because, and we can say this with certainty, every single person in the U.S. is affected by the spread of COVID-19 and misinformation around it.\n\nPolitiFact is not immune from the economic uncertainty that the pandemic brings. We’re doing everything in our power to expand our coverage of both COVID-19 and the 2020 election. Without a paywall, we ask readers like you to support our newsroom as we continue to provide you with the truth.\n\nIf you can, please support PolitiFact with whatever you can spare during this time. It’s easy to sign up to be a member of the Truth Squad, and just takes a minute.\n\nThank you for reading PolitiFact.", "lang": "en"}