{"title": "El Sabueso: Dice Peña Nieto que México redujo 48% la mortalidad materna. ¿Es cierto?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-5141", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-dice-pena-nieto-que-mexico-redujo-48-la-mortalidad-materna-es-cierto/", "vclaim": "El Sabueso estrena categoría: discutible. Se asignará esta calificación cuando la veracidad de la frase a revisión dependa de la metodología empleada. Es decir, el resultado varía según la fuente o la forma de comprobar el dicho.\n\nFrase: “En el marco de los Objetivos de Desarrollo del Milenio, (…) la razón de mortalidad materna muestra una disminución de 48 por ciento (entre 2000 y 2013)”.\n\nLugar y fecha: Conmemoración del Día Internacional de la Enfermera. 12 de mayo 2015\n\nMéxico no alcanzará la meta de los objetivos de Desarrollo del Milenio sobre la reducción de mortalidad materna, pero el presidente Enrique Peña Nieto dice que se logró un avance significativo entre 2000 y 2013 al registrar una disminución de casos de 48% en ese periodo.\n\nPresidencia utilizó los datos del Instituto Nacional de Estadística y Geografía (INEGI) para llegar a ese dato, pero si para tener la razón de mortalidad materna hacemos el cálculo con las cifras de la Secretaría de Salud y con la metodología de la Organización Mundial de la Salud (OMS), el porcentaje varía. La frase del presidente es discutible.\n\nLa razón de mortalidad materna (RMM) es el número de muertes maternas durante un periodo determinado entre cada 100,000 niños nacidos vivos en el mismo periodo.\n\nSólo con datos del INEGI sobre nacidos vivos y defunciones maternas se confirma la reducción de la razón de mortalidad materna de 48.15% que cita Peña Nieto.\n\nPero el presidente habló de la disminución de la razón de mortalidad materna en términos de los Objetivos de Desarrollo del Milenio, para los que se toman en cuenta los datos de la Secretaría de Salud sobre mujeres que fallecieron por causas vinculadas al manejo de su embarazo durante éste, el parto o los 42 días siguientes a la terminación del mismo.\n\nPor más extraño que parezca, esa cifra de muertes maternas es diferente a la del Inegi hasta por 200 registros.\n\nPero además, la Organización Mundial de la Salud (OMS), el Banco Mundial (BM), el Fondo de Población de las Naciones Unidas (UNFPA) y el Fondo para la Infancia de las Naciones Unidas (Unicef) —entidades oficiales a nivel mundial para medir el avance en la disminución de la RMM— cuentan con una metodología que ajusta las cifras de Salud entregadas por cada Estado tras tomar en cuenta el subregistro y la clasificación errónea de las muertes maternas para tener un cálculo más certeros.\n\nY en esos términos, México está doce puntos porcentuales debajo de lo dicho por Peña Nieto en mayo pasado y por encima de la Razón de Mortalidad Materna que registra el Estado para 2013.\n\nAdemás de que la reducción de la que habló Peña Nieto es discutible, en términos de la ONU, para alcanzar la meta de los Objetivos de Desarrollo del Milenio —que es reducir en 75% la razón de mortalidad materna para este 2015—, México se va a quedar corto.\n\nPero en su discurso, Peña Nieto no habló de cómo no se alcanzará la meta en este 2015 o los ajustes necesarios para lograrlo.", "lang": "es"}