{"title": "Fact Check: Calling a sleeping person's name can cause brain damage is a fake post", "subtitle": "A message\nis circulating on social media claiming that you should not call out a person’s\nname while he is sleeping as it causes brain damage because adrenaline can shot\nup causing fear and panic which can cause brain damage The message has been\nattributed to World Health Organization  WHO...", "author": "www.vishvasnews.com", "date": "2019-07-10T13:16:42+05:30", "vclaim_id": "vclaim-id-46637", "url": "https://www.vishvasnews.com/english/health/fact-check-calling-a-sleeping-persons-name-can-cause-brain-damage-is-a-fake-post/", "vclaim": "A message is circulating on social media claiming that you should not call out a person’s name while he is sleeping as it causes brain damage because adrenaline can shot up causing fear and panic which can cause brain damage. The message has been attributed to World Health Organization (WHO).\n\nThe viral message on Facebook reads: *Did you Know* The calling out a person’s name while they are sleeping can cause brain damage to the person. Instead of calling their name, tap them gently and if they don’t respond wait a bit and tap them later. Do not call out a person’s name while they are sleeping. Because their adrenaline can shot up causing fear and panic which can cause *Brain Damage*From: World Health Organization.\n\nWe contacted Dr. Rohin Bhatia, Neurosurgeon, Mahatma Gandhi Hospital, Jaipur. As per the doctor, this type of incident in which calling a person’s name while he is asleep can cause damage to his brain is neither reported nor there are any evidences available.\n\nWe also contacted Dr. Mukul Verma, Neurologist, Indraprastha Apollo Hospital. He also denied any possibility that calling a person’s name while he is asleep can cause any damage to his brain.\n\nSleeping people around the world are regularly awakened by people calling them or by loud noises that generates a degree of irritation.\n\nA person who is suddenly awakened from a deep sleep may feel momentarily startled. But, unless the person has existing medical issues, calling him while he is asleep will not cause any serious health problems.\n\nWe searched online reports that validates the claim but did not find any.\n\nThe post is attributed to World Health Organization (WHO). We did not find any release by WHO that validates the claim in the viral message.\n\nCalling a person’s name while he is sleeping as it causes brain damage is a fake news.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}