{"title": "Does WA have the highest unemployment rate?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-17515", "url": "https://factcheck.aap.com.au/claims/does-wa-have-the-highest-unemployment-rate", "vclaim": "“The issue we had with it (the Australian Apprentice Wage Subsidy Trial) was that out of the 1600 places WA, a state that has the highest unemployment rate at the moment, only got 134 positions.”\n\nAAP FactCheck examined One Nation WA Senator Peter Georgiou’s claim that Western Australia has the highest unemployment rate of any state and yet is not receiving its fair share of a government program to subsidise apprenticeships. [1]\n\nThe Morrison government has pledged to invest a further $60 million to help small businesses employ another 1600 young apprentices in rural and regional areas under the Australian Apprentice Wage Subsidy Trial. Under the trial, eligible employers can receive a 75 per cent subsidy on first-year apprentice’s award wages. The trial promises to ensure a total of 3,200 young Australians in rural and regional areas secure apprenticeships. [2]\n\nA government media release on April 26, 2019 states that of the first 1600 apprenticeships on offer \"the program is already benefiting over 450 apprentices in NSW, over 330 in Victoria, over 400 in Queensland, over 100 in South Australia, Western Australia and Tasmania and around 50 apprentices in the Northern Territory.\" [2]\n\nThese figures support Senator Georgiou’s claim that WA received 134 apprenticeships from 1600 places so far, however AAP FactCheck was unable to independently verify the exact number of apprenticeships allocated to WA beyond the government’s stated figure of “over 100”.\n\nRegarding the claim of unemployment, Australian Bureau of Statistics labour market data for March showed Western Australia had the third highest unemployment rate (6.0 per cent), behind Tasmania (6.7 per cent) and Queensland (6.1 per cent). [3]\n\nIn February, WA had the second highest unemployment rate (5.9 per cent) behind Tasmania (6.5 per cent), according to ABS data. In January, WA (6.9 per cent) again trailed Tasmania (7.0 per cent) which had the highest jobless rate. [4]\n\nAAP Factcheck concludes Senator Georgiou’s claim WA is missing out on apprenticeships is true compared to the other states but his assertion his state has the highest unemployment is false.", "lang": "en"}