{"title": "What skills are we short of in the UK?", "subtitle": "There’s no simple definition for a shortage profession, but nurses and chefs are currently listed by experts as needing workers from overseas.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2861", "url": "https://fullfact.org/immigration/what-skills-are-we-short-uk/", "vclaim": "What skills are we short of in the UK?\n\nThere’s no simple definition for a skilled profession in short supply in the UK. The closest measure we have is the ‘Shortage Occupation List’ which is compiled by the independent Migration Advisory Committee (MAC)—they advise the government on immigration policy.\n\nThe list is designed to make it easier for companies in the UK to hire certain immigrants, where a particular skilled profession is believed to have a shortage of workers and be in need of labour from outside the EU.\n\nThe list currently includes nurses and certain skilled chefs, as the Question Time audience member said. But it doesn’t currently include the other occupations pointed out. Many of the occupations listed are in engineering, including electrical engineers in the oil and gas industry.\n\nNurses were added to the list by the government in 2015 to respond to exceptional pressures on the NHS.\n\nBeing absent from this particular list doesn’t mean there are no difficulties recruiting in the sector. A survey of small and medium-sized businesses who are members of the Federation of Master Builders, for example, shows that 61% of those who responded struggle to recruit joiners and carpenters, 37% plasterers and 28% electricians in summer 2017.\n\nThe Shortage Occupation List isn’t just about having a perceived shortage of workers in a profession—the MAC has to be satisfied that bringing in workers from outside the EU is a sensible policy response as well.\n\nIn essence, the Committee asks and works out the answers to three questions:\n• Is the occupation skilled enough? (it has to require at least graduate level workers)\n• Is the occupation in shortage across the UK, and in Scotland specifically?\n• Is it sensible to bring in workers from outside the European Economic Area (EEA)?\n\nDetermining whether there’s a shortage specifically involves a complex formula, but fundamentally it’s about spotting the right set of signals that indicate there’s a shortage in a certain profession, mixed in with directly consulting organisations who actually work within the relevant industries.\n\nHere are some of the signals the Committee looks out for:\n• High vacancy rates may suggest employers are finding it hard to recruit. Some surveys also ask whether employers are having difficulties.\n• Rising average wages in an occupation may indicate there aren’t enough workers.\n• Low unemployment amongst people who work in a particular occupation.\n• Employer actions that may indicate a response to shortages, like increasing overtime or hours worked among their existing staff.\n\nOccupations that ‘pass’ enough of these kinds of test become classed as being in shortage, provided there’s also enough supporting direct evidence from organisations in the field.", "lang": "en"}