{"title": "Fake Social Media Posts About Kerala Floods & Other News You Almost Believed", "subtitle": "In this week's Fake News You Almost Believed, we bring to you all the rumours that are creating a panic in Kerala and other news from around India as well.", "author": "www.boomlive.in", "date": "2018-08-18T10:34:10+05:30", "vclaim_id": "vclaim-id-81510", "url": "https://www.boomlive.in/fake-social-media-posts-about-kerala-floods-other-news-you-almost-believed/", "vclaim": "Here’s a round-up of this week’s News You Almost Believed.\n\nAmidst the crisis in Kerala due to floods, fake messages are doing more damage and creating panic among already distressed people. Old images and videos that are not from the state are being shared on social media as 'floods in Kerala'. An aerial image of a flood hit area was being shared with a claim that Renault's stockyard in Kalamassery, Cochin has been hit by the floods. However, the image turned out to be from 2013. An audio clip in which a person is heard saying that the Mullaperiyar dam has developed cracks and in the next three hours the downstream districts will be washed away. Having taken note of the clip and related messages on social media, the Kerala government has warned strict action against rumour mongers. Read about the fake messages here and here.\n\nA WhatsApp message claiming to steal your fingerprint by asking you to unlock the message by placing your thumb on the screen was viral this week. BOOM reached out to cyber security experts and found out that the message is fake and that fingerprints cannot be scanned or saved by apps. Even the devices that have fingerprint locks, use fingerprint sensors that are built as a part of of the hardware component. Read the full story here.\n\nWith a new deadline of August 31 for filing income tax returns soon approaching, people are receiving fake text messages in the name of the Income Tax Department, asking people to fill in details to avail the refund available to them. But the country’s top cyber security agency, Indian Computer Emergency Response Team (CERT-In) under the Ministry of Electronics and Information Technology, has already issued a warning advising tax payers to exercise caution. On August 7, CERT – In in its release – Safeguarding from SMShing income tax refund attacks – gave a detailed description of how the message tricks the people into clicking the links and extract sensitive data such as bank account details from the people. Read the full story here.\n\nAn audio message warning people about Aadhaar verification fraud call has gone viral on WhatsApp The text with the audio clip claims that the warning has been issued by the Mumbai Police. BOOM contacted Manjunath Singe, DCP, Mumbai Police who said that the particular message is not from them and that it was circulated by an individual. Read the full story here.\n\nA fake message about the government monitoring our phone calls, Facebook, Twitter and WhatsApp has made a comeback. But this time the message is going around in Bengali also giving out the link of the Kolkata Police's Facebook page at the end of the message. BOOM contacted the Kolkata Police who said that this message is fake and that strict measures will be taken against the creators of the message. Read the full story here.\n\nA video of a crowd thrashing a constable is being shared as BJP supporters thrashing a cop. The clip shows a policeman, whose shirt is torn, plead with the crowd as they forcibly remove his belt and begin to beat him. BOOM was able to trace back the video to August 6 at Chola Road in Sikandrabad area of Bulandshahr of Uttar Pradesh. Constable Manoj Kumar From Noida was on Kanwar Yatra duty in Bulandshahr and while returning from duty in the afternoon, the constable allegedly in an inebriated state, rammed his car into two bikes following which he drove his car into a tree. A crowd that had gathered from nearby Prangarh village seeing the constable’s condition got infuriated and began to assault him. Read the full story here.", "lang": "en"}