{"title": "[] #Verificamos: É falso que novo ministro da Educação ofendeu artistas e jornalistas no Twitter", "subtitle": "Circula nas redes sociais tuítes que supostamente foram publicados pelo novo ministro da Educação, Carlos Alberto Decotelli da Silva. Os textos mostram que o professor teria xingado o ator Bruno Gagliasso, o comediante Marcelo Adnet e a jornalista Miriam Leitão. A Lupa verificou essa informação.", "author": "piaui.folha.uol.com.br", "date": "2020-06-26T13:15:25-03:00", "vclaim_id": "vclaim-id-65924", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/26/verificamos-ministro-ofendeu-artistas/", "vclaim": "Circula nas redes sociais tuítes que supostamente foram publicados pelo novo ministro da Educação, Carlos Alberto Decotelli da Silva. Os textos mostram que o professor teria xingado o ator Bruno Gagliasso, o comediante Marcelo Adnet e a jornalista Miriam Leitão. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Um pouco das postagens do Twitter do novo Ministro da Educação!!!!!”\n\n Legenda da imagem publicada no Facebook que, até às 12h do dia 26 de junho de 2020, tinha sido compartilhada por mais de 500 pessoas\n\nOs tuítes analisados pela Lupa não foram publicados pelo novo ministro da Educação, Carlos Alberto Decotelli da Silva. O ministério informou que o professor não possui perfil no Twitter e que todas as contas que levam o nome do ministro são falsas. Sendo assim, Decotelli não foi responsável pelos tuítes xingando ator Bruno Gagliasso, o comediante Marcelo Adnet e jornalista Miriam Leitão.\n\nA Lupa buscou ainda as contas no Twitter que levam o nome do ministro. O perfil @decotelli1 – utilizado para xingar artistas e jornalistas – foi apagado da rede social. É possível ver tuítes antigos da conta, porém, usando a ferramenta Wayback Machine. Há, ainda, pelo menos outras duas contas falsas do novo ministro: @decotelli_silva e @FirmaoB.\n\nNa última quinta-feira (25), o presidente Jair Bolsonaro informou, pela sua rede social, que o professor Carlos Alberto Decotelli da Silva seria o novo ministro da Educação, após a saída de Abraham Weintraub. Bolsonaro aproveitou a oportunidade para postar uma foto dos dois juntos e citar uma pequena biografia do professor. Em seu Twitter, Weintraub disse que já trabalhou com Decotelli e elogiou sua indicação para a pasta.", "lang": "pt"}