{"title": "FACT-CHECK: Does Nigeria account for 5 per cent COVID-19 deaths in Africa?", "subtitle": "BOSS Mustapha, the SGF of Nigeria on Thursday announced that the country has recorded 5 per cent of the total COVID-19 deaths in Africa.", "author": "www.icirnigeria.org", "date": "2020-07-31T19:24:43+00:00", "vclaim_id": "vclaim-id-65545", "url": "https://www.icirnigeria.org/fact-check-does-nigeria-account-for-5-per-cent-covid-19-deaths-in-africa/", "vclaim": "FACT-CHECK: Does Nigeria account for 5 per cent COVID-19 deaths in Africa?\n\nBOSS Mustapha, the Secretary to the Government of the Federation (SGF) of Nigeria on Thursday, July 23, announced that the country has recorded 5 per cent of the total Coronavirus (COVID-19) deaths in Africa.\n\nHe made the declaration in Abuja, Nigeria during the regular updates by the Presidential Task Force (PTF) on COVID-19.\n\nMustapha, the PTF Chairman warned Nigerians who still doubt reality of the pandemic to reconsider and abide by the laid down guidelines provided by the Nigeria Centre for Disease Control (NCDC).\n\n“On the African continent, the cumulative total for Africa has risen to 773,804 including 16, 448 fatalities,” Mustapha said.\n\n“Nigeria with 38, 344 cases accounts for about 5 per cent of Africa’s numbers. Similarly, Nigeria with 813 deaths accounts for 5 per cent of fatalities in the continent.”\n\nClaim 1: That Nigeria accounts for 5 per cent of COVID-19 deaths in Africa.\n\nClaim 2: That Nigeria records almost 5 per cent of COVID-19 cases in Africa.\n\nClaim 3: That the cumulative figure of COVID-19 risen to 773, 804.\n\nData provided by NCDC on the figure of confirmed COVID-19 cases as of July 23 in the country was 38, 948, while 16, 061 cases were discharged and 833 deaths recorded, but Mustapha had said the casualty figure was 813 deaths which is less by 20 deaths.\n\nThe NCDC COVID-19 daily reports are not made public until almost midnight each day as such the data Mustapha was using would have been that of the previous day which was July 22.\n\nThe ICIR analysed the July 22 data and the findings shows that the figure from the NCDC matched with those of the Mustapha – 38, 344 total confirmed cases and 813 deaths.\n\nThis implies that the SGF had bench-marked his claim with the July 22 daily report of the NCDC.\n\nAs of July 23, the World Health Organisation (WHO), African Region Office confirmed 769, 608 cases of the virus in all African nations.\n\nThe data released by WHOAFRO is from the previous day. “WHO only publishes verified information. Data may reflect difference in reporting methods, retrospective data consolidation and reporting delays” reads a caveat on the health organisation daily infographic updates.\n\nTo check Mustapha’s figures, The ICIR instead of using July 22 as was done with the NCDC report, data released on July 23 by WHO was used. This is because WHO clearly states that it data for July 23 was from confirmed cases as at 22/07/20.\n\nIt states that 16, 435 deaths were recorded while Mustapha has said the casualty figure was 16,448 which makes his higher with 13 deaths. However the deaths in Nigeria figure he gave matched with that of WHO at 813.\n\nSo, to verify the five per cent figure claimed by the SGF, The ICIR calculated the percentage of the number of deaths recorded in Africa on July 22 – using the WHO July 23 data – total number of deaths in 16,435 Africa and 813 Nigeria.\n\nThe result is 4.95 per cent.\n\nAs at July 22 Africa has 769,608 confirmed cases says WHO, this is lesser than the figure Mustapha gave, which was 773,804 – a difference of 4,196.\n\nHowever, the number of confirmed cases in Nigeria from the NCDC on which Mustapha bench-marked his figures tallied with that of WHO at 38,344.\n\nTo check the SGF’s assertion that Nigeria now accounts for almost 5 per cent of COVID-19 cases in Africa The ICIR used the WHO data on Number of confirmed cases in Africa and Nigeria and the result is 4.98 per cent.\n\nThe third claim by the SGF is about the cumulative figure of confirmed COVID-19 cases in Africa which he announced as 773, 804.\n\nAs earlier stated, as at July 22 Africa has 769,608 confirmed cases according to WHO, this is lesser than the figure Mustapha gave which was 773,804 – a difference of 4,196.\n\nThe claim that Nigeria accounts for 5 per cent of COVID-19 deaths in Africa is TRUE.\n\nThe claim that Nigeria records almost 5 per cent of COVID-19 cases in Africa is TRUE.\n\nThe claim that the cumulative figure of COVID-19 has risen to 773, 804 is MOSTLY TRUE. This is because the figure given by WHO is less with 4,196 and this might due to the updating methods adopted by different countries across africa which might account for a lag.", "lang": "en"}