{"title": "Esta cierva fue grabada en una playa de Francia años antes de la pandemia de coronavirus", "subtitle": "El vídeo de una cierva que corre y juega con las olas en una playa fue compartido miles de veces en redes sociales desde el 22 de marzo pasado con la afirmación de que la escena fue grabada en la costa española durante la cuarentena impuesta para frenar la epidemia del nuevo coronavirus. Sin embargo, las imágenes no son recientes, ni corresponden a España: circulan al menos", "author": "factual.afp.com", "date": "2020-04-21T23:21:57+02:00", "vclaim_id": "vclaim-id-54737", "url": "https://factual.afp.com/esta-cierva-fue-grabada-en-una-playa-de-francia-anos-antes-de-la-pandemia-de-coronavirus", "vclaim": "Esta cierva fue grabada en una playa de Francia años antes de la pandemia de coronavirus\n\nEl vídeo de una cierva que corre y juega con las olas en una playa fue compartido miles de veces en redes sociales desde el 22 de marzo pasado con la afirmación de que la escena fue grabada en la costa española durante la cuarentena impuesta para frenar la epidemia del nuevo coronavirus. Sin embargo, las imágenes no son recientes, ni corresponden a España: circulan al menos desde 2015 y las tomó un realizador francés en una playa de su país en 1993.\n\nEl fragmento, de un minuto y 15 segundos, ha sido compartido desde el 22 de marzo en Facebook (1, 2, 3, 4), Twitter (1, 2, 3) e Instagram, en la mayoría de las ocasiones con la afirmación de que la playa estaba en Matalascañas (Huelva, España), aunque también se dijo que era la costa de Vizcaya, en el norte del país.\n\n“Playa de Matalascañas (Huelva), junto al parque de Doñana. Como no hay humanos, el ciervo se anima a dejar el bosque y darse un baño con las olas”, dicen muchas de las entradas.\n\nCaptura de pantalla de la publicación en Facebook, realizada el 22 de abril de 2020 En respuesta a uno de los tuits, un usuario adjunta un enlace a YouTube según el cual parece que el vídeo fue grabado en Costa del Este, Argentina, en 2016. El vídeo circuló también en inglés, en publicaciones que lo situaban no solo en España, sino también en Sri Lanka o India, relacionándolo también con la ausencia de personas debido al confinamiento por la pandemia de coronavirus. En general, las publicaciones viralizadas recientemente y los comentarios dan a entender que la escena fue registrada durante el confinamiento decretado por las autoridades debido a la epidemia del nuevo coronavirus.\n\nEn este tuit, los comentarios alertan de que el vídeo es anterior, dicen que fue grabado en una playa de la región de las Landas francesas e incluso señalan al autor como el francés Anthony Martin.\n\nEfectivamente, las imágenes circulan al menos desde 2015. Una búsqueda inversa de fotogramas clave del vídeo, gracias a la herramienta InVID-WeVerify*, permitió encontrar en Yandex este vídeo publicado en Facebook el 10 de noviembre de 2015, subido por el cineasta francés Anthony Martin.\n\nEn la leyenda de la publicación, Martin afirma que el fragmento pertenece a un vídeo más extenso que publicaría más adelante. “Me complace anunciaros que he trabajado durante tres años en la escritura de un guión para un largometraje de cine que incluirá la secuencia de la cierva que juega con el océano”, escribió el realizador.\n\nEntre los comentarios a esta publicación, su autor responde a uno de ellos diciendo que las imágenes se rodaron en la costa de la región de las Landas, en el suroeste de Francia. No aclara, sin embargo, la fecha de la publicación en sus respuestas, donde bromea con que la grabación es “intemporal”.\n\nEn el canal de Martin en YouTube, él mismo lo volvió a publicar en diciembre de 2019, y con mejor calidad, repitiendo en los comentarios que lo grabó en las Landas.\n\nUna búsqueda utilizando palabras clave en Google permitió llegar al mismo vídeo, incluido en un artículo de la revista estadounidense Outdoor Hub el 11 de noviembre de 2015. El texto dice así: “Los humanos tienen fascinación con el océano y no somos los únicos animales terrestres en actuar así. Al ver el océano por primera vez, esta cierva está más que feliz jugando entre las olas. Las imágenes fueron subidas recientemente a Facebook por el cineasta francés Anthony Martin. Las tomó hace tiempo en la costa de las Landas, en Francia, las describe como una de sus grabaciones favoritas. Y parece que internet está de acuerdo. En apenas unos días, el vídeo ha acumulado más de 15 millones de reproducciones”.\n\nMartin confirmó a AFP Factual en un correo electrónico el 2 de mayo que es el autor de las imágenes, que filmó “en una playa de las Landas, en Francia, en noviembre de 1993”. Consciente de la viralidad del vídeo, Martin subrayó: “Son muchas las personas que se apropian de él y dicen que fue rodado donde viven, en sus costas. Todo eso es falso”.\n\nPor tanto, las imágenes de la cierva en una playa no son recientes ni se grabaron en la costa española, ni andaluza ni vasca, sino en la región francesa de las Landas en 1993.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}