{"title": "Türkischer Fernsehbeitrag verbreitet Adrenochrom-Mythos", "subtitle": "Türkischer TV-Beitrag behauptet, Kinder würden entführt, um ihnen Adrenochrom zu entnehmen. Für den Verschwörungsmythos gibt es keine Belege.", "author": "correctiv.org", "date": "2020-08-04T15:11:12+00:00", "vclaim_id": "vclaim-id-77922", "url": "https://correctiv.org/faktencheck/2020/08/04/tuerkischer-fernsehbeitrag-verbreitet-adrenochrom-mythos/", "vclaim": "„Ich habe Ihnen gesagt, die heutigen Nachrichten werden Sie erschüttern“ – mit diesen Worten beginnt die deutsche Übersetzung eines Beitrags des türkischen Nachrichtensenders TGRT Haber auf Youtube. Der Sender gilt als regierungsnah. Sechs Minuten lang zeigt der Nachrichtensprecher Fotos von Prominenten – und von einem Kleinkind mit schwarz-blau unterlaufenen Augen.\n\nIm Video ist immer wieder die Rede davon, dass Kinder in Angst versetzt würden, um ihnen Adrenochrom, ein Stoffwechselprodukt von Adrenalin, zu entnehmen. Dieses werde dann Prominenten als Verjüngungs- und Hautsstraffungsmittel gespritzt.\n\nCORRECTIV hat den Beitrag geprüft, die Übersetzung aus dem Türkischen ins Deutsche ist korrekt. Der Inhalt ist jedoch fragwürdig. Wann die Nachrichtensendung ausgestrahlt wurde, ist nicht ersichtlich. Das Video mit der deutschen Übersetzung wurde am 28. Juni auf Youtube veröffentlicht und bisher mehr als 177.000 Mal aufgerufen und mehr als 10.000 Mal auf Facebook geteilt. Eine Bilder-Rückwärtssuche mit Google ergibt keine Treffer vor dem 28. Juni. Es finden sich zudem auch Übersetzungen des Videos in andere Sprachen, zum Beispiel Englisch. Auf der Webseite des Senders selbst oder seinen Youtube-Kanälen ist das Video nicht zu finden, das Studio und der Moderator weisen aber darauf hin, dass das Video wirklich von TGRT Haber stammt.\n\nRecherchen von CORRECTIV zeigen, dass die Behauptungen im Beitrag in die Irre führen und einen bekannten Verschwörungsmythos wiederholen.\n\n1. Behauptung: Prominente würden sich mit „Hautfetzen von koreanischen Babys“ die Haut verjüngen\n\nZu Beginn des Beitrags (ab Minute 00:58) wird ein Ausschnitt aus der US-amerikanischen Talkshow „The Ellen DeGeneres Show“ von Mitte Mai 2018 gezeigt. Dort sprach Schauspielerin Sandra Bullock darüber, dass sie Fan der sogenannten „Penis Facial“-Methode sei. Weltweit berichteten Medien (zum Beispiel hier oder hier) bereits seit März 2018 darüber, dass sich Prominente wie Sandra Bullock oder Cate Blanchett mit dieser Methode die Gesichtshaut behandeln lassen würden.\n\nDer Sprecher des türkischen TV-Senders kommentiert dazu (ab Minute 1:47): „Wie unschuldig sie es doch erzählen. Was ist es? Hautfetzen von koreanischen Kindern, die unter die Gesichtshaut injiziert werden, um jung und schön zu bleiben.“ Damit stellt er den Sachverhalt irreführend dar. Es werden keine Hautfetzen injiziert, sondern Stammzellen.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDie von Sandra Bullock angeführte Schönheitsbehandlung existiert tatsächlich. Angeboten wird sie Medienberichten zufolge in New York von der Kosmetikerin Georgia Louise. Sie hat sich auf Gesichtsbehandlungen spezialisiert und betreibt ein Studio in Manhattan.\n\nBullock ließ sich in einem Kosmetikstudio in New York mit Microneedling und EGF-Serum behandeln\n\nDie Behandlungsmethode nennt sich „The Hollywood EGF Facial“. Auf der Webseite von Georgia Louise ist zu lesen, dass es sich um eine TCA-Peel-Microneedling-Behandlung handelt. Es werde ein Epidermal Growth Factor (EGF)-Serum aufgetragen, „um die Bildung von Kollagen und Elastin zur Straffung und Festigung der Haut zu unterstützen“.\n\nMicroneedling beziehungsweise Mesotherapie wird beispielsweise bei Durchblutungsstörungen, Rheuma, Arthrose oder Rückenschmerzen angewandt. Aber auch in der Dermatologie und in der ästhetischen Medizin wird Microneedling eingesetzt. Wirkstoffe und Medikamente werden dabei mit winzigen Nadeln direkt in die Haut gespritzt.\n\nDie Kommission für kosmetische Mittel des Bundesinstituts für Risikobewertung schreibt in einem Protokoll von Mai 2013, die Methode sei kritisch zu bewerten, da Infektionen oder allergische Reaktionen auftreten können.\n\nEGF – epidermale Wachstumsfaktoren – spielen eine wichtige Rolle bei der Wundheilung, indem sie die Heilung der äußeren Zellschicht der Haut stimulieren. Auch bei der Behandlung von Krebs spielen Therapien, die epidermale Wachstumsfaktoren einsetzen, eine Rolle. EGF-Serum findet aber auch in der Kosmetikindustrie Verwendung, zahlreiche Hersteller verkaufen das Serum als Anti-Aging-Produkt oder bieten es in Kombination mit einer Mesotherapie an.\n\nDie Stammzellen für die Gesichtsbehandlung werden angeblich aus der Vorhaut von Babys gewonnen\n\nGewonnen werden die EGF aus Stammzellen. Auf der Webseite von Georgia Louise sind dazu nicht direkt in der Behandlungsbeschreibung Details zu finden, aber auf der Webseite wird ein Artikel des People-Magazins verlinkt. Darin bestätigt eine Angestellte des Kosmetikstudios Sandra Bullocks Ausführungen, dass das Serum von der Vorhaut koreanischer Babys extrahiert werde. Die Angestellte von Georgia Louise erklärt People: „Ja, sie hat recht. Das Serum wird aus der Vorhaut des Penis eines Babys gewonnen. […] EGF werden aus den Vorläuferzellen (Anm. d. Red.: Abkömmling einer Stammzelle) menschlicher Fibroblasten (Anm. d. Red.: Hauptbestandteil des Bindegewebes) von der Vorhaut koreanischer Neugeborener gewonnen.“\n\nFremde Haut wird vom Körper abgestoßen, nicht jedoch embryonale Stammzellen\n\nProfessor Lukas Prantl, Facharzt für Plastische und Ästhetische Chirurgie und Präsident der Deutschen Gesellschaft der Plastischen Chirurgen, erklärt im Gespräch mit CORRECTIV, dass selbst die Transplantation kleinster Hautpartikel eigentlich vom Körper abgestoßen werde. „Die Haut ist ein Immunorgan mit verschiedenen „Abwehrspezialisten“. Immer wenn ich Zellen von fremden Personen nehme, kommt es zu einer Abstoßungsreaktion.“\n\nAnders sei das jedoch bei embryonalen Stammzellen. „In Deutschland ist die Verwendung embryonaler Stammzellen streng reglementiert und wird als ethisch bedenklich eingestuft. Aber grundsätzlich besitzen sie ein hohes Potenzial zur Regeneration – zum Beispiel von Sehnen, Knorpel oder der Verbesserung von Hautstrukturen. Eine Alternative bieten hier die Stammzellen aus dem Fettgewebe,“ sagt Prantl.\n\nIm Zusammenhang mit der „Penis Facial“-Methode ist die Rede davon, dass dafür Stammzellen aus der Vorhaut bei der Beschneidung Neugeborener verwendet würden. Facharzt Prantl berichtet zudem davon, dass die Zellen auch entnommen werden könnten, wenn ein Embryo im Mutterleib stirbt und ausgeschabt werde.\n\nFazit: Hier fehlt wesentlicher Kontext. Es werden keine Hautfetzen von Babys injiziert. Es stimmt aber, dass eine Gesichtsbehandlungs-Methode existiert, bei der embryonale Stammzellen in Form eines Serums verwendet werden. Die Behauptung, dass diese von der Vorhaut koreanischer Babys stammen könnten, lässt sich lediglich in Medienberichten über ein Kosmetikstudio in New York wiederfinden.\n\n2. Behauptung: Kinder würden in Stress- oder Angstsituationen versetzt, um ihnen Adrenochrom zu entnehmen und dieses dann zur Verjüngung zu verkaufen\n\nIm Beitrag spricht der Moderator des türkischen TV-Senders immer wieder davon, dass Kindern Adrenochrom entnommen werde und sie dazu in „außerordentliche Stresssituationen“ versetzt würden. Denn Adrenochrom entstehe bei Kindern, wenn sie Schmerz oder Angst verspüren würden (zum Beispiel ab Minute 2:20). Es werde an Reiche und Berühmte teuer verkauft, behauptet er weiter. Zu diesem Zweck würden angeblich täglich weltweit tausende Kinder entführt, gefoltert und getötet, um ihnen „im Augenblick des Todes das Blut zu entnehmen und das Hormon den Reichen zu verkaufen“ (ab Minute 5:32).\n\nZur Stützung der Behauptung werden immer wieder Fotos von Prominenten und das Foto eines Kleinkindes mit Blutergüssen unter den Augen gezeigt. Eine Bilder-Rückwärtssuche des Kinderfotos führt lediglich immer wieder zum Video des türkischen TV-Senders. Der genaue Ursprung lässt sich nicht ausmachen.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nAdrenochrom ist ein Abbauprodukt von Adrenalin ­– Erwachsene und Kinder produzieren es gleichermaßen\n\nDie Behauptung, Kinder müssten Schmerz oder Angst verspüren, um Adrenochrom zu produzieren, ist falsch. „Adrenochrom ist ein Abbauprodukt von Adrenalin. Adrenalin produziert jeder Mensch, wenn er unter psychischem oder physischem Stress steht. Nicht nur Kinder, sondern auch Erwachsene produzieren dann in geringen Mengen Adrenochrom“, erklärt Lukas Prantl im Gespräch mit CORRECTIV. „Adrenalin ist ein Hormon, und dieses Hormon hat eine feste chemische Struktur – und die ist bei einem Kind nicht besser oder schlechter als bei einem Erwachsenen.“ Es ergebe folglich rein biologisch keinerlei Sinn, Adrenochrom nur in Zusammenhang mit Kindern zu betrachten.\n\nDass Adrenochrom genutzt werden könnte, um die Haut zu verjüngen und beispielsweise über Microneedling zu injizieren, ist dem Facharzt nicht bekannt. „Und ich wüsste auch nicht, welchen Nutzen das haben sollte. Zudem gibt es viele andere gute Möglichkeiten, wie die Anwendung von körpereigenen Vorläuferzellen aus dem Fettgewebe oder Blutplättchen.“\n\nDer Verschwörungsmythos um Adrenochrom hat seinen Ursprung in antisemitischen Motiven\n\nImmer wieder kursieren Behauptungen im Netz, die die angebliche Entführung von Kindern mit Adrenochrom und einem vermeintlichen Verjüngungselixier in Verbindung bringen. Sie sind Teil des weltweiten QAnon-Verschwörungsmythos. Deren Anhänger glauben unter anderem daran, dass eine satanistische Elite die Welt beherrsche. Diese entführe Kinder, halte sie in unterirdischen Gefängnissen und versuche mit ihrem Blut, das eigene Leben zu verlängern und sich aufzuputschen. CORRECTIV hat schon in mehreren Faktenchecks gezeigt, dass diese Theorien auf falschen Annahmen beruhen (zum Beispiel hier, hier und hier).\n\nDie Behauptungen über Adrenochrom und das Entführen von Kindern hat seinen Ursprung auch in alten antisemitischen Motiven. Ein Vorläufer sei der antisemitische Mythos der „Hexensalbe“, wie Religionswissenschaftler Michael Blume erklärt. „In Werken wie dem Nürnberger ‘Formicarius’ von 1430 wurde vor allem Frauen vorgeworfen, gemeinsam mit Juden und Teufeln den ‘Hexensabbat’ zu begehen und aus ermordeten, christlichen Kindern eine teuflische, mächtige Salbe herzustellen“, sagt Blume.\n\nDer türkische Fernsehbeitrag vermischt Informationen über eine umstrittene Gesichtsbehandlung mit embryonalen Stammzellen mit einem Verschwörungsmythos über Adrenochrom. Beides hat jedoch nichts miteinander zu tun.\n\nDafür, dass Kinder entführt und in Angst versetzt würden, um ihnen das Stoffwechselprodukt Adrenochrom zu entnehmen und es als Verjüngungsmittel an Prominente zu verkaufen, gibt es keine Belege. Auch aus medizinischer Sicht ergibt das laut einem Experten für Plastische Chirurgie keinen Sinn.", "lang": "de"}