{"title": "Donald Tusk’s grandfather was not in the SS", "subtitle": "Donald Tusk’s grandfather was not in the SS, but was conscripted into the German armed forces after time spent imprisoned in concentration camps.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-28717", "url": "https://fullfact.org/online/Donald-Tusk-grandfather/", "vclaim": "Donald Tusk’s grandfather was not in the SS\n\nA post on Facebook, which has been shared 600 times, claims the grandfather of the President of the European Council, Donald Tusk, was a German SS officer. The post also includes a picture which it claims shows this.\n\nHe wasn’t an SS officer and the picture isn’t of him. The European Council told us Mr Tusk’s grandfather, Józef Tusk, was conscripted into Nazi Germany’s combined armed forces, after having been imprisoned in two different concentration camps.\n\nThe European Council told us Józef Tusk was Polish and a citizen of Gdańsk (which was a semi-autonomous “free city” administered by Poland between 1919 and 1939), who worked on the Polish state railway before he was arrested by the Gestapo (the Nazi secret police) in September 1939. He was then sent as a forced labourer to build the Stutthof concentration camp, where he was subsequently imprisoned.\n\nThen, the European Council told us, he was transferred to Neuengamme concentration camp. He was released in 1942, then in 1944 was conscripted into the Wehrmacht, Nazi Germany’s combined armed forces.\n\nIn March 1945, he deserted, and returned to Poland in October 1945.\n\nThe image isn’t of Mr Tusk’s grandfather, it’s of Nazi intelligence officers\n\nAccording to the German Federal Archives, the image that purports to show Mr Tusk’s grandfather actually shows four members of the Sicherheitsdienst—the Nazi Party’s intelligence and security service.\n\nIt was taken in Poland in September 1939 (around the time Józef Tusk was arrested by the Gestapo).", "lang": "en"}