{"title": "PolitiFact - Fact-checking a false claim about lockdowns in South Florida cities", "subtitle": "While many local governments in Florida have shuttered schools and recreational facilities, a Facebook post inflates the", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-36629", "url": "https://www.politifact.com/factchecks/2020/mar/17/facebook-posts/fact-checking-false-claim-about-lockdowns-south-fl/", "vclaim": "While many local governments in Florida have shuttered schools and recreational facilities, a Facebook post inflates the closures to suggest that city or county officials have banned people from leaving their homes in south Florida.\n\n\"At this time the coronavirus has now spread it throughout the West Palm Beach Dade County Broward County area,\" states the March 13 Facebook post, which is written as a long run-on sentence. \"All children and adults must remain in their homes we repeat this is a 24-hour shutdown city service announcement.\"\n\nThe post then contradicts itself and states \"you and your family and your children are in danger if you remain in your homes.\"\n\nThis post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.) That’s because it’s wrong.\n\n\"This directive certainly is NOT from Broward County government,\" county spokeswoman Kimberly Maroe said.\n\nSpokespersons for the city of West Palm Beach, Fort Lauderdale and Miami-Dade also told PolitiFact that they had issued no such warnings.\n\nBroward had the highest number of cases in the state at 43, as of about noon March 17, followed by Miami-Dade with 32 and Palm Beach with nine. (Volusia also had nine.)\n\nStatewide, Florida had 192 COVID-19 cases. The state has a population of about 21 million.\n\nWe looked at announcements from the city of West Palm Beach, Fort Lauderdale, Broward County and Miami Dade County and found that they have closed many recreational facilities and taken other steps to reduce large gatherings, but none banned people from leaving their homes.\n\nMiami-Dade County’s order March 17 made it clear that grocery stores, pharmacies and gas stations remain open.\n\nGov. Ron DeSantis issued an order March 17 closing all bars and nightclubs statewide for 30 days and restaurants are now required to limit customer entry to 50% of capacity. (Some local governments had already announced rules related to restaurants designed to steer business toward take-out.)\n\nAs for this Facebook warning, we rate it Pants on Fire.", "lang": "en"}