{"title": "Did the National Association of Police Organizations Call for a Boycott of Nike?", "subtitle": "The police union's president called Colin Kaepernick a \"shallow dilettante\" who disrespected the American flag in a letter to Nike's CEO.", "author": "www.snopes.com", "date": "2018-09-14T15:56:09+00:00", "vclaim_id": "vclaim-id-43618", "url": "https://www.snopes.com/fact-check/napo-police-boycott-nike/", "vclaim": "The National Association of Police Organizations called on its members to boycott Nike after the company announced a commercial deal with Colin Kaepernick.\n\nIn September 2018, Nike’s announcement of a commercial deal with free agent quarterback Colin Kaepernick prompted fierce debate over the national anthem protests led by Kaepernick, as well as widespread calls for a boycott of Nike products.\n\nKaepernick began to “take a knee” during the playing of the national anthem in 2016 as a protest against racial injustice and police brutality and was at the forefront of such protests among National Football League players and staff.\n\nIn the days following the announcement, we received multiple enquiries from readers about a letter purportedly written by the National Association of Police Organizations (NAPO) which called upon its members to boycott Nike.\n\nThe letter is authentic and was issued by NAPO president Michael McHale, addressed to Nike CEO Mark Parker. NAPO is a law enforcement union founded in 1978 and described as representing 241,000 officers from more than 1,000 police organizations.\n\nThe letter, dated 4 September, read as follows:\n\nOn behalf of the more than 241,000 law enforcement officers represented by our Association across the country, I write to you to condemn in the strongest possible terms your selection of Colin Kaepernick for Nike’s “Just Do It” ad campaign. Mr. Kaepernick is known, not as a successful athlete, but as a shallow dilettante seeking to gain notoriety by disrespecting the flag for which so many Americans have fought and died … In featuring Mr. Kaepernick in the “Just Do It” campaign, Nike grossly insults the men and women who really do make sacrifices for the sake of our nation. We are calling on all our member officers, their families and friends to join in boycotting all Nike products.\n\nNAPO was joined in critizing Nike and Kaepernick by the National Fraternal Order of Police, whose president, Chuck Canterbury, issued a press release addressing (but not calling for) a boycott of Nike:\n\nThe Fraternal Order of Police has been called upon to boycott Nike for capitalizing on this former professional football player because he attracts controversy. In our experience, boycotts and similar exercises do not succeed and often serve only to enrich the company — which is not what we want to do. Our members and, for that matter, any American citizen understands when the law enforcement profession is being insulted — we have no doubt they will make their purchases with that insult in mind.\n\nThese vehement criticisms sparked something of a controversy among police unions, with the National Black Police Association (NBPA) issuing a strong rejection of McHale’s letter. On 5 September, NBPA chairperson Sonia Y.W. Pruitt wrote a letter of her own to Nike’s CEO, offering the support of her organization’s members:\n\nThe National Black Police Association is not in agreement with NAPO on this matter, and we strongly condemn their call for police officers and their families to boycott Nike and its products … NAPO believes that Mr. Kaepernick’s choice to openly protest issues surrounding police brutality, racism and social injustices in this country makes him anti-police. On the contrary, the NBPA believes that Mr. Kaepernick’s stance is in direct alignment with what law enforcement stands for — the protection of a people, their human rights, their dignity, their safety, and their rights as American citizens … The NBPA proudly supports Nike and your use of Mr. Kaepernick in you new “Just Do It” advertising campaign…We will likely be buying and wearing Nike products in the near future.", "lang": "en"}