{"title": "Fact Check: Mark Zuckerberg Did NOT Post About Enjoying Adrenochrome On Jeffrey Epstein's Private Island | Lead Stories", "subtitle": "Did Mark Zuckerberg post about the participating in a &quot;sexual congress&quot; and enjoying &quot;ingesting adrenochone,&quot; but finding it &quot;challenging&quot; to...", "author": "leadstories.com", "date": "2020-08-10T18:03:28-07:00", "vclaim_id": "vclaim-id-73774", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-mark-zuckerberg-did-not-post-about-enjoying-adrenochrome-on-epsteins-island.html", "vclaim": "Did Mark Zuckerberg post about the participating in a \"sexual congress\" and enjoying \"ingesting adrenochone,\" but finding it \"challenging\" to watch it being taken from \"little participants\" while on Jeffrey Epstein's private island? No, that's not true: It's a fake post using used a photo from the Facebook founder's 2012 Christmas vacation in Maui, Hawaii.\n\nA screenshot of the fake post, which has been circulating for over a year, reappeared in a post (archived here) shared on Facebook on August 3, 2020, with the introductory message \"Oh for you haters that said my post was fake Here is my proof.\" The fake post read:\n\nMark Zuckerberg is at Little St. James Island. Although many humans find participating in and observing sexual congress to be both pleasurable and fulfilling, I sometimes find it challenging to observe the subsequent removal of adrenochrome from the smaller participants, as illustrated in the photograph below. Ingesting the adrenochrome, however, is as enjoyable a human activity as any I have yet engaged in.\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe photo of Zuckerberg used in the fake post was taken on Maui at Christmastime in 2012. The Splash News photos appeared in many publications, including The New York Daily News article titled, \"Mark Zuckerberg celebrates holidays in Maui with wife Priscilla\" on December 31, 2012 (here)(archived here).\n\n This meme does not specifically mention Jeffrey Epstein, but the implication is that Zuckerberg was posting from Jeffrey Epstein's private island and was participating in and observing sex acts with children, including harvesting children's organs and ingesting adrenochrome.\n\nZuckerberg did attend a party in Silicon Valley where Jeffrey Epstein was also a guest. This was reported in The Business Insider article, \"Mark Zuckerberg once met Jeffrey Epstein at a dinner hosted by LinkedIn cofounder Reid Hoffman that Elon Musk also attended\" (here)(archived here). This article has a statement from Zuckerberg's spokesperson who makes it clear that Zuckerberg was never a guest of Epstein's on Little St. James Island.\n\nBen LaBolt, a spokesperson for Zuckerberg, confirmed that the meeting took place and said it was the only time the Facebook CEO and Epstein met. In a short statement, he told Business Insider: \"Mark met Epstein in passing one time at a dinner honoring scientists that was not organized by Epstein. Mark did not communicate with Epstein again following the dinner.\"\n\nYou may be asking \"What is adrenochrome?\" Lead Stories recently wrote about adrenochrome:\n\nFact Check: Adrenochrome Is NOT Obtained From Adrenal Glands Of Living Children Or Used In Satanic Rituals By The Elite", "lang": "en"}