{"title": "No, los láseres de los termómetros de infrarrojos no provocan daños en la retina", "subtitle": "Es un BULO. Asociacciones y Sociedades de oftalmólogos afirman que los láseres de los termómetros de infrarrojos no provocan daños en la retina.", "author": "www.newtral.es", "date": "15 junio 2020", "vclaim_id": "vclaim-id-46398", "url": "https://www.newtral.es/bulo-laser-termometro-infrarrojos-retina/20200615/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación por un mensaje que indica que “la asociación de optómetras”, sin determinar cuál, ha enviado una nota en la que advierten que si te toman la temperatura corporal con un termómetro de infrarrojos, “por prudencia”, te deberías tapar los ojos. El motivo, que supuestamente estos termómetros “funcionan sobre la base de un rayo láser” y como “no todas estas pistolas están debidamente calibradas” y “muchas veces quien la usa no tiene certeza de hacia donde apunta”, “si por error apuntan a la retina” pueden lastimarte. Esto es FALSO.\n\nSegún explica a Newtral.es el doctor Alberto González-Costea, médico oftalmólogo y miembro de la junta directiva de la Asociación de Oftalmólogos de España (APOE), “en principio no existe ninguna razón para afirmar que un termómetro de infrarrojos pueda dañar la retina ni ninguna otra estructura ocular, en modo alguno” ya que “esta luz sólo sirve de guía para que el explorador pueda saber en qué punto está realizando la toma de temperatura”.\n\nEsto es algo que también reafirma la doctora Anna Boixadera de la Sociedad Catalana de Oftalmología (SCOFT) en respuesta a Newtral.es: “el termómetro tiene una luz roja para que la persona que está tomando la temperatura vea dónde está midiendo, pero este punto no es un láser”.\n\nA los termómetros de infrarrojos se los denomina erróneamente termómetros láser, no obstante, como indica González-Costea “la mayor parte de estos dispositivos carecen de ella”. Como explica la doctora Boixadera, el termómetro de infrarrojos, con o sin luz láser, “mide la radiación infrarroja” que desprende nuestro cuerpo “y la convierten en una corriente eléctrica que da el valor de temperatura”. Por todo esto, “pueden ser utilizados por cualquier tipo de persona sin ningún riesgo para la visión de la persona a la que toman la temperatura ni para la persona que lo realiza”.\n\nEste contenido también se ha hecho viral en países de habla hispana como Colombia. Allí, los verificadores de La Silla Vacía, miembros de la red internacional del IFCN, contactaron con el Colegio Federación Colombiana de Optómetras, que también desmintió la difusión del mensaje. Andrés Herrera, presidente de la Federación, coincide con el español González-Costea: el láser de los termómetros es de “indicación”, de baja intensidad, y no tiene la capacidad de dañar la retina.\n\nLo mismo ocurrió en Puerto Rico. Allí el Colegio de Optómetras y la Sociedad Puertorriqueña de Oftalmología desmintieron a los medios locales haber lanzado esa recomendación y negaron la veracidad de la advertencia contenida en la misma.\n\nEn base a los criterios de la ley vigente de clasificación de productos láser de la Asociación Española de Normalización y Certificación (UNE), en la actualidad existen siete tipos de clases de láseres en función de su longitud de onda, de 180 nanómetros a 1 milímetro, tiempo de exposición y potencia o energía del haz.\n\nLos láseres que podrían a llegar incorporar los termómetros de infrarrojos, tal y como indica González-Costea, se consideran de clase 1, esto significa que “son seguros en todas la condiciones de utilización razonablemente previsibles, incluyendo el uso de instrumentos ópticos en visión directa”, por lo que “no suponen daño alguno”. Ahora bien, como subraya el doctor es importante “antes de su uso” que “se compruebe en las especificaciones técnicas que son equipos certificados y autorizados para la toma de temperatura sobre el cuerpo humano”. Boixadera recuerda que “los punteros láser sí pueden llegar a dañar distintas partes de la retina”: “los láseres de elevada potencia son capaces de generar fototraumatismos severos y permanentes en la retina, con riesgo potencial de dejar secuelas irreversibles en la visión que no pueden dar la cara al cabo de horas de la exposición en forma de mancha central o paracentral en el campo de visión”.\n\nTambién es importante recordar que no todos los termómetros de infrarrojos son iguales. Existe una gran diversidad de marcas con precios distintos que varían en función de la sensibilidad y veracidad de las mediciones. Existe cierto consenso en que la distancia media adecuada para hacer la medición debe ser menor de 40 centímetros para evitar errores. \n\nDesde la APOE también aclaran que no es lo mismo un oftalmólogo que un optómetra u óptico. Mientras los optómetras son personas con “formación y competencias profesionales que les permiten adaptar y vender gafas y ayudas visuales”, los oftalmólogos son “médicos especialistas en oftalmología que están capacitados para diagnosticar y tratar las patologías oculares”. Y confirman, junto con la SCOFT, que no tienen constancia de ninguna sociedad de ópticos-optometristas u oftalmólogos haya difundido este bulo.\n• Anna Boixadera, doctora y tesorera la Sociedad Catalana de Oftalmología (SCOFT)\n• Alberto González-Costea, médico oftalmólogo y miembro de la junta directiva de la Asociación de de Oftalmólogos de España (APOE)\n• Seguridad de los productos láser. Parte 1: Clasificación de los equipos y requisitos, UNE-EN 60825-1:2015\n• Noticia Técnica de Prevención 654: Láseres: nueva clasificación del riesgo Ministerio de Trabajo y Asuntos Sociales de España (actual Ministerio de Trabajo, Migraciones y Seguridad Social), 2002\n• Láser: clases, riesgos, medidas de control, Servicio Integrado de Prevención y Salud Laboral, Universidad Politécnica de Valencia", "lang": "es"}