{"title": "É #FAKE que vídeo mostre Bell Marques falando do novo coronavírus com governador da BA no carnaval", "subtitle": "Vídeo é antigo. Foi feito durante o carnaval de 2017. Músico se referia ao zika vírus. Ou seja, não há nenhuma relação com a atual pandemia.", "author": "g1.globo.com", "date": "2020-05-07T17:36:51.844Z", "vclaim_id": "vclaim-id-83520", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/07/e-fake-que-video-mostre-bell-marques-falando-do-novo-coronavirus-com-governador-da-ba-no-carnaval.ghtml", "vclaim": "Circula pelas redes sociais um vídeo que mostra o cantor Bell Marques, ex-integrante da banda Chiclete com Banana, saudando o governador da Bahia, Rui Costa, e o embaixador da China durante um show no carnaval. No vídeo, o cantor diz que estão todos preparados para lidar com o vírus. A mensagem compartilhada diz que o vírus citado pelo músico é o novo coronavírus e que as imagens são recentes. É #FAKE.\n\nA mensagem falsa diz que o governador da Bahia está \"curtindo o carnaval junto com a cúpula do Partido Comunista chinês em Salvador\". \"Notem que o cantor Bell Marques fala que com ele estamos preparados pra enfrentar esse vírus.\" Apesar de o texto fazer crer que o vídeo foi gravado no carnaval deste ano, antes mesmo de o Brasil registrar o primeiro caso da Covid-19, isso não é verdade.\n\nO vídeo foi publicado pela página oficial do governo estadual da Bahia em 27 de fevereiro de 2017, quando a equipe da embaixada chinesa assistia ao carnaval daquele ano. Ou seja, muito antes de ser registrado o primeiro caso de coronavírus no mundo.\n\nO trecho mostra uma fala de Bell Marques citando um vírus. \"Hoje em dia nós estamos bem preparados para esse vírus. E você é um grande representante da nossa terra\", diz o cantor para o governador do estado. Depois, ele se dirige ao embaixador da China, que está ao lado do governador em um camarote, com uma comitiva: \"Bem-vindos\".\n\nNa verdade, Bell Marques se referia ao zika vírus. A assessoria de imprensa do governador reforça que o músico falava sobre o zika, não sobre o coronavírus. Um boletim epidemiológico da Secretaria da Saúde da Bahia divulgado em dezembro de 2017 mostra 2.699 casos suspeitos da doença no ano. \"Cabe também ressaltar que o vírus da zika é transmitido pela picada do mosquito Aedes Aegypti, por isso a festa popular foi mantida naquele ano\", afirma a assessoria, em nota.\n\nO governo também esclarece que quem estava ao lado do governador no show era um grupo de executivos chineses que \"esteve na Bahia para avaliar a possibilidade de investir em empreendimentos no estado\". Ou seja, não eram integrantes do governo. \"Além de Salvador, o grupo percorreu o trecho entre o oeste baiano e o sul do estado, em Ilhéus, onde está em implantação a Ferrovia de Integração Oeste-Leste (Fiol).\"\n\nNa última semana, a equipe do Fato ou Fake desmentiu outro boato em relação ao governo da Bahia, sobre um pedido para que a Prefeitura de Porto Seguro \"inventasse\" 200 casos de coronavírus.\n\nNesta terça (5), o governador encaminhou um projeto de lei à Assembleia Legislativa da Bahia que estabelece a aplicação de multa para quem elaborar, divulgar e utilizar softwares para o compartilhamento em massa de mensagens falsas relacionadas a pandemias, endemias ou epidemias no estado.", "lang": "pt"}