{"title": "Now, A Satire Pic Of Sonia Gandhi's Poster On Shiv Sena Bhavan Surfaces", "subtitle": "BOOM found that the original image had Shiv Sena founder, the late Bal Thackeray's photo.", "author": "www.boomlive.in", "date": "2019-11-29T15:10:07+05:30", "vclaim_id": "vclaim-id-27996", "url": "https://www.boomlive.in/fake-news/now-a-satire-pic-of-sonia-gandhis-poster-on-shiv-sena-bhavan-surfaces-6163", "vclaim": "A photoshopped image of Shiv Sena Bhavan - the party's headquarters in Mumbai, featuring a life size poster of interim Congress President Sonia Gandhi, is doing the rounds on Facebook with claims that the Shiv Sena has a new leader in the latter. In the morphed image, a photograph of Sonia Gandhi waving, has been placed on the front facade of the Sena Bhavan, located at Shivaji Park, Dadar. The building can be seen decorated with lights.\n\nThe facade of the Sena headquarters is otherwise covered with a life size photo of the late Bal Thackeray, the founder of the party.\n\nShiv Sena's Uddhav Thackeray was sworn in as the 19th chief minister of Maharashtra on November 28, after the Bharatiya Janata Party's Devendra Fadnavis resigned three days after he was sworn in as CM. The Shiv Sena, NCP and Congress alliance or the Maharashtra Vikas Aghadi (MVA) formed the government after Fadnavis' resignation.\n\nThe morphed image has been captioned as, \"only this was left to see!\" (Viral caption in Hindi: बस !!! अब यही देखना बाकी रह गया था).\n\nMiffed Bharatiya Janata Party (BJP) supporters see the party's decision to ditch the BJP and tie up with the Congress - its ideological foe, as a betrayal.\n\nThe morphed image of Sonia Gandhi on Sena Bhavan is among other pieces of misinformation that are doing the rounds post the MVA alliance.\n\nBOOM received the same image on its helpline number for verification.\n\nBOOM could ascertain that the viral photo is a poor work of Photoshop, as the edges of Sonia Gandhi's image did not merge with the otherwise blur background. We ran a reverse image search and were directed to the original image, that features Bal Thackeray's life-size photo. Shiv Sena and the party's slogan Jai Maharashtra is written on the poster. The image has been uploaded on Shiv Sena Jalgaon's website.\n\nThe building is generally lit on festive occasions. Below is an image tweeted by BOOM's Radhika Bajaj earlier in the day.", "lang": "en"}