{"title": "Fake News: Beenie Man NOT Fighting For Life After Gunshot Injuries | Lead Stories", "subtitle": "Was Jamaican dancehall artiste Beenie Man (aka &quot;Anthony Moses Davis&quot;) shot at least twice by unknown assailants and is he...", "author": "leadstories.com", "date": "2018-04-16T16:05:11-07:00", "vclaim_id": "vclaim-id-10368", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-beenie-man-fighting-for-life-after-gunshot-injuries---cnn.html", "vclaim": "Was Jamaican dancehall artiste Beenie Man (aka \"Anthony Moses Davis\") shot at least twice by unknown assailants and is he currently in hospital fighting for his life? No, that story is not true: it was published by a site with a long history of publishing hoaxes and fake news about celebrities. Beenie Man is a Jamaican reggae and dancehall singer who is referred to as the world's \"King of Dancehall\".\n\nThe gunshot story appeared on the website breaking-cnn.com (not the real CNN) on April 16, 2018 and was titled \"Beenie Man fighting for life after gunshot injuries - CNN\" (archived here) which opened:\n\nKINGSTON - Dancehall artiste Beenie Man is in the hospital fighting for his life after sustaining severe injuries from gunshots, local radio station reports. According to reports, the award winning musician was shot at least twice by unknown assailants when he was driving out of his home. A lady who was with him in the car said \"the assailants where not masked and could make them out\". Beenie Man was rushed to hospital and doctors say \"he is in a very critical condition\". Beenie Man has been the talk of the town for days now after a video in which it appears that the veteran dancehall act is disrespecting fellow artiste Popcaan and his mother, 'Miss Rhona' hit the public domain.\n\nNo other mainstream sources have reported on the story and the website that published it has a well deserved reputation for publishing untruths about celebrities. Users on social media only saw this title, description and thumbnail and might have mistaken it for an actual CNN story though:\n\nKINGSTON - Dancehall artiste Beenie Man is in the hospital fighting for his life after sustaining severe injuries from gunshots, local radio station reports. According to reports, the award winning musician was shot at least twice by unknown assailants when he was driving out of his home. A lady who was with him in the ...\n\nBut the site is part of a network of fake news websites that all have normal looking front pages with some generic news stories taken from other websites but which frequently publish hoax articles on other parts of the site that aren't immediately obvious to visitors. These stories frequently are death hoaxes about celebrities or other well known people that have been reported as being in the hospital by mainstream news sources. Some sites we've identified as part of the network include:\n\nBreaking-cnn.com shares an IP address with several of the sites in the network. We wrote a longer exposé about that network here if you are interested in reading more about the kinds of tricks and tactics used by this network.\n\nWe wrote about breaking-cnn.com before, here are our most recent articles that mention the site:\n• Fake News: Former First Lady Barbara Bush Did NOT Die At 92\n• Fake News: Will Ferrell Did NOT Die After A Two Car Crash\n• Fake News: Caster Semenya NOT Fighting For Her Life After Snake Bite\n• Fake News: George Brooks Veikoso Did NOT Die From Injuries Sustained During Show", "lang": "en"}