{"title": "Consumir alimentos alcalinos para subir el pH del cuerpo no tiene ninguna efectividad contra el COVID-19", "subtitle": "Un mensaje que propone consumir algunos alimentos supuestamente alcalinos para subir el nivel del PH del cuerpo y así “contrarrestar” el nuevo coronavirus circula desde el pasado 2 de abril y ha sido compartido miles de veces en redes sociales. Sin embargo, expertos consultados por AFP Factual coinciden en que no es posible alterar el pH de una persona y que consumir", "author": "factual.afp.com", "date": "2020-04-22T20:41:38+02:00", "vclaim_id": "vclaim-id-54721", "url": "https://factual.afp.com/consumir-alimentos-alcalinos-para-subir-el-ph-del-cuerpo-no-tiene-ninguna-efectividad-contra-el", "vclaim": "Consumir alimentos alcalinos para subir el pH del cuerpo no tiene ninguna efectividad contra el COVID-19\n\nUn mensaje que propone consumir algunos alimentos supuestamente alcalinos para subir el nivel del PH del cuerpo y así “contrarrestar” el nuevo coronavirus circula desde el pasado 2 de abril y ha sido compartido miles de veces en redes sociales. Sin embargo, expertos consultados por AFP Factual coinciden en que no es posible alterar el pH de una persona y que consumir determinados alimentos no tiene incidencia en el nuevo coronavirus.\n\n“El COVID-19 es inmune a los organismos con un PH mayor de 5.5. Centro de VIROLOGÍA, Moscú Rusia. Necesitamos consumir alimentos alcalinos que nos ayuden a subir el nivel de pH para contrarrestar el virus. Algunos de los cuales son: Limón -9.9 PH, Palta [aguacate]-15.6 PH, Ajo -13.2 PH, Mango - 8.7 PH, Mandarina 8.0 PH, Piña 12.7 PH, Naranja -9.2 PH (sic)”, dice el mensaje que circula desde el pasado 2 de abril y que ha sido compartido al menos 40.000 veces en Facebook (1, 2, 3, 4, 5, 6, 7), Twitter e Instagram.\n\nEstas afirmaciones también fueron enviadas al WhatsApp de AFP Factual para su análisis.\n\nCaptura de pantalla realizada el 7 de abril de 2020 de una de las publicaciones de Facebook Aunque en Rusia existen varios centros de virología, no hay registro en internet de que alguno de ellos se haya pronunciado sobre los efectos del pH sobre el COVID-19. Los especialistas consultados coinciden en que no hay ningún alimento que impida contraer el coronavirus, como asegura la publicación viral. “No existe ningún alimento, alcalino o ácido, ninguno, que contrarreste la infección del COVID-19”, afirma Antonio Castillo Carrera, decano del Colegio de nutricionistas de Perú. El especialista sostiene que, incluso si la persona tiene un buen estado nutricional, el virus lo puede atacar: “No importa si se alimenta bien. Así la persona tenga buenas defensas y su sistema inmune esté bien, así consuma alimentos alcalinos, igual el virus va a atacar porque hasta ahora no hay cura ni vacuna posible para no contagiarse y los alimentos no pueden prevenir el contagio de un virus”.\n\nEl pH o potencial de hidrógeno es una “medida que expresa el grado de acidez o basicidad de una solución en una escala que varía entre 0 y 14. Una solución con un pH menor a 7 se dice que es ácida, mientras que si es mayor a 7 se clasifica como básica. Una solución con pH 7 será neutra”.\n\nJuan Carballeda, investigador de la Asociación Argentina de Virología, coincide con Castillo: “De ninguna manera un alimento varía el pH del cuerpo humano” y menos “provoca un tipo de defensa para no enfermarse”.\n\n“Por más alimentos ácidos o básicos que consumamos, no va a cambiar el pH del cuerpo humano. De ninguna manera ningún alimento por variación de pH o porque haga algo en nuestro sistema digestivo contrarresta la infección o el contagio del coronavirus o de un virus en general. El pH de nuestro organismo es muy estable. Está siempre entre 7,35 y 7,42 y no se modifica por consumir alimentos”, asegura el especialista.\n\nY Carballeda concluye: “Nada puede modificar el pH del cuerpo humano. Nada. El pH está finamente regulado y es imposible alterarlo. Si cambiara el pH de un organismo, aunque sea apenas, se produciría inmediatamente una condición patológica”.\n\nEn su página de información sobre el COVID-19, la Organización Mundial de Salud (OMS) indica que hasta el momento no hay ninguna vacuna, medicamento o terapia que pueda prevenir o curar el nuevo coronavirus.\n\nLos expertos concuerdan en que una vacunación masiva permitiría inmunizar a un alto porcentaje de la población mundial, lo que podría frenar la pandemia, pero por ahora los científicos desconocen si la vacuna estará lista este año.\n\nGiovanny Garavito, profesor del Departamento de Farmacia de la Universidad Nacional de Colombia e investigador del grupo de FaMeTra - Farmacología de la Medicina Tradicional y Popular, explica que uno de los errores de la publicación es el valor de pH que le atribuye a los alimentos:\n\n“Rayan en lo absurdo los valores que se reportan en ese mensaje. La escala de pH va de 0 a 14 y se afirma que el aguacate tiene un pH de 15,6. Sobre los otros valores reportados en las publicaciones, si fueran ciertos -que no lo son- serían demasiado alcalinos y al consumirlos tendrían un efecto cáustico en las membranas de la boca y tracto digestivo superior que harían imposible su consumo”, afirmó el especialista.\n\nCastillo, por su parte, ejemplifica: “Si yo como limón, mandarina, toronja o alimentos que son ácidos o de sabor ácido eso no quiere decir que el pH de mi organismo se torne ácido. Y lo mismo con los alimentos tipificados como alcalinos”.\n\nEl Servicio al Consumidor del Departamento de Agricultura de Carolina del Norte explica en un documento esta clasificación: “Los alimentos se clasifican como ácidos o alcalinos de acuerdo al efecto que tienen en el organismo humano después de la digestión y no de acuerdo al pH que tienen en sí mismos. Es por esta razón que el sabor que tienen no es un indicador del pH que generarán en nuestro organismo una vez consumidos”.\n\nLos alimentos ácidos son los que “tienen un pH natural de 4,6 o menos”, define la FDA, la agencia del gobierno estadounidense para la regulación de los alimentos. Y los alcalinos deben “tener un valor final de 4,6 o mayor, excepto las bebidas alcohólicas”.\n\nNi la FDA ni la FAO (Organización de las Naciones Unidas para la Alimentación y la Agricultura) tienen en sus páginas tablas de valores del pH de los alimentos.\n\n“Dado que FDA no tiene los recursos para examinar adecuadamente esta información, la ha eliminado de su sitio web oficial”, explicó a AFP Factual por correo electrónico el equipo de soporte del LACF (Low-acid canned Foods o alimentos enlatados bajos en ácido en español), dependencia de la FDA que se encarga de la evaluación del procesamiento de alimentos.\n\nSin embargo, algunos centros de investigación como el Servicio al Consumidor del Departamento de Agricultura de Carolina del Norte han desarrollado algunas aproximaciones.\n\nEn este documento, este departamento asegura que su listado solo incluye aquellos alimentos “sobre los que la mayoría de los analistas coinciden en calificar como ácidos o alcalinos después de ser digeridos (...) pues existe desacuerdo con respecto al pH de ciertos alimentos”.\n\nTambién hay tablas con pH de los alimentos en el Ministerio de Agricultura de Quebec, Canadá, y universidades como la de de Clemson en Carolina del Sur, Estados Unidos, o el Centro de Investigación de Alimentos y Productos de Agricultura de la Universidad de Oklahoma.\n\nAunque no todos los alimentos mencionados en los mensajes virales están en estos listados, AFP Factual realizó una comparación de los mismos con la información disponible.\n\nLos valores de los productos en estos listados son mínimamente distintos entre sí, pero la diferencia es muy amplia con respecto a los que aparecen en las publicaciones virales.\n\nLa publicación viral también menciona la supuesta inmunidad del COVID-19, pero, según los especialistas consultados por la AFP, los virus no pueden ser inmunes.\n\nLos virus son “organismos simples que no tienen capacidad de regular su pH y están expuestos al pH de la célula que los hospeda, por lo que no pueden ser inmunes”, explica Garavito, de la Universidad Nacional de Colombia.\n\n“El virus [todos, en general] no puede ser inmune, ya que no cuenta con un sistema inmune ni genera una respuesta inmune a nada (…) pero puede ser más susceptible cuando pierde su cubierta y está expuesto a condiciones extremas de pH, temperatura y baja humedad. En eso se basan los métodos de limpieza y desinfección existentes: en buscar quitarle la cápsula protectora al material genético del virus y de esta manera hacerlo más susceptible, pero esto solo aplica cuando el virus está en materiales inertes no cuando está en el cuerpo humano”, precisa.\n\nEn ese sentido, desde que se inició el contagio por coronavirus la OMS ha pedido que las personas se laven frecuentemente las manos con un desinfectante a base de alcohol o con agua y jabón y también que limpien todas las superficies.\n\nEstas publicaciones sobre el pH de los alimentos y su relación con el coronavirus circulan en momentos en que la enfermedad ha dejado, al 22 de abril, más de 2,6 millones de casos de contagio y más de 181.000 muertes en el mundo.\n\nEn conclusión, no es cierto que los alimentos contrarresten la acción del nuevo coronavirus. Expertos consultados por AFP Factual coinciden en que el pH de una persona no se altera en función de su alimentación y que consumir determinados productos no es efectivo para prevenir o curar el COVID-19.\n\nAFP Factual ha verificado otros mensajes que asocian el consumo de alimentos o recetas para supuestamente curar el coronavirus.\n\nEsta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}