{"title": "This boy was jailed in Ghana, not Nigeria", "subtitle": "A photograph making the rounds on Facebook claims to show a 15-year-old boy jailed in Nigeria for stealing. AFP found that the boy was actually arrested in Ghana. One Facebook post, which we’ve archived here, claims the boy was jailed in Nigeria’s economic capital Lagos, but does not give the name of the prison. It has been shared more than 700 times since it was published on", "author": "factcheck.afp.com", "date": "2019-11-26T12:23:26+01:00", "vclaim_id": "vclaim-id-51127", "url": "https://factcheck.afp.com/boy-was-jailed-ghana-not-nigeria", "vclaim": "This boy was jailed in Ghana, not Nigeria\n\nA photograph making the rounds on Facebook claims to show a 15-year-old boy jailed in Nigeria for stealing. AFP found that the boy was actually arrested in Ghana.\n\nOne Facebook post, which we’ve archived here, claims the boy was jailed in Nigeria’s economic capital Lagos, but does not give the name of the prison. It has been shared more than 700 times since it was published on November 6, 2019.\n\nThe caption reads, “Welcome to Nigeria: 15 years old boy in Lagos prison for stealing. His parents are both dead and the Police officer in charge of his case deliberately wrote 18 years to punish him. The guy beside him is trying to help. I weep for our Criminal Justice System!”\n\nThe same photograph and caption have been shared in other Facebook posts, including here and here.\n\nAmnesty International has reported on several cases of children being held in adult prisons and military detention centres in Nigeria, including children suffering sexual violence at high-security prisons in Borno State.\n\nNigeria's Child's Right Act 2003 states: \"No child shall be ordered to be imprisoned; or subjected to corporal pubishment; or subjected to the death penalty\" (Article 221).\n\nAFP ran multiple reverse image searches to find out more about the boy in the picture. The earliest version of the photograph we found was published on July 30, 2019 on Crime Check TV GH's Facebook page, where it has been shared more than 10,000 times.\n\nCrime Check describes itself as a 'crime prevention advocacy organization' which screens documentaries about prison life in schools, churches and 'trouble spots' in Ghana.\n\n\"Adom says he will be 15 in 3 months but he says the policeman who handled his case wrote 18 as his age,\" it says. \"Unfortunately, his parents who would have clarified matters are both dead. He has been convicted for two years for stealing but the little boy says his nephew rather did it.\"\n\nAFP ran a Google search of key words from the Facebook post and found a petition calling for Adom's release from 'one of Ghana's worst adult prison (sic)'.\n\nWe also found a video published on August 1, 2019 on Crime Check's YouTube channel, which features the man in the picture -- presented as Ibrahim Oppong Kwarteng -- interviewing the boy. He introduces the boy as Adom Frimpong, calling him Emmanuel later in the video.\n\nSpeaking in Twi, Adom told the interviewer he is 15 but that \"police decided to increase my age to 18 just to get me imprisoned\".\n\n\"I was misled by a 23-year-old relative who asked me to accompany him to a place. When we got to the scene, he asked me to wait for him,\" he said. \"Apparently, he was going to steal from someone's shop so we ran away when the owner came. The next day, the police came to our home and arrested me, but my relative fled.\"\n\nHe said that police officers \"assaulted\" him and that he \"had to confess under duress just for them to end the beatings\".\n\nIn both the Facebook post and YouTube video, the boy is wearing a blue top with the letters 'KCP' printed on it. Kumasi Central Prison (KCP) is a 'Minimum Security Facility' for 'high sentence prisoners', according to Ghana's prison service. Kumasi is the capital of Ashanti Province in southern Ghana.\n\nContacted by AFP, Ghana Prisons spokesman Richard Bukari said that Adom has been moved to the Senior Correctional Centre, a young offender's institute in the capital Accra, since he was interviewed by Crime Check.\n\nHe is to serve a two-year sentence there, Bukari said via phone.\n\nThe national spokesman for Ghana Prisons Service confirmed to AFP that the Senior Correctional Centre currently had an inmate called Emmanuel Adom Frimpong.", "lang": "en"}