{"title": "Republicans once again rely on a misleading Obamacare factoid", "subtitle": "Republicans, seeking to undermine the health-care law, cite a statistic that is actually good news, not bad news.", "author": "www.washingtonpost.com", "date": "2017-01-09T08:00:55Z", "vclaim_id": "vclaim-id-17323", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/01/09/republicans-once-again-rely-on-a-misleading-obamacare-factoid/?utm_term=.1aedf6365fda", "vclaim": "The Affordable Care Act of 2010 made important changes to the health-care market, but it was primarily aimed at people who do not get insurance through an employer and instead need to buy it themselves. When you hear about premium increases and trouble on the exchanges, that has to do with the individual market. Most workers get their insurance through their employer, so the law’s effect has been much more muted. While the law did require an essential benefits package, large group plans were not required to do so — because most already covered such benefits.\n\nAs we have noted before, Obama’s pledge came with a very large asterisk: He was not saying premiums would fall by $2,500, but that health-care costs per family would be that much lower than anticipated. In other words, if overall costs — not just premiums — were expected to rise by $5,000 by 2012, they would only rise by $2,500. Moreover, when Obama made this claim in 2008, he was quickly called out by fact checkers. The Fact Checker at the time awarded Obama two Pinocchios for the pledge, saying it was based on shaky assumptions.\n\n“This is the fifth straight year of relatively low premium growth (family coverage growing between 3 and 4 percentage points each year),” Kaiser reported. The report noted that “the continuing implementation of the ACA does not appear to be causing major disruptions in employer market,” in part because existing plans were grandfathered in and did not need to meet Obamacare requirements, such as covering preventive benefits without cost. Twenty-three percent of covered workers are enrolled in a grandfathered plan.\n\nIndeed, when the Kaiser report was released in September, the White House trumpeted that the average family premium is now almost $3,600 lower than if premium growth had kept pace with the rate in the decade before the law was passed. We once gave Obama Pinocchios for calling this reduction a “tax cut” — it is not — but certainly it is a good-news story that Republicans are trying to spin as bad news.\n\nNow we should note that, among health-policy experts, the jury is still out on whether the ACA can be credited with the slowdown in health-care costs. The Great Recession led to slower growth in health-care costs in most of the 34 members of the Organization for Economic Cooperation and Development. (See page 165.) Some experts say that the administration is rigging the figures by comparing the post-recession period to the high rates of the early 2000s, because it’s clear that the recession led to a sharp reduction in the growth of national health expenditures.\n\nThe White House has argued that, increasingly, some credit for the shift can be given to the ACA. “While there is evidence that the Great Recession placed downward pressure on health care cost growth in the early years of the recovery, it has now been more than six years since private-sector payrolls began to grow,” wrote White House economists Jason Furman and Matt Fiedler. “Yet, as today’s data show, health care cost growth remains low. It is therefore increasingly likely that structural changes in the health care system — including changes in public policy and other factors that would have a persistent effect on health care spending over the long run — are the primary reasons health care cost growth remains low today.”\n\nThis is an excellent example of a raw number that is offered with no context. Health-care premiums, like the costs of most goods, go up year after year. What matters is the rate of increase — and right now, health-care inflation is at its lowest rate in decades. On top of that, the number cited by Republicans has to do with employer-provided health-care premiums — and the employer market, thus far, has not been greatly affected by the law. Obamacare’s difficulties are in the individual market, so this is a case of mixing up apples and oranges.", "lang": "en"}