{"title": "Estos cupones de Mercadona son falsos y uno de ellos podrá hacer cargos a tu tarjeta", "subtitle": "", "author": "www.newtral.es", "date": "26 junio 2019", "vclaim_id": "vclaim-id-17108", "url": "https://www.newtral.es/estos-cupones-de-mercadona-son-falsos-y-uno-de-ellos-podra-hacer-cargos-a-tu-tarjeta/20190626/", "vclaim": "El formulario a cumplimentar es el mismo, aunque el supuesto premio difiere según el enlace que encuentres por redes sociales: uno anuncia un vale de 500 euros, el otro, de 100. Este último, solicita además el cargo de 1,5 dólares (2 euros) para “verificar” tus datos. Nada de esto es verdad, es un fraude. Al facilitar tus datos bancarios para recibir el cupón de 100 euros te abonarás a una suscripción de 70 euros mensuales que se cargarán a tu tarjeta. Lo indican en la letra pequeña:\n\nEl departamento de comunicación de Mercadona nos confirma que: “En Mercadona no organizamos ningún tipo de promoción y/o sorteo. Se está usando nuestra marca e imagen sin nuestra autorización. Estamos recomendando a los usuarios que no faciliten sus datos bancarios y/o de tarjeta bancaria, ni ningún otro dato personal, ni realice ningún pago”, nos cuentan.\n\nComo ya ha ocurrido con DIA, Lidl o Leroy Merlin, quienes organizan estos fraudes distribuyen por redes sociales un formulario de Google para que los usuarios, movidos por un regalo que nunca llegará, accedan a una web externa con un apartado de contacto. Ambos requieren, además del nombre y el email, el télefono móvil y la dirección completa. Como decimos, en este caso, hay dos diferentes dependiendo del enlace al que cliques:\n\nEn el primero de los casos (imagen izquierda), si lo rellenas estarás facilitando tus datos a otras empresas para que se pongan en contacto contigo con fines comerciales. En el segundo, pasarás directamente a una pasarela que te solicita el pago de dos euros, y la correspondiente suscripción mensual, de la que vuelven a avisar en la letra pequeña.\n\nHemos consultado la información de dominio de ambas páginas para poder localizarlas, ya que cuando se registran su información pasa a formar parte de la base de datos pública WHOIS. Esto es lo que aparece sobre el dominio de la promoción de 500 euros, está localizada en Panamá y organizada por Green Flamingo. La marca aparece bajo el formulario de contacto:\n\n«En Green Flamingo ofrecemos un gran valor y grandes premios a nuestros usuarios al confiar en el marketing dirigido por el consentimiento. Esto significa que cada vez que utiliza nuestros servicios, tiene la opción de optar por anuncios de terceros, lo que le permite a terceras compañías seleccionadas ponerse en contacto con usted con grandes ofertas. Recibirá las mismas posibilidades de ganar el premio, independientemente de si otorga el permiso para ser contactado por estos terceros.\n\nLa marca Green Flamingo es propiedad y está operada por Green Flamingo Limited; una empresa privada constituida bajo las leyes de Irlanda. Cualquier información que nos proporcione a nosotros o a través de nosotros será manejada por Green Flamingo.»\n\nEn cuanto a la de 100 euros (la que te pide el cobro) está localiza en la ciudad estadounidense de Scottsdale (Arizona). Hemos comprobado que al compartir estos dos enlaces en Facebook, el mensaje que acompaña a la publicación es exactamente el mismo, este: «Promoción de tarjeta regalo de Mercadona ¡Estamos de celebración junto a ti! En este gran día, obsequiamos tarjetas regalo a nuestros visitantes. Responde las preguntas siguientes y recibe tu tarjeta regalo de Mercadona. 1 tarjeta por hogar como máximo».", "lang": "es"}