{"title": "No, this photo does not show an Indian soldier on duty in the desert of Rajasthan.", "subtitle": "A photo has been shared thousands of times in multiple posts on Facebook and Twitter which claim it shows a female Indian soldier on duty in the state of Rajasthan. The claim is false: the photo shows Asia Ramazan Antar, a fighter in the Kurdish Women's Protection Units (YPJ) who was killed by Islamic State militants in northern Syria in 2016.", "author": "factcheck.afp.com", "date": "2019-05-30T07:32:43+02:00", "vclaim_id": "vclaim-id-84256", "url": "https://factcheck.afp.com/no-photo-does-not-show-indian-soldier-duty-desert-rajasthan", "vclaim": "No, this photo does not show an Indian soldier on duty in the desert of Rajasthan.\n\nA photo has been shared thousands of times in multiple posts on Facebook and Twitter which claim it shows a female Indian soldier on duty in the state of Rajasthan. The claim is false: the photo shows Asia Ramazan Antar, a fighter in the Kurdish Women's Protection Units (YPJ) who was killed by Islamic State militants in northern Syria in 2016.\n\nThe photo was posted here on Facebook on May 27, 2019 and has been shared more than 1,300 times.\n\nThe misleading post's Hindi language caption translates to English as: “An Indian soldier on guard duty in the heat of the Rajasthan desert, victory to India.”\n\nBelow is a screenshot of the misleading post:\n\nRajasthan is a state in western India that borders Pakistan.\n\nThe same photo was also shared in a Facebook post here with an identical claim, and on Twitter here with a similar claim.\n\nThe claim is false: the photo actually shows Asia Ramazan Antar, a fighter in the Kurdish Women's Protection Units (YPJ) who was killed by Islamic State militants in northern Syria in 2016.\n\nA reverse image search on Google found the same image in this BBC report published on September 12, 2016.\n\nBelow is a screenshot of the photo in the BBC report:\n\nThe article reports on the death of Asia Ramazan Antar, a member of the Kurdish Women's Protection Units (YPJ), in northern Syria in 2016.\n\nThe article is headlined: “Kurdish 'Angelina Jolie' devalued by media hype”.\n\nThe report says, in part: “She was, according to Western media, a poster-girl for her people, admired as much for her striking good looks as her military prowess.\n\n“But for her fellow fighters, Asia Ramazan Antar's portrayal in the press and social media came as both a surprise and disappointment.\n\n“The 19-year-old, from the Syrian Kurdish city of Qamishli, was killed by Islamic State (IS) militants in northern Syria last month.”\n\nThe same photo was found in this report about Antar’s death by The Times newspaper published on September 9, 2016.\n\nBoth the BBC and The Times reports credited the photo to “@AlbertoHRojas”.\n\nThe name corresponds with this Twitter handle for journalist Alberto Hugo Rojas.\n\nBelow is a screenshot of this photo which Rojas shared on his Facebook page on November 20, 2016, with a watermark.\n\nA translation of the Spanish language caption reads: “Would you leave your life at the age of 18 to fight daesh and for your rights? In #Rojava #Syria thousands of young people have.”\n\nOn May 29, 2019, Rojas told AFP on Facebook messenger that he took the photo of Antar.\n\nHe said: \"I take this pic in Syria, on last days of October 2015\".\n\nIn this photo tweeted by an official YPJ Twitter account on December 31, 2017, a group of YPJ fighters can be seen wearing similar uniforms to the uniform worn by Antar.\n\nBelow is a screenshot of the tweet:", "lang": "en"}