{"title": "What’s the cost of preparing for Brexit?", "subtitle": "The government hasn’t said how much money departments are spending preparing for a ‘no deal’ Brexit outcome.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-12148", "url": "https://fullfact.org/europe/whats-cost-preparing-brexit/", "vclaim": "What’s the cost of preparing for Brexit?\n\n“£171,000. That’s how much the Tories’ No Deal preparations are costing our country. Per hour.” “The Tories are spending £171,000 an hour on no deal preparations. That’s £1.9 billion and counting that could be spent on the salaries of approximately 85,000 nurses, 50,000 secondary school teachers or 49,000 police constables”.\n\nIt’s not correct that £171,000 an hour is being spent by the government on no deal preparations. This is the per-hour breakdown of the £1.5 billion of additional funding budgeted by government for all kinds of Brexit preparations in 2018/19.\n\nWe don’t know the true figure for no deal as government departments say they aren’t able to separate what they’re spending on preparing for Brexit into individual scenarios.\n\nThe Office for Budget Responsibility (OBR), the UK’s independent public finance watchdog, also predicts that some of the funding Labour’s claim is based on won’t actually be spent before the 29 March this year—which is the default date the UK wlll leave with ‘no deal’ if nothing else is agreed before then.\n\nSome of the money that is spent will be in preparation for no deal, but Labour can’t substantiate their claim that all of the money is for this.\n\nLabour’s estimates of how many workers’ annual salaries this Brexit preparation funding could pay for are generally in the right ballpark, but not very meaningful—as these workers would ultimately cost more to employ than their salaries alone.\n\nThe government has not ruled out leaving the EU without a deal on 29 March this year, if a version of its own withdrawal agreement doesn’t make it through parliament. Parliament this week supported a motion which rejects the UK leaving the EU without a deal, but this doesn’t have any legal force.\n\nTowards the end of 2018, the government issued a series of technical notes for how government and businesses need to prepare if the UK leaves the EU without a deal.\n\nAs the Institute for Government has set out, the government needs to do a lot if it is to be prepared enough for no deal, including putting new systems and processes in place to replace what EU bodies currently do for the UK.\n\nLabour explains how it estimates the cost of no deal Brexit preparations in a press release. It’s based on the government spending £1.5 billion in 2018/19, which works out at £171,000 per hour.\n\n£1.5 billion is the amount of extra funding in 2018/19 that the government has put towards preparations for the UK’s exit from the EU.\n\nIn total the Treasury has allocated £4.2 billion towards government departments for Brexit preparations since 2016, which breaks down as:\n• £1.5 billion in 2018/19 (the focus of Labour’s claim)\n\nThis is not all the money that the government plans to spend on Brexit—as some departments’ pre-existing budgets will be used for Brexit preparation too.\n\nNot all of the money for 2018/19 is expected to be spent\n\nThe OBR says it doesn’t expect all of the £1.5 billion to actually be spent this year. It assumed government departments will underspend on their overall budgets by £0.4 billion in 2018/19, some of which it said will be from the Brexit preparation funding pot.\n\nHow much of that £0.4 billion underspending is from the Brexit preparation pot isn’t known. The OBR told us they don’t have an exact figure for this, and the government didn’t provide much more in an answer it gave to the same question last year.\n\nNot all of this money is for no deal preparations\n\nThe extra funding allocated by the government for Brexit preparations—including the £1.5 billion that Labour refers to—covers more than just preparing for a no deal scenario.\n\nThe Treasury describes the funding it is giving to departments for 2019/20 as for “core Brexit activity including deal and no deal preparations”. “The money will support vital preparations including getting new border and customs operations ready, gearing up UK trade policy with existing and new international partners, and taking back control of our waters”.\n\nTo give a concrete example, some of the 2018/19 funding is for the Home Office to prepare for the scheme which will offer ‘settled status’ to EU citizens in the UK. This scheme is set to be rolled out whether or not the UK leaves with a deal—so it can’t be considered as no deal planning.\n\nMost government departments explained in a series of written answers to MPs that they were preparing for “all scenarios” and none specified how much they were spending specifically for no deal preparations.\n\nSo £1.5 billion is the extra money that’s being allocated for a range of possible Brexit scenarios, not just no deal.\n\nGiven the fact that Labour supports the UK leaving the EU, and its leadership voted to trigger the two year countdown to exit day in March 2019, it’s likely that if the party was in government, it would be spending money preparing for Brexit as well.\n\nClaims how many nurses, teachers or police this could pay for aren’t very useful\n\nLabour also claims the government’s no deal Brexit funding is the equivalent of the annual salaries of 86,000 newly-qualified nurses, 50,000 secondary school teachers, or 49,000 police constables.\n\nConfusingly, this isn’t using the same figure as the other part of its claim. These staffing figures are based on Brexit spending of £1.9 billion, rather than the £1.5 billion we’ve been mentioning so far. £1.9 billion is Labour’s estimate of the total spent on Brexit preparations so far in the 2018/19 financial year, adding in what was already spent in 2017/18.\n\nIn a narrow sense, it’s roughly correct that £1.9 billion is the equivalent of the annual salaries of that many newly qualified nurses (as Labour specifies in its press release) or teachers or police constables (using the typical starting pay of nurses and the median full-time pay for teachers and police officers).\n\nBut in reality it would cost more than £1.9 billion to employ that many nurses, teachers or police officers.\n\nThat’s because the cost of employing someone goes beyond just paying their salary and includes things like pensions and national insurance payments, and possible additional costs like training, working space or managers to oversee them. So Labour’s calculation is not a very helpful one.", "lang": "en"}