{"title": "[] Erros e acertos de Ciro Gomes e Jair Bolsonaro nas convenções partidárias", "subtitle": "Os dois foram confirmados como os candidatos do PDT e do PSL, respectivamente, à Presidência da República na semana passada", "author": "piaui.folha.uol.com.br", "date": "2018-07-28T07:00:17-03:00", "vclaim_id": "vclaim-id-19612", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/28/ciro-bolsonaro-convencoes/", "vclaim": "Ciro Gomes (PDT) e Jair Bolsonaro (PSL) foram confirmados no último final de semana como candidatos à Presidência da República em convenções de seus partidos. A Lupa checou frases ditas por eles durante os discursos nos eventos. Veja o resultado:\n\n“Como combater a questão do ‘triplo A’, que é discutida no Acordo de Paris?”\n\n Jair Bolsonaro, pré-candidato pelo PSL à Presidência da República, em Convenção Nacional do partido no dia 22 de julho\n\nO chamado “triplo A” é uma proposta de integração de áreas protegidas nos Andes, na Amazônia e no Atlântico, envolvendo Colômbia, Brasil e Venezuela. A ideia, que chegou a ser defendida pelo presidente colombiano, Juan Manuel Santos, e tinha como base projeto da Gaia Amazonia, braço da Fundação Gaia, ONG britânica que defende o meio-ambiente e os povos indígenas. O projeto nunca foi implementado e não tem relação com o Acordo de Paris. O único compromisso brasileiro estabelecido na Conferência do Clima relativo à Amazônia foi zerar o desmatamento ilegal no bioma até 2030.\n\n“Não pode o CNJ inventar audiência de custódia”\n\n Jair Bolsonaro, pré-candidato pelo PSL à Presidência da República, em coletiva de imprensa após a Convenção Nacional do partido no dia 22 de julho\n\nA audiência de custódia foi um projeto lançado em fevereiro de 2015 pelo Conselho Nacional de Justiça, em parceria com o Ministério da Justiça. O Tribunal de Justiça de São Paulo foi o primeiro a implementar a medida. A ideia, no entanto, estava em convenções internacionais assinadas pelo Brasil em 1992: o Pacto Internacional de Direitos Civis e Políticos (artigo 9) e a Convenção Interamericana de Direitos Humanos (artigo 7). Ambas estabelecem que o preso ou encarcerado por infração penal precisa ser conduzido rapidamente à presença de um juíz.\n\n“[José] Dirceu está na rua por uma decisão do [ministro do STF] Dias Toffoli”\n\n Jair Bolsonaro, pré-candidato pelo PSL à Presidência da República, em Convenção Nacional do partido no dia 22 de julho\n\nNo dia 26 de junho, a Segunda Turma do Supremo Tribunal Federal (STF) concedeu habeas corpus para que o ex-ministro José Dirceu aguarde em liberdade o julgamento de recursos de sua defesa em processos decorrentes da operação Lava-Jato. O ministro Dias Toffoli era o relator do caso e recomendou a soltura, mas a decisão não foi dele, como disse Bolsonaro. Os ministros Ricardo Lewandowski e Gilmar Mendes também votaram a favor, enquanto Edson Fachin foi contra. O ministro Celso de Mello, que também compõe a Segunda Turma, não participou da votação. Dirceu foi preso em maio e condenado a 30 anos e nove meses de prisão por corrupção passiva, lavagem de dinheiro e organização criminosa.\n\nAlguns índices criminais bateram recorde no Rio de Janeiro de fevereiro a junho, período da intervenção federal na segurança pública no estado. Os casos de letalidade violenta – soma de homicídios dolosos e decorrentes de ação policial, latrocínios e lesões corporais seguidas de morte – chegaram a 2.927, o maior número desde 2009. No mesmo período, foram 55.909 roubos de rua, que incluem roubos a transeuntes, de celulares e em coletivos. O total atingiu o recorde dos últimos 12 anos e é 8,8% maior do que o registrado no mesmo período do ano passado.\n\n“Somente com juros para a agiotagem oficialmente protegida pelo governo (…) foram gastos nos últimos 12 meses R$ 380 bilhões”\n\n Ciro Gomes, pré-candidato do PDT à Presidência da República, em Convenção Nacional do partido no dia 20 de julho\n\nSegundo os Relatórios Resumidos de Execução Orçamentária (RREO), publicados pela Secretaria do Tesouro Nacional, o governo federal gastou, com juros e encargos da dívida, R$ 277,3 bilhões entre os meses de junho de 2017 e maio de 2018, dado mais recente disponível. Foram considerados os valores liquidados.\n\n“Entre 2013 e 2016, mais de 70 mil lojas foram fechadas no Brasil, aumentando mais o número de brasileiras na fila do desemprego”\n\n Ciro Gomes, pré-candidato do PDT à Presidência da República, em Convenção Nacional do partido no dia 20 de julho\n\nO candidato subestimou o real impacto da crise econômica no comércio. Segundo o Cadastro Central de Empresas (Cempre), levantamento realizado pelo IBGE, o número de unidades comerciais estabelecidas no país era de 2,4 milhões em 2013. Em 2016, esse número caiu para 2,1 milhões. A redução foi de 260 mil, quase quatro vezes maior que o número citado por Gomes. Segundo o mesmo levantamento, 682,4 mil empregos foram perdidos nesse processo.\n\n“Nos últimos três anos, o Brasil fechou 13 mil indústrias, desempregado mais de 1 milhão de pessoas”\n\n Ciro Gomes, pré-candidato do PDT à Presidência da República, em Convenção Nacional do partido no dia 20 de julho\n\nSegundo os dados mais recentes da Pesquisa Industrial Anual (PIA), do IBGE, em 2013, o Brasil tinha 328 mil empresas de indústria de transformação, que empregavam 8,8 milhões de pessoas. Em 2016, último ano com dados disponíveis, o número de empresas caiu para 315,5 mil, um saldo de 12,4 mil, enquanto o número de empregados caiu para 7,5 milhões, saldo negativo de 1,2 milhão.\n\n“Nos últimos 15 anos permitiu-se, descuidadamente, que o sistema financeiro brasileiro concentrasse 85% de todas as transações em apenas cinco bancos”\n\n Ciro Gomes, pré-candidato do PDT à Presidência da República, em Convenção Nacional do partido no dia 20 de julho\n\nSegundo estatísticas publicadas pela Febraban, com base em dados do Banco Central, R$ 1,995 trilhão foram depositados em bancos brasileiros no ano de 2016, último ano com estatísticas disponíveis. Desse total, 85,9% foi depositado nos cinco maiores bancos do país: Caixa (R$ 513,1 bilhões), Banco do Brasil (R$ 447,9 bilhões), Itaú (R$ 363,4 bilhões), Bradesco (R$ 235,8 bilhões) e Santander (R$ 147 bilhões).\n\n**Parte desta checagem foi publicada na edição de 28 de julho de 2018 do jornal Folha de São Paulo.", "lang": "pt"}