{"title": "Analysis | Did Colorado have the ‘number one economy’ in the past three years?", "subtitle": "Former governor John Hickenlooper was relying on a magazine ranking. He should have said that in his speech to California Democrats.", "author": "www.washingtonpost.com", "date": "2019-06-07T07:00:09.211Z", "vclaim_id": "vclaim-id-22919", "url": "https://www.washingtonpost.com/politics/2019/06/07/did-colorado-have-number-one-economy-last-three-years/", "vclaim": "Hickenlooper presided over boom times in Colorado, but he goes into specious territory by describing it as the number one economy from 2016 through 2018. California, Oregon and Washington state outperformed Colorado in gross domestic product growth all three years; Hawaii and North Dakota had lower unemployment rates.\n\nColorado earns high marks on several lists of business-friendly states. State officials and private companies recently started a partnership to lure technology firms from Silicon Valley. “Over the years, the State Chamber has won critical reforms for the business community on such issues as environment, government spending and taxation, tort and civil justice, health care, workers’ compensation, unemployment insurance, and K-12 education,” the Colorado Chamber of Commerce says on its website.\n\nThe Colorado unemployment rate was far below the U.S. average for most of the three-year period Hickenlooper mentioned (2016 through 2018) but some states such as Hawaii and North Dakota went even lower, and Colorado nearly caught up with the U.S. average at the end of 2018.\n\nThere’s no question that this is what a strong state economy looks like. The rub here is that Hickenlooper said Colorado’s economy wasn’t just strong but the best in the country for three years.\n\nWe asked Hickenlooper’s campaign to tell us which metrics he was using. “Colorado has been ranked the number one economy in the country for three years running by U.S. News,” Hickenlooper spokeswoman Lauren Hitt said.\n\nEntrepreneurship, for example, is defined as the state’s “business birth rate,” but there’s no guarantee that a new business will succeed. The average number of patents granted per 1 million people is an interesting data point, but obtaining a patent is not the same as monetizing it.\n\nIn 2018, U.S. News’s state economy rankings were based on scores in three categories: business environment, employment and growth. Colorado came in fourth, second and seventh, respectively. Although Colorado won the top economic ranking overall, California was first in business environment, Utah clinched the top spot for employment, and Washington won the growth category. (The 2018 methodology differed from the one U.S. News employed in 2017 “due to a number of factors,” the magazine said, though it appears the economic criteria were consistent.)\n\nMeanwhile, CNBC ranked Colorado’s economy in eighth place among all states last year. WalletHub ranked Colorado’s economy in fifth place. The lesson here is that “number one economy” is in the eye of the beholder when relying on rankings such as these, and Hickenlooper can’t assume audiences will know what he’s referring to.\n\nAccording to the Colorado Health Institute (CHI), 93.5 percent of state residents had health insurance in 2017, and almost 600,000 more residents were covered in 2017 than in 2013, for a total above 5 million. Under Hickenlooper, the state accepted a Medicaid expansion offered under the Affordable Care Act. Colorado also established a state-run health insurance marketplace under the act.\n\nExperts say those moves allowed the state to cut its uninsured rate by more than half. According to CHI, the rate went from 14.3 percent in 2013 to a record-low 6.5 percent in 2017. As for Hispanic residents, 10.4 percent lacked coverage in 2017. As for those under the federal poverty line, the number was 8.1 percent. “About 350,000 Coloradans still do not have health insurance,” CHI’s 2017 report said. “These final uninsured are among the state’s most vulnerable and hardest to reach.”\n\nWe note that the same U.S. News survey Hickenlooper cited for his claim about the state economy ranked Colorado 12th in its health-care category and 29th in its “health care access” subcategory. The Census Bureau, which uses a methodology different from CHI’s, pegged the state’s uninsured rate at 7.5 percent for 2017 (one percentage point higher). Several other states had lower rates.\n\nBut his line about the “number one economy in the country for three straight years” is specious. There are different rankings out there, their methodologies vary, Hickenlooper didn’t say he was referencing any of them in his speech, and the GDP and unemployment figures for Colorado were not the best among the 50 states from 2016 through 2018.", "lang": "en"}