{"title": "River Plate vendeu a Libertadores para o Flamengo e para a FIFA #boato", "subtitle": "Boato – Foi divulgado o escândalo que todo mundo suspeitava. O River Plate vendeu o título da Libertadores para o Flamengo e para a FIFA por R$ 300 milhões mais o prêmio da competição.", "author": "www.boatos.org", "date": "2019-11-25T00:45:30+00:00", "vclaim_id": "vclaim-id-40212", "url": "https://www.boatos.org/esporte/river-plate-vendeu-libertadores-flamengo-e-fifa.html", "vclaim": "Boato – Foi divulgado o escândalo que todo mundo suspeitava. O River Plate vendeu o título da Libertadores para o Flamengo e para a FIFA por R$ 300 milhões mais o prêmio da competição.\n\nO bicampeonato da Copa da Libertadores do Flamengo veio em um jogo emocionante. A vitória de virada do time carioca contra o River Plate rendeu muita audiência na TV. E como todo jogo que recebe atenção das pessoas rendeu um boato mais do que manjado por aqui.\n\nNem bem o Flamengo conquistou o título da Libertadores e surgiu na internet um texto que aponta que o River Plate, na realidade, vendeu o campeonato para o Flamengo e para a FIFA. Leia uma das versões da história que circula online:\n\nATENÇÃO COMPARTILHEM: O ESCÂNDALO QUE TODO MUNDO SUSPEITAVA! Talvez, isso explique a razão do jogador Pinola ter declarado a seguinte frase: “Se as pessoas soubessem o que aconteceu na final da Libertadores 2019, ficariam enojadas”.\n\nTodos os torcedores do River Plate ficaram chocados e tristes por não Serem campeões. O que está exposto abaixo é a notícia em primeira mão que está sendo investigada por sites e páginas de todo o mundo e deve sair na mídia em breve, assim que as provas forem colhidas e confirmados os fatos.\n\nFato comprovado: O River Plate VENDEU o título da Libertadores para a FIFA. Os jogadores foram avisados, às 13:00 do dia 22 de Novembro, em uma reunião envolvendo o Matías Suarez, o Técnico do River Plate e os Presidentes da FIFA.\n\nA aceitação veio através do pagamento total dos prêmios do campeonato, mais um bônus de R$300.000.000,00 para todos os jogadores e integrantes da comissão, através da FIFA. Além disso, a promessa de melhorias no estádio do River Plate. Por gentileza passem esta mensagem para o maior número possível de pessoas, para que todos possam conhecer a sujeira que ronda a taça Libertadores da América.\n\nRiver Plate vendeu a Libertadores para o Flamengo e para a FIFA?\n\nO que não faltou foi torcedor de clubes rivais compartilhando a “denúncia” contra o Flamengo. Mas será mesmo que o River Plate vendeu a Libertadores para a FIFA por essa grana toda? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, não há muito que falar. O mesmo texto que denuncia a “marmelada” na final da Libertadores é o mesmo que já foi utilizado em tantas outras ocasiões esportivas (e até políticas). Como o enredo é sempre o mesmo, relembre o que dito no episódio mais recente (que dizia que o Grêmio havia vendido a partida das semifinais contra o Flamengo):\n\nNa realidade, o principal motivo que prova que a teoria da conspiração é falsa está no histórico dela. A tal denúncia (seja “assinada” por Gunther Schweitzer como a de hoje ou não) já foi utilizada em Copas do Mundo (1998, 2014 e 2018), jogos de competições nacionais (como a Copa do Brasil deste ano) e até eleições.\n\nO texto (com pequenas variações) é sempre o mesmo. Em todos os casos, os personagens são os mesmos (inclusive a pessoa que “assina” a denúncia e já disse que é alguém que apenas “compartilhou um e-mail”) e os jornais citados são os mesmos. Ah, e a denúncia sempre é falsa.\n\nVale dizer que toda essa trama cai por terra em uma pequena análise lógica: além de um título da Libertadores valer muito mais do que os valores citados (inclusive pensando em valorização dos atletas) o número de pessoas envolvidas seria tão grande que não teria como ser um “segredo escondido”. Veja no vídeo abaixo outro dos exemplos:\n\nResumindo: a história que aponta que o River Plate vendeu a decisão da Libertadores para o Flamengo é falsa. Não passa de uma nova versão de um velho texto já desmentido no Boatos.org em algumas oportunidades.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}