{"title": "Analysis | Are jobs lost due to ‘bad trade policy’ or automation?", "subtitle": "Sen. Elizabeth Warren (D-Mass.) says the “principal reason” for jobs losses is trade policy, not automation. But economists aren’t so sure.", "author": "www.washingtonpost.com", "date": "2019-10-17T07:00:07.593Z", "vclaim_id": "vclaim-id-47882", "url": "https://www.washingtonpost.com/politics/2019/10/17/are-jobs-lost-due-bad-trade-policy-or-automation/", "vclaim": "The notion that automation, rather than trade policies such as allowing China to join the World Trade Organization, is more responsible for a loss of manufacturing jobs has gained currency in recent years. One often-cited report is via researchers at Ball State University, who estimated nearly 88 percent of the decline in manufacturing jobs between 2000 and 2010 can be attributed to “productivity,” i.e. via automation, and just 13.4 percent attributed to trade.\n\nOne big issue in the academic research is how one determines the impact of automation vs. trade, especially because interaction is difficult to untangle. For instance, a U.S. company facing competition from China might decide to improve its productivity through increased automation, so the question becomes whether this situation is trade- or automation-related.\n\nHouseman’s 2018 paper offers a sustained critique of the Ball State University findings, saying productivity cannot so easily be attributed to automation. In particular, she said a relatively small sector of manufacturing — computers and electronic products — is responsible for most of the growth in labor productivity. “The productivity gains in the computer industry largely reflect dramatic improvements in the speed and functionality of computers and related products, not automation of the production process,” she wrote. (There’s been a long-running dispute over whether the Commerce Department’s Bureau of Economic Analysis correctly measures manufacturing output in the computer sector.)\n\n“While there is a clear causal link between trade (especially China) and the decline in manufacturing employment, the evidence that automation caused the declines in manufacturing employment is at best mixed, the preponderance of studies failing to find a causal link,” Houseman told The Fact Checker. “Intuitively and quite simply, there doesn’t seem to have been a technology shock that could have caused a 20 to 30 percent decline in manufacturing employment in the space of a decade.”\n\nAnother approach is offered by Daron Acemoglu of the Massachusetts Institute of Technology and Pascual Restrepo of Boston University, who studied the impact of robots on U.S. labor markets between 1990 and 2007. A footnote in their paper suggests robots reduced employment by about 750,000 jobs between 1993 and 2007; estimates of the impact of China trade are about 2½ times as large, according to some estimates.\n\n“Note, however, that robots are just one type of automation,” Acemoglu told The Fact Checker. “If you put other types of automation technologies, it is probably to be comparable to China trade, but we don’t have as reliable estimates of the impact of things such as numerically controlled machines, computerized numerical control and dedicated automated machinery.”\n\nThe Warren campaign also sent us a 2017 report issued by the Information Technology and Innovation Foundation, a nonpartisan group funded at least in part by technology companies, that said “a growing minority of analysts” attribute “a significant share of the [job] losses to increased trade pressure and dwindling U.S. competitiveness” rather than technology. “ITIF’s supporters include a diverse range of corporations, charitable foundations, and government entities, and its board includes representatives of leading companies in the tech sector,” said Robert Atkinson, ITIF’s president. Facebook and Amazon, which Warren has proposed breaking up, “both have seats on ITIF’s board and are supporters,” he said.\n\n“Our central estimates suggest that more have been lost from trade with China, but automation is very important, as well, so one has to think about what ‘principal reason’ means,” Acemoglu said. “If it means ‘the most important factor,’ that would not be wrong. If it means ‘predominant cause,’ then it’s wrong.”\n\nThe Warren campaign pointed to a study, looking at the period 1999-2018 for the decline in the employment-population ratio, that cited two major contributing factors — import competition from China and adoption of industrial robots — and a host of contributing factors. Import competition was listed as twice as important as robots, but Hicks noted “even by this table trade is half the impact.” (The calculation of the impact of industrial robots was based on the Acemoglu/Restrepo research, but as Acemoglu noted, there are other types of automation his research does not capture.)\n\n“I would say that the preponderance of the evidence points to the greater importance of trade as compared to automation, specifically in the large decline in manufacturing employment in the 2000s,” Houseman said. “However, as I’ve pointed out, one can’t decompose the employment decline into the part caused by ‘trade’ and the part caused by ‘automation,’ both because no [valid] study examines all aspects of trade/automation and their general equilibrium effects, and often the two forces interact.”\n\nThe available research suggests she speaks with too much certainty. Even researchers who do not accept the Ball State findings are not willing to go as far as Warren, in part because more research needs to be done in untangling the interplay between trade and automation.\n\nThis reminds of the time when we awarded then President Barack Obama Two Pinocchios — our equivalent of “half true” — for speaking with such certainty on the impact of a higher minimum wage on jobs. We noted then that Obama could have been more accurate with just a few tweaks to his language. Warren also could have not been so definitive. She earns Two Pinocchios as well.", "lang": "en"}