{"title": "Fact Check: Viral video of teargas shelling is not from Kashmir but Jakarta", "subtitle": "Recently a video of tear gas shelling by police has gone viral on Facebook with the claim that it is from Kashmir. However, the video is not from Kashmir but from Jakarta, Indonesia.", "author": "www.indiatoday.in", "date": "2019-10-09T14:13:00+05:30", "vclaim_id": "vclaim-id-35426", "url": "https://www.indiatoday.in/fact-check/story/fact-check-viral-video-of-teargas-shelling-is-not-from-kashmir-but-jakarta-1607510-2019-10-09", "vclaim": "Videos related to Kashmir are still viral on social media. But several of them are posted with dubious claims.\n\nRecently a video of tear gas shelling by police has gone viral on Facebook with the claim that it is from Kashmir.\n\nA Facebook page titled \"BBC News Kashmir\" posted a video on October 3, 2019, with the caption \" Police use teargas to disperse student protesters.......#kashmirnews #freedom #newskashmir.\"\n\nThere is a red and white logo written \"BBC News Kashmir\" present at the top right corner of the viral video.\n\nThe archived version of the post is saved here.\n\nIndia Today Anti Fake News War room (AFWA) found this to be a misleading claim. The video is not from Kashmir but from Jakarta, Indonesia. The logo \"BBC News Kashmir\" is photoshopped.\n\nThe Facebook post has already been shared by more than 1500 people till the time of writing this article.\n\nThe more than 3-minute long video begins with a frame where the policemen in armor are ready for a battle along with protection shields written \"Polisi\".\n\nThis is the national flag of Indonesia.\n\nWith the help of keyword search, we found the exact video on YouTube, posted by Russian International Television Network (RT) on October 1, 2019, with the caption \" Riot police use teargas to disperse student protest in Indonesia\" .\n\nInternational media has reported widely about the recent unrest in Indonesia against the new corruption law and proposed criminal code, which has criminalised sex outside marriage.\n\nOn October 1, 2019, protesters battled with police in Jakarta where police had to resort to tear gas shelling. This report can also be seen here done by BBC news.\n\nThe logo in the name of \" BBC News Kashmir\" is photoshopped. The British Broadcasting Corporation, has no such logo called \"BBC News Kashmir\".\n\nThere is a Facebook page called \"BBC news Kashmir\", which has no relation with the British Broadcasting Corporation.\n\nThe viral post in the name of Kashmir is entirely misleading. The video is from Indonesia and the media logo used in the name of BBC is photoshopped.", "lang": "en"}