{"title": "PolitiFact - NowThis news site says Donald Trump wrong and Bill Clinton didn't sign NAFTA", "subtitle": "Republican presidential candidate Donald Trump has repeatedly criticized the North American Free Trade Agreement and poi", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-9196", "url": "https://www.politifact.com/factchecks/2016/aug/11/nowthis/nowthis-news-site-says-donald-trump-wrong-and-bill/", "vclaim": "Republican presidential candidate Donald Trump has repeatedly criticized the North American Free Trade Agreement and pointed out that it was signed by President Bill Clinton, husband of his Democratic opponent, Hillary Clinton.\n\nNowThis, which spreads stories on social media, has accused Trump of getting it wrong — repeatedly.\n\nOn Aug. 10, 2016, NowThis posted a video on Facebook headlined \"Fact Check: Everything Donald J. Trump says about NAFTA is wrong,\" and on YouTube titled \"Donald Trump Can't Get The Facts Right About NAFTA.\".\n\nIt shows five clips of Trump saying that Bill Clinton signed the treaty and follows four of them with these superimposed comments (in order): \"False,\" \"Nope,\" \"Donald Trump Keeps Lying About the North American Free Trade Agreement,\" and \"False: Bill Clinton Didn't Sign NAFTA.\"\n\nOthers, such as the liberal site Anti-Republican Crusaders, shared the video as well. As of Thursday afternoon it had been viewed over 1.1 million times.\n\nWe wondered how we could have repeatedly missed Trump being so wrong so often when it comes to the treaty.\n\nIt turns out that Trump isn't wrong.\n\nClinton signed the deal on Dec. 8, 1993. His speech that day is available in print form and on YouTube.\n\nHowever, it should be noted that Clinton isn't the only one responsible for the deal.\n\nIt was inaugurated by his Republican predecessor, George H.W. Bush, who signed the initial version of the treaty in December 1992, before it was submitted to Congress for ratification and after he had lost to Clinton.\n\nBut Clinton had campaigned for changes to the deal and sought side agreements requiring Mexico to enforce labor standards, improve working conditions and create better environmental safeguards. Negotiations were begun and those side deals were signed by Clinton in August 1993.\n\nAfter a tough political battle in which Clinton campaigned hard for the pact, the agreement was ratified by the House 234-200 and the Senate by 61-38. Republicans provided the margin of victory in both chambers, leading to Clinton's signature on the final version.\n\nWhen we contacted NowThis, editor Sarah Frank focused on the original signing by Bush. acknowledging that \"Clinton signed the legislation into law after it was passed by Congress.\"\n\n\"Trump is saying 'Clinton signed NAFTA' as though it was his deal. It was Bush's deal,\" Frank said in a followup email.\n\nNowThis repeatedly says in its video that Trump's statements accusing Clinton of signing NAFTA are \"False: Bill Clinton didn't sign NAFTA.\"\n\nIt's true that the George H.W. Bush administration first negotiated the deal and that Trump is ignoring that element. But Clinton got it modified, pushed hard for the final version, and signed it with enthusiasm once Congress ratified it.\n\nThe statement is not accurate, and we rate it False.", "lang": "en"}