{"title": "Cadbury Chocolates Contaminated With HIV?: We Tell You Why It's Fake", "subtitle": "An old hoax targets Cadbury. Read our factcheck to know how we debunked this viral message.", "author": "www.boomlive.in", "date": "2018-03-08T18:05:44+05:30", "vclaim_id": "vclaim-id-3558", "url": "https://www.boomlive.in/cadbury-chocolates-contaminated-with-hiv-we-tell-you-why-its-fake/", "vclaim": "FACT: The message is a rehash of an old hoax. The handcuffed man being taken away by Interpol officers is a Nigerian terrorist.\n\nA viral message on social media urging people to avoid buying Cadbury products for the next few weeks as a worker 'infected' the confectioner's products with HIV (AIDS), is a hoax.\n\nThe message, which is accompanied by a picture of a man being taken into custody by Interpol police, reads, \"This is the guy who added his infected blood Cadbury products. For the next few week(s) do not eat any products from Cadbury, as a worker from the company has added his blood contaminated with HIV (AIDS). It was shown yesterday on BBC News. Please forward this message to people who you care (about).”\n\nA spokesperson for Mondelez in India, the company that makes Cadbury chocolate bars, confirmed to BOOM that the post was fake.\n\nBelow are the steps followed by BOOM to debunk the message, but first -a fact about how HIV or the Human Immunodeficiency Virus spreads.\n\nHIV can only be transmitted through an exchange of body fluids from infected individuals. According to the World Health Organisation (WHO), \"HIV can be transmitted via the exchange of a variety of body fluids from infected individuals, such as blood, breast milk, semen and vaginal secretions. Individuals cannot become infected through ordinary day-to-day contact such as kissing, hugging, shaking hands, or sharing personal objects, food or water.\"\n\nA simple Google search for 'Cadbury HIV blood' shows that the message has already been debunked by various sites including fact-checking sites such as Snopes and AfricaCheck.\n\nBOOM did a Google Reverse Image search to find the man in the photograph. A search for the entire post did not yield any useful result. However, when we cropped the photo and looked for the part with the man in it we found the following. The exact same photo has been used in a hoax involving Pepsi. (Click here to read the factcheck)\n\nWe also searched for his photograph on TinEye.com; which led us to a Nigerian website 'https://www.informationng.com' which had the same photo as well as other photos from the incident. (see pic below)\n\nHere's another photograph from the same day showing a 'Nigerian Air Force' aircraft in the background.\n\nThe man being taken into custody is Aminu Ogwuche. Ogwuche was extradited to Nigeria from South Sudan in July 2014. He is accused of masterminding a bombing on a bus park in Nyanya, in Abuja Nigeria in April,2014.\n\nBelow is a 2014 tweet from the official handle of the Nigerian Armed Forces.\n\nA variation of the message in India includes photos of a bar of Cadbury with what appears to be worms. Though it is not clear how anyone could have drawn a link between HIV and worms. Below is the message that BOOM received from a reader on our WhatsApp Helpline.\n\nWe followed the same search process and traced the images to an Indonesian Facebook page called 'Viral Media Johor'. The post dates back to February 19, 2018 weeks before the photos went viral in India. It is important to note that in the video the chocolate wrapper appears to have been opened already. The photographs purporting to show a chocolate bar infested with worms are not from India.\n\nIn October 2013, Cadbury was fire fighting a full blown PR crisis over reports of worm infestations in its flagship Cadbury Dairy Milk brand in some shops in Maharashtra and Kerala. The company launched 'Project Vishwas' a multi-pronged strategy that included educating retailers on how to store Cadbury's products. Cadbury announces strategy for ensuring quality - The Hindu", "lang": "en"}