{"title": "Media misreports: Claims a monk was beaten by Muslim men for praising Yogi Adityanath", "subtitle": "", "author": "www.altnews.in", "date": "2019-03-26T16:29:15+00:00", "vclaim_id": "vclaim-id-13317", "url": "https://www.altnews.in/media-misreports-claims-a-monk-was-beaten-by-muslim-men-for-praising-yogi-adityanath/", "vclaim": "An incident of a monk beaten up by two Muslims was reported by two leading Hindi dailies this week. With a photograph of a badly bruised monk, it was reported that the monk was thrashed by men from Muslim community for praising the Chief Minister of Uttar Pradesh. On March 24, Dainik Jagran published a report titled, “दौलतपुर में योगी की तारीफ करने पर संन्यासी को किया मरणासन्न (A monk in Daulatpur on death’s door for praising Yogi -translated)”.\n\nDainik Jagran reported, “A case of a monk being beaten up for praising Chief Minister Yogi Adityanath in the area of Sajeti police station in Daulautpur village has come to the fore. On Thursday night, louts from one community/side in an inebriated state had entered the temple and thrashed the monk black and blue with sticks. A villager who took the saint to the hospital on Friday was also beaten up. Villagers are furious about the incident. -translated”\n\nAccording to the Dainik Jagran’s report, Manoj Baba, a monk who resides in a hermitage located in the premises of Kali Devi temple, was addressing a group of people outside the Hanuman temple, where he praised the Chief Minister for the arrangments in the Kumbh Mela. People from one side/community were also present (Muslim) at this location, according to the report.\n\nAccording to the article, the monk said that as he was moving towards the monastery, some people came to the temple and attacked him suggesting that he was spreading enmity by praising Chief Minister Yogi Adityanath. On Friday, Rambabu Nishad, who took the monk to a private hospital was also beaten by the rowdies, according to the report. The article further stated that Manoj Baba has given a statement to the police and filed a complaint. The article also stated that a search operation to find the accused Noor Baksh and Noor Ali is underway.\n\nRajasthan Patrika too reported the incident with an identical narrative but later updated the story with a tweet from Kanpur Nagar Police. While the headline was changed accordingly, the hyperlink of the article still reads, “some-villager-beaten-to-saint-due-to-praises-of-the-yogi”. A screenshot of the initial version of the article can be seen below.\n\nKanpur police busted the narrative about the monk beaten up by Muslims for praising Yogi Adityanath. The official Twitter handle of Kanpur Nagar Police tweeted, “During the night of 21-03-19, the monk, who was in a state of intoxication had hurt himself by dashing his head on the temple. Next morning, Chunna, Suresh and Rambabu took him to a hospital for medication. On their way back, they were involved in a fight for which an NCR has been registered and action under section 151 of the CrPC has been initiated by the police. Other charges are false.”\n\nAlt News contacted Sajeti police station to inquire about the incident. In conversation with Alt News, Station Officer at Sajeti police station, Amarendra Bahadur Singh said,\n\n“The narrative about the monk thrashed at the monastery, which was reported by the media is false. According to the statement of Manoj Baba given to the police, that night he was trying to climb/hang on to a branch in an inebriated state where he had fallen down and got injured. He had passed out at the same place and was only woken up by the villagers the next morning. The villagers including one Rambabu [Nishad] took him to the hospital the next morning while on their way back from the hospital, they got involved in a scuffle with the villagers. This all happened after their vehicle nearly rammed into some kids playing in the area following which the villagers got angry over Rambabu, who was intoxicated and driving the car. Rambabu was beaten up by the crowd and later he (Rambabu) took him (Manoj Baba) to the police to file a complaint. Rambabu wrote an application and had asked him to sign it, which he did. But later, he refused to go for a medical check-up regarding the case as he denied that he was ever attacked at the monastery in the first place. He has said on record that the narrative about him being beaten up the two Muslim boys was all cooked-up by Rambabu. This was an attempt to communalise the issue.”\n\nIn a video statement posted by a Samir Abbas, executive editor at TV9 Bharatvarsh, the monk can be heard reiterating the same series of events, which were narrated to Alt News by the Station Officer.\n\nA copy of the statement given to police was also tweeted by Samir Abbas. In the below statement, Manoj Baba has vehemently rubbished the claims saying that he was never beaten up by Muslims. Moreover, he has also emphasised the fact that Rambabu falsely took his thumb impression on a paper.\n\nA cooked-up story of Muslims beating a monk for praising Yogi Adityanath was reported by mainstream media outlets – Rajasthan Patrika and Dainik Jagran. While Rajasthan Patrika has updated their story, albeit without a clarification, Dainik Jagran‘s story still carries the misinformation at the time of writing this article.\n\nVikas Saraswat, a writer at Swarajyamag also tweeted the same article by Rajasthan Patrika, which has the predating headline. Tweeting the article, Saraswat said, “Noor and Ali, SP workers alongwith their supporters brutally attack a Hindu saint who was praising CM Yogi Adityanath for arrangements at Kumbha. Ran away from scene after believing him to be dead”. Saraswat’s tweet has got significant engagement on Twitter with more than 6,400 retweets.\n\nSanjay Dixit, a serving IAS officer quote-tweeted Saraswat’s tweet with a message, “He doesn’t have an Arabic name, so the crime is secular and not worth the attention of our mainstream media.”\n\nA right-leaning website, Rightlog has also published an article with the communal narrative. Interestingly, the narrative reported by the website is based on Rajasthan Patrika’s article which has now been updated as stated before.\n\nTwo more websites – Breaking Tube and E-Postmortem have reported the incident in a similar fashion. Both the websites went a step further and portrayed the brothers as convicts rather than accused – indicating that two brothers, Noor Ali and Noor Baksh had attacked the monk.", "lang": "en"}