{"title": "FACT CHECK: Did George Orwell Say This Quote About ‘Rough Men’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-09T19:31:49.000Z", "vclaim_id": "vclaim-id-19555", "url": "http://checkyourfact.com/2019/08/09/george-orwell-rough-men/", "vclaim": "A post shared on Facebook claims novelist George Orwell once said, “People sleep peacefully in their beds at night only because rough men stand ready to do violence on their behalf.”\n\nWhile Orwell did express a similar sentiment, he did not write or say the quote in the Facebook post.\n\nGeorge Orwell is the pen name of Eric Arthur Blair, a 20th-century English author best known for writing “Nineteen Eighty-Four” and “Animal Farm.” (RELATED: Did George Orwell Say, ‘Telling The Truth Is A Revolutionary Act’?)\n\nHowever, nowhere in these works, or any of his others, did the Daily Caller News Foundation find this quote. It does not appear in University College London’s archive of his writings.\n\n“Similar sentiments perhaps, but different language,” said Dorian Lynskey, author of “The Ministry of Truth: The Biography of George Orwell’s 1984,” in an email to the DCNF. “There is no evidence of Orwell writing the quoted sentence.”\n\nIndeed, Orwell did make thematically similar statements. He wrote an essay in 1942 about writer Rudyard Kipling in which he stated, “[Kipling] sees clearly that men can only be highly civilized while other men, inevitably less civilized, are there to guard and feed them.”\n\nIn another essay, Orwell included a line with a similar sentiment while discussing pacifists: “Those who ‘abjure’ violence can only do so because others are committing violence on their behalf.”\n\nThe website Quote Investigator traced the quote to columnist Richard Grenier’s 1993 article in The Washington Times, where he wrote, “As George Orwell pointed out, people sleep peacefully in their beds at night only because rough men stand ready to do violence on their behalf.”\n\nSome readers likely mistook Grenier’s attempt at summarizing Orwell’s viewpoint for a direct quotation, even though Grenier’s sentence did not enclose the expression in quotation marks.\n\n“This is a known mechanism for the generation of misattributions,” explained Quote Investigator. “Person A summarizes, condenses, or restates the opinion of Person B. At a later time the restatement is directly ascribed to Person B.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}