{"title": "Old video of dead immigrants on Libyan beach shared as COVID-19 infected dead bodies thrown into the sea", "subtitle": "", "author": "www.altnews.in", "date": "2020-04-08T12:00:33+00:00", "vclaim_id": "vclaim-id-46121", "url": "https://www.altnews.in/old-video-of-dead-immigrants-in-libyan-beach-shared-as-covid-19-infected-dead-bodies-thrown-into-the-sea/", "vclaim": "A video of dead bodies washed ashore on an unidentified beach is being shared on social media with the claim that some countries are throwing away dead persons infected with COVID-19 into the sea. Twitter user Dev Oza posted the video with the message, “Some countries throw #COVID19 infected dead bodies into the seas. Advice to stop eating seafood. The World is really coming to an end. Dear God, please intervene.” One Paresh Shah posted the same video with the same narrative while stating that it’s unverified. Both have no deleted their tweets.\n\nAlt News has received several requests on its official Android application and WhatsApp number (+917600011160) to fact-check this video.\n\nThe same video is also circulating with a Gujarati message that claims China is throwing coronavirus-infected into the sea so that aquatic life also gets infected. IIt adds that the corpses have reached the coast of Taiwan, Hong Kong and Singapore. The complete message is as follows – “ચાઈના એ કોરોના વાઇરસ ને કારણે મૃત્યુ પામેલા લોકોને દરીયામાં ફેંકી દિધા છે. જેથી કરીને દરીયામાં રહેતા માછલાં અને અન્ય જીવો પણ કોરોના થી દુષિત થાય. આ માછલાં ખાઈને પછી બીજા દેશના લોકો પણ કોરોના નો ભોગ બને. આ યોજના મુજબ ચાઈના એ દરીયામાં ફેંકેલી લાશો તાઈવાન, હોંગકોંગ, સિંગાપોર અને મકાઉ ના દરીયાકિનારે આવી છે”\n\nWith a keyword search on YouTube, Alt News found the same video posted on June 19, 2019. “Mediterranean Sea Becomes A Cemetery For African Immigrants,” reads the title of the video.\n\nIn the description posted along with the video, it is claimed that these are “African immigrants” who lost their lives while crossing into Europe. Based on this, Alt News performed another keyword search and found a video report by European news channel Euronews published on August 25, 2014. In the screenshot posted below, one can see the same footage of two dead bodies lying on the shore.\n\n“Amid tragic scenes on a Libyan beach, bodies of would-be migrants have been washed ashore. More than 100 have been recovered by the Libyan authorities. They are thought to be from a shipwreck at sea last week,” reported the channel. The report stated that in the absence of documentation, rescue workers are unable to establish the nationality of these victims. “Thousands of migrants, mainly from sub-Saharan Africa, have crowded into rickety vessels in recent months in an effort to reach Italian shores. All too many have been wrecked,” informed the channel.\n\nA video of would-be migrants found at a Libyan beach in 2014 is being shared with the false claim that COVID-19 infected dead bodies have been thrown into the sea.\n\nNote: The number of positive cases of the novel coronavirus in India exceeds 23,000 and more than 700 deaths have so far been reported. The government has imposed a complete restriction on movement apart from essential services to tackle the pandemic. Globally, more than 27 lakh confirmed cases and over 1.9 lakh deaths have been reported. There is a sense of panic among citizens, causing them to fall for a variety of online misinformation – misleading images and videos rousing fear or medical misinformation promoting pseudoscience and invalid treatments. While your intentions may be pure, misinformation, spread especially during a pandemic, can take lives. We request our readers to practice caution and not forward unverified messages on WhatsApp and other social media platforms.", "lang": "en"}