{"title": "‘Bad ass’ women in WWII: This picture is from 1945 and was not taken in Normandy", "subtitle": "A photograph shared on Facebook around the 75th anniversary of D-Day claims to show women of the Red Cross landing on a Normandy beach in 1944. This is false; the photo was actually taken seven months later on a beach in Southern France.", "author": "factcheck.afp.com", "date": "2019-06-06T18:06:47+02:00", "vclaim_id": "vclaim-id-84276", "url": "https://factcheck.afp.com/bad-ass-women-wwii-picture-1945-and-was-not-taken-normandy", "vclaim": "‘Bad ass’ women in WWII: This picture is from 1945 and was not taken in Normandy\n\nA photograph shared on Facebook around the 75th anniversary of D-Day claims to show women of the Red Cross landing on a Normandy beach in 1944. This is false; the photo was actually taken seven months later on a beach in Southern France.\n\n\"Here's a Normandy Beach landing photo they don’t show you in textbooks. Brave women of the Red Cross arriving in 1944 to help the injured troops. Bad ass,\" claims the caption.\n\nA Google reverse image search shows that this picture was actually taken on January 15, 1945, according to the photography database of Getty Images, where prints of the Bettmann archive's photograph can be purchased.\n\nThe original caption reads: \"'Ladies Day' on the Riviera. Southern France. Time for Yanks in the coastal region of Southern France to sit up and take notice-lady visitors have arrived. As the ramp of this Coast Guard-manned landing barge swings down, American Red Cross women, carrying small packs and bags, jump out on the beach. Brought by Coast Guard transport from the US, they are prepared to carry out their duties and keep high the spirits of Yank fighting men.\"\n\nAn American Red Cross blog post about the picture gave more details: \"During World War II, some Red Crossers overseas provided aid to and operated clubs for members of the armed forces, while others served in field and evacuation hospitals and on hospital trains, ships and planes.\"\n\nThe photo remains a unique view of the roles women took during WWII, but its long association on social media with D-Day or 1944, is false.", "lang": "en"}