{"title": "Healthcheck: cancer, diabetes and mental health conditions on the rise?", "subtitle": "The number of diagnoses of cancer (in England) and diabetes (in the UK) is rising.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-21269", "url": "https://fullfact.org/health/cancer-diabetes-mental-health-rise/", "vclaim": "Healthcheck: cancer, diabetes and mental health conditions on the rise?\n\nIncidences of cancer and diabetes are on the rise. In the case of diabetes, there is a strong suggestion that this is linked to lifestyle factors, but with cancer the factors are more complex. It’s harder to measure the change in the number of people with mental health conditions over time.\n\nThere were around 300,000 new cases of cancer in England in 2016—excluding non-melanoma skin cancers. That’s compared to around 250,000 a decade before.\n\nThe proportion of women being diagnosed each year is increasing, while the proportion of men has fallen in recent years.When controlling for changes in the population age over time, the incidence rate of cancer has increased for women in England from 516 per 100,000 in 2006 to 541 in 2016. For men, it has fallen slightly, from 671 per 100,000 in 2006, to 663 in 2016.\n\nResearch by the British Journal of Cancer in 2015 estimated “Much of this increased risk [of cancer over time] is due to increasing longevity.” Adults aged over 65 accounted for 65% of cancer diagnoses in England in 2016, and life expectancy in the UK has also been steadily increasing (though it’s slowed down in recent years).\n\nCancer Research UK also highlighted that there are many other factors at play, including “our lifestyle, our genetics & family history, our exposure to viruses, the job we do, the air we breathe”.\n\nThe number of people living with a diagnosed case of diabetes has been rising year-on-year in the UK. Around 3.7 million people had a diagnosed case of diabetes in 2017, according to the charity Diabetes UK—almost twice as many as in 1998.\n\nIt also estimates that, including undiagnosed cases, 4.6 million people in the UK are living with diabetes. We’ve asked it for more information about the figures. Public Health England estimated in 2016 that over 900,000 people in England alone are unaware that they have diabetes.\n\nPublic Health England says that Type 2 diabetes (which accounts for about 90% of cases in England) is “largely preventable or manageable by lifestyle changes... although family history, ethnicity and age can also increase risk”.\n\nFigures on the number of people with mental health conditions are not produced so regularly, so it’s harder to track change over time.\n\n“One in four” is widely cited in the UK as the number of people who suffer from a mental health problem.\n\nThe estimate has been around since the 1980s, although a commonly cited source for the figure is the 2007 Adult Psychiatric Morbidity Survey (APMS). This found that 23% of people in England had at least one psychiatric disorder at some point in that year, and a third of these—7.2% of people—had more than one.\n\nBecause each condition included in the 23% figure has a different time frame it’s not meaningful to use the data to say this many are ill in every year, or in any other time period. But the findings do suggest that the number suffering over a lifetime will be more than one in four.\n\nA more recent APMS (covering 2014) doesn’t provide an update on the one in four figure though.\n\nIt did report that one in six people in England had a common mental disorder (CMD) in the week before they were interviewed for the study. This, according to the researchers, suggested that around this many could be expected to have a CMD at any one time. These CMDs included things like generalised anxiety disorder, obsessive compulsive disorder and panic disorder.", "lang": "en"}