{"title": "Tat in Chemnitz war nicht geplant: Technischer Fehler stiftet Verwirrung", "subtitle": "", "author": "correctiv.org", "date": "2018-09-14T10:08:00+00:00", "vclaim_id": "vclaim-id-43626", "url": "https://correctiv.org/faktencheck/2018/09/14/tat-in-chemnitz-war-nicht-geplant-technischer-fehler-stiftet-verwirrung/", "vclaim": "Die Behauptungen sind falsch: Das Tötungsdelikt in Chemnitz war nicht geplant. Auslöser des Gerüchts war das falsche Veröffentlichungsdatum eines Artikels, bedingt durch einen technischen Fehler im Redaktionssystem einer Nachrichtenagentur.\n\nDie Webseite Anonymousnews.ru behauptet in einem Artikel vom 3. September, der gewaltsame Tod von Daniel H. am 26. August in Chemnitz sei im Voraus geplant gewesen. Grund für diese Annahme: Die Bremer Nachrichtenseite Weser Kurier habe bereits zwei Tage vor dem Tötungsdelikt eine Meldung zum Chemnitzer „Wir sind mehr“-Konzert veröffentlicht, schreibt Anonymousnews. Es handelt sich um einen Artikel mit der Überschrift „Die Toten Hosen spielen in Chemnitz“.\n\nDer Kontext: Am frühen Morgen des 26. August 2018 kam es in Chemnitz zu einer Auseinandersetzung, in deren Folge drei Männer teils schwer verletzt wurden. Eines der Opfer, der 35-jährige Daniel H., erlag noch in der Nacht seinen Verletzungen. Ein 23-jähriger Syrer sowie zwei 22-jährige Iraker gelten als Tatverdächtige.\n\nDer Tod des 35-Jährigen war Anlass für zahlreiche Protestaktionen in Chemnitz. So riefen bereits am Tag nach der Tat die AfD Sachsen sowie die rechtsextreme Hooligan-Gruppe „Kaotic Chemnitz“ zu Demonstrationen auf. Im Laufe der kommenden Wochen kam es zu zahlreichen weiteren Protesten von rechts, sowie Gegendemonstrationen. Während der Proteste kam es zu Ausschreitungen.\n\nDen meistbesuchten Gegenprotest stellte ein Konzert in Chemnitz am 3. September unter dem Motto „Wir sind mehr“ dar – laut der Polizei Sachsen versammelten sich rund 65.000 Menschen, um zusammen mit deutschen Musikern wie Casper, Marteria und den Toten Hosen ein Zeichen gegen Rechtsextremismus und Fremdenhass zu setzen. Dieses Konzert kündigte der Weser Kurier an.\n\nAnonymousnews zieht als Beweis dafür, dass der Weser Kurier bereits im Vorfeld von dem Tötungsdelikt gewusst haben soll, zwei Screenshots heran. Diese sollen zeigen, dass die Meldung zum „Wir sind mehr“-Konzert bereits am 24. August 2018 auf der Webseite des Weser Kuriers veröffentlicht wurde, also zwei Tage vor dem Tod von Daniel H.\n\nBereits einen Tag nach Veröffentlichung des Artikels von Anonymousnews, am 4. September, reagierte der Weser Kurier mit einer Gegendarstellung auf die Vorwürfe. Die Screenshots von Anonymousnews seien zwar keine Fälschungen, tatsächlich war der Artikel anfangs mit dem Datum 24. August angezeigt worden. Grund sei jedoch ein technischer Fehler, so der Weser Kurier in dem Artikel.\n\nDen technischen Fehler erklärte der Weser Kurier folgendermaßen: „Bei dem Artikel handelt es sich um einen Text von ‘Teleschau – der Mediendienst GmbH’, einer Nachrichtenagentur. Er wurde durch einen automatischen Dienst auf www.weser-kurier.de veröffentlicht, und zwar am 29. August um 19.15 Uhr. Beim 24. August handelt es sich um ein Datum, das automatisch vom Redaktionssystem des Inhaltslieferanten, in diesem Fall die ‘Teleschau’, generiert wurde. Beim Import wurde dieses an Stelle des korrekten Veröffentlichungsdatums ausgelesen.“ Die Anzeige des falschen Datums sei auch von Suchmaschinen wie Google übernommen worden.\n\nBetroffen von dem Systemfehler der Teleschau war auch die Regensburger Mittelbayerische Zeitung, die ebenfalls eine Richtigstellung zu den Vorwürfen von Anonymousnews veröffentlichte.\n\nDie beiden Zeitungen haben den Artikel zum „Wir sind mehr“-Konzert mittlerweile aktualisiert – so zeigt der Weser Kurier nun den 31. August als Veröffentlichungsdatum des Artikels an, die Mittelbayerische Zeitung den 29. August.\n\nUnter dem Facebook-Posting zur Gegendarstellung des Weser Kuriers merkte ein Nutzer an, es sei noch nicht völlig schlüssig dargestellt, wie es zu einem solchen technischen Fehler kommen konnte.\n\nCORRECTIV wollte genau wissen, welche Umstände zu dem technischen Fehler führten – und sprach daher mit der für den Fall zuständigen Redakteurin des Weser Kuriers Alice Echtermann, sowie Alexander Büttner von der Nachrichtenagentur Teleschau.\n\nVerantwortlich für das falsche Datum war das Redaktionssystem, oder auch Content Management System (CMS), der Nachrichtenagentur Teleschau, schrieb der Weser Kurier in der Gegendarstellung. Teleschau veröffentlicht Texte auf Webseiten anderer Medienhäuser, wie in diesem Fall bei Weser Kurier und der Mittelbayrischen Zeitung.\n\nAlexander Büttner von der Teleschau bestätigte gegenüber EchtJetzt, dass das Datum ein Fehler im CMS der Teleschau war. In einer E-Mail teilte Büttner ausführlich mit, welche Umstände das falsche Veröffentlichungsdatum bedingten:\n\nAlice Echtermann vom Weser Kurier erklärte diesen Vorgang gegenüber CORRECTIV auch für Laien verständlich. „Die Teleschau lieferte früher nur wöchentlich Texte. Damals wurde unser System darauf ausgerichtet, dieses wöchentliche Erscheinungsdatum auszulesen. Als die Teleschau dann irgendwann wie andere Nachrichtenagenturen täglich Texte lieferte, wurde dies leider nicht verändert. Das wöchentliche Datum wurde weiter mitgeliefert und fälschlich als Erscheinungstag der Artikel interpretiert.“\n\nDieser Fehler sei zuvor nicht entdeckt worden. Die Teleschau-Artikel seien weitgehend unbemerkt automatisch in das Redaktionssystem des Weser Kuriers importiert worden, und hätten kaum Beachtung erfahren. „Außer in diesem Fall“, so Echtermann.\n\nMutmaßlicher Betreiber der Webseite Anonymousnews.ru ist der Rechtsextremist Mario R., wie das Bundesministerium des Innern (BMI) am 9. Januar 2018 auf eine kleine Anfrage der Bundestagsfraktion der Linken mitteilte. R. wird außerdem vorgeworfen, den Onlineshop und Waffenversand „Migrantenschreck“ betrieben zu haben. Die Generalstaatsanwaltschaft Berlin hat im August 2018 Anklage gegen R. wegen illegalen Waffenhandels erhoben.\n\nNach Einschätzung des Innenministeriums veröffentlicht Anonymousnews Beiträge, die sich „in erster Linie gegen Muslime, Flüchtlinge und Vertreter der Bundesregierung richten“. Zudem würden auf der Webseite zahlreiche „Falschmeldungen (‘Fake News’)“ gestreut, so das Ministerium. Auch CORRECTIV ist die Webseite bekannt: Wir beschäftigten uns bereits mehrmals mit Falschmeldungen von Anonymousnews.\n\nKeine Kontaktaufnahme mit dem Weser Kurier\n\nBeim Weser Kurier gemeldet habe sich Anonymousnews nicht, teilte Echtermann CORRECTIV auf Nachfrage mit: „Weder bevor sie die Story veröffentlichten, noch danach, als wir unsere Gegendarstellung verbreiteten.“ Die Widerlegung der „Verschwörungstheorie“ seitens des Weser Kuriers, so Echtermann, wurde dort also entweder nicht bemerkt – oder ignoriert.", "lang": "de"}