{"title": "Analysis | What Trump got wrong on Twitter this week (#7)", "subtitle": "The seventh installment in our occasional feature looking at what Trump got wrong on Twitter in a given week.", "author": "www.washingtonpost.com", "date": "2017-03-10T15:00:44Z", "vclaim_id": "vclaim-id-12950", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/03/10/what-trump-got-wrong-on-twitter-this-week-7/?utm_term=.f16495f55a9a", "vclaim": "The Senate Democrats did hold up Trump’s Cabinet picks at one time. But as of Trump’s tweet, there were two empty slots; the administration had not sent the rest of the paperwork for one and had not sent a nominee to fill the other.\n\nTrump makes a misleading comparison between Attorney General Jeff Sessions’s meetings with Russian Ambassador Sergey Kislyak and Sen. Charles E. Schumer’s (D-N.Y.) meeting Vladimir Putin at a public event in 2003. Sessions, who was a Trump campaign surrogate, misled Congress by not disclosing that he met with Kislyak on at least two occasions during the 2016 presidential campaign, including one private meeting at Sessions’s Senate office.\n\nPelosi said on CNN’s “State of the Union” on March 5: “We were meeting with the president of Russia. He brought an entourage in with him. He was the one who was doing the talking. The question is, have you met with him? No, I haven’t met with him. I met with the president of Russia. Who else is in his entourage, who know? Presidents, heads of state come in, they bring their party. They barely even introduce them. So, this is completely, completely different.”\n\nThere is no evidence that Obama ordered the wiretapping of Trump’s calls. Trump seized on reports in the right-leaning media, but even the reports cited by the White House did not make this allegation. We issued Four Pinocchios to Trump’s claims.\n\nThe FBI and the Democratic National Committee disagree on whether the FBI requested access to the DNC’s servers. FBI Director James B. Comey testified to the Senate Intelligence Committee that the bureau made “multiple requests at different levels” to access DNC’s servers, but the DNC said the FBI never requested access.\n\nOn March 6, the oil giant announced its “Growing the Gulf” investment plan to invest $20 billion over 10 years in projects in Texas and Louisiana. The company said its plan would create 35,000 construction jobs and 12,000 full-time jobs, through 11 chemical, refining, lubricant and liquefied natural gas projects. The company acknowledged that its investments began in 2013 and are expected to continue through at least 2022.\n\nExxonMobil’s spending plan may seem like a lot, but it represents only 10 percent of the company’s current capital spending levels, our colleagues reported: “Those levels would probably increase with higher oil prices. Moreover, ExxonMobil has been a major operator and investor in the Gulf of Mexico region for decades. The gulf accounts for nearly a fifth of U.S. domestic oil production.”\n\nThis is false. Data published by the Office of the Director of National Intelligence by the time of Trump’s tweet showed that nine of the 122 former detainees confirmed of re-engaging in terrorist or insurgent activities were released under Obama, and 113 were released under the George W. Bush administration.\n\nThe press is reporting reactions to the replacement plan from lawmakers and industry groups from all sides of the political spectrum. Conservative and liberal industry groups have opposed the plan, along with Democrats and some Republican lawmakers, both moderate and conservative.", "lang": "en"}