{"title": "PolitiFact - Trump vowed to bring drive-thru COVID-19 test sites to store parking lots. Where does that stand?", "subtitle": "Flanked in the Rose Garden by executives from Walgreens, CVS, Walmart and Target, President Donald Trump announced almos", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-50449", "url": "https://www.politifact.com/article/2020/apr/09/trump-vowed-bring-drive-thru-covid-19-test-sites-s/", "vclaim": "Flanked in the Rose Garden by executives from Walgreens, CVS, Walmart and Target, President Donald Trump announced almost a month ago that his administration would help major retailers set up drive-thru coronavirus testing sites at their locations.\n\n\"The goal is for individuals to be able to drive up and be swabbed without having to leave your car,\" Trump said at the March 13 White House press conference.\n\nThe plan was for the retailers to \"make portions of our parking lot available in select locations in the beginning, and scal(e) over time as supply increases,\" said Walmart CEO Doug McMillon. Trump said Google was building a website to help people find nearby locations.\n\nNearly a month later, Trump’s vision has yet to fully materialize.\n\nNot only did Trump vastly overstate Google’s work. Several news outlets also noted that as the calendar flipped to April, the major retailers involved in the testing effort had combined to set up just five drive-thru testing locations, despite running thousands of stores in the U.S.\n\nMia Heck, a spokesperson for the U.S. Department of Health and Human Services, said the agency is still working with the national retailers to add drive-thru sites, but she did not provide specifics. Representatives from those companies told us more sites would be coming.\n\nAs of April 9, Walgreens had just one drive-thru testing site in operation and 15 preparing to open. CVS had three more locations running, and Walmart had two. Target hadn’t opened any.\n\nRite Aid, which joined the effort after the March 13 press conference, had one location set up.\n\nOverall, the retailers are far from offering the widespread, easy-access testing that Trump previewed a month ago. The drive-thru sites that are open have largely limited testing to high-risk groups, such as health care workers and first responders with COVID-19 symptoms.\n\nTypically, patients seeking a test must pre-register online to show that they qualify according to the Centers for Disease Control and Prevention’s testing guidelines, which Heck said were provided to all retailers involved in the effort.\n\nHere’s the latest on the efforts to make Trump’s promise a reality.\n\nDrive-thru locations in operation: One in Illinois.\n\nDrive-thru locations to come: 15 to come in seven states.\n\nWalgreens announced April 7 that it was preparing to expand drive-thru testing to 15 new sites in seven states, with the first sites supposed to go live in a matter of days.\n\nThat’s on top of one location that Walgreens activated March 21 in the Chicago area, which has been running roughly 150 tests per day, said Phil Caruso, a company spokesman.\n\nThe new sites are earmarked for Arizona, Florida, Illinois, Kentucky, Louisiana, Tennessee and Texas, according to a press release on the expansion. They will rely on quick-use test kits from Abbott, which can produce results in minutes from nasal swabs that people can collect themselves while seated in their cars.\n\nThe sites will be staffed by Walgreens pharmacists and are expected to test up to 3,000 people per day. The exact locations at Walgreens stores are still being finalized, Caruso said.\n\nCaruso said Walgreens has been making tests available by appointment only and to people who meet the CDC’s testing guidelines.\n\nThe guidelines recommend prioritizing symptomatic patients who are at the highest risk, starting with hospitalized patients and health workers and followed by first responders and people who are older, have underlying health complications or live in long-term care facilities. Others with symptoms are the third priority.\n\nDrive-thru locations in operation: One in Massachusetts; one in Georgia; one in Rhode Island.\n\nDrive-thru locations to come: To be determined.\n\nIn early April, CVS announced the launch of three new drive-thru testing sites: in Atlanta; in Lincoln, Rhode Island; and in Lowell, Massachusetts.\n\nMike DeAngelis, a spokesman for CVS Health, said the Lowell location replaced the company’s pilot site, which opened on March 19 in Shrewsbury, Massachusetts.\n\nAll three drive-thrus are set up in community parking lots that can accommodate multiple lanes of cars, rather than at CVS locations. The Lowell site is outside a movie theater, for example. The sites are staffed by health workers from MinuteClinic, the company's retail medical clinic.\n\nLike Walgreens’, CVS’s locations are available for patients who meet the CDC’s testing criteria and make same-day appointments, the company said in a pair of press releases. Previously, the pilot location in Shrewsbury was limited to just health care workers and first responders.\n\nThe new sites are also using Abbott’s kits and can test up to 1,000 people per day, DeAngelis said, adding that CVS is so far \"pleased with the volume of tests being conducted.\"\n\nDeAngelis said CVS is talking with other states about opening additional drive-thrus.\n\nDrive-thru locations in operation: One in Illinois; one in Arkansas.\n\nDrive-thru locations to come: To be determined.\n\nWalmart is operating one testing drive-thru outside a store in Joliet, Illinois, and preparing to launch another site in its corporate hometown of Bentonville, Arkansas, a spokesperson told us.\n\nOriginally, Walmart had been running two sites on its properties in the Chicago area, but the company shut one down and moved all resources to the Joliet site after the state of Illinois opened its own testing location nearby, according to a company press release.\n\nThe Joliet site is currently limiting services to health care workers and first responders who have COVID-19 symptoms or were exposed to the virus, as well as symptomatic patients older than 65, the spokesperson said. The Bentonville site will initially test only health care workers and first responders with symptoms.\n\nA Walmart executive told Yahoo Finance that shortages of personal protective equipment and test kits contributed to the slower-than-promised rollout of its drive-thru testing sites. Walmart is staffing its sites with HHS workers and company pharmacists.\n\nDrive-thru locations to come: To be determined.\n\nTarget has not yet opened any drive-thru testing facilities. Jessica Carlson, a company spokesperson, told us the retailer is waiting on guidance from government officials.\n\n\"We stand committed to offering our parking lot locations and supporting their efforts when they are ready to activate,\" the company says on its website.\n\nDrive-thru locations in operation: One in Pennsylvania.\n\nDrive-thru locations to come: To be determined.\n\nRite Aid, which was not represented at Trump’s March 13 press conference, joined the effort later and opened a pilot testing site on March 23 outside a store in Philadelphia.\n\nAccording to a press release, the site is only for health care workers and first responders with symptoms or known exposure to the coronavirus. Christopher Savarese, director of Rite Aid’s public relations, told us the tests are being administered by health workers and pharmacists.\n\nHe said Rite Aid is in contact with HHS about adding more sites.\n\nWhat about other drive-thru testing sites?\n\nThe retailer-based testing may be sluggish, but those companies aren’t the only places offering drive-thru COVID-19 testing. Individual states have set up their own mobile testing sites at local hospitals and locations ranging from universities to soccer fields.\n\nBrett Giroir, assistant HHS secretary, said March 16 that these labs were \"blossoming all over the country,\" and that the federal government was \"heavily involved\" in 47 of them.\n\nHeck, the HHS spokesperson, said the agency is still recommending that states continue to pull together more testing sites as they can.\n\nGoodRx, a startup that tracks drug prices in the U.S., identified 536 drive-thru testing sites as of April 7 in all 50 states and Washington, D.C. Many sites require pre-screenings, appointments or a doctor’s referral, and not anyone who wants a test can get one.\n\nAccording to the independent COVID Tracking Project, a project of the Atlantic run by reporters and data scientists, the U.S. has administered over 2 million total tests as of April 9.", "lang": "en"}