{"title": "FACT CHECK: Amy Bruce Cancer Appeal", "subtitle": "Is a 7-year-old girl named Amy Bruce dying of lung cancer and a brain tumor?", "author": "www.snopes.com", "date": "2005-03-26T07:05:00+00:00", "vclaim_id": "vclaim-id-5957", "url": "https://www.snopes.com/inboxer/medical/amybruce.asp", "vclaim": "There is no 7-year-old girl named Amy Bruce dying of lung cancer and a brain tumor brought on by “repeated beatings,” nor will the Make-A-Wish Foundation donate money to anyone based upon the number of times an e-mail is forwarded. The decades-old “Amy Bruce” message is one of many variants of the same basic hoax, one which falsely claims that the American Cancer Society, the Make-A-Wish Foundation, or some other charitable or medical organization will donate a set amount of money every time a particular e-mail is forwarded:\n\n15 year old girl holds hands with her 1 year old son. People call her a “slut”, no one knows she was raped at age 14. People\n\n call another guy “fat”, no one knows he has a serious disease causing him\n\n to be overweight. People call an old man “ugly”, no one knows he\n\n experienced a serious injury to his face while fighting for our country in\n\n the war. Re-post this if you are against bullying and stereotyping. I bet\n\n 88% of you won’t,the other 22 aren’t heartless and will. Hi, my name is Amy Bruce. I am 7 years old, and I have severe lung cancer. I also have a\n\n large tumor in my brain, from repeated beatings. Doctors say I will die\n\n soon if this isn’t fixed, and my family can’t pay the bills. The Make A\n\n Wish Foundation, has agreed to donate 7 cents for every time this message\n\n is sent on. For those of you who send this along, I thank you so much, but\n\n for those who don’t send it, what goes around comes around. Have a Heart.\n\n Put this as your status. Hi, my name is Amy Bruce. I am 7 years old, and I have severe lung cancer from second hand smoke. I also have a large tumor in my brain, from repeated beatings The doctors say I will die soon if this isn’t fixed, and my family can’t pay the bills. The Make A Wish Foundation, has agreed to donate for every name on this list. For those of you who send this along, I thank you so much, but for those who don’t send it, what goes around comes around. Have a Heart, please send this.\n\n 7 yr old with Cancer (this child is local) Hi, my name is Amy Bruce. I am 7 years old, and I have a large tumour on my brain and severe lung cancer. The doctors say I will die soon if this isn’t fixed, and my family can’t pay the bills. The ‘Make A Wish Foundation’ has agreed to donate 7 cents for every time this message is sent on. For those of you who send this along, I thank you so much. But for those who don’t send it, I will still pray for you. Please, if you are a kind person, have a heart. Please, please, PLEASE HIT THE FORWARD BUTTON.\n\nThe Make-A-Wish Foundation does not in any way assist in procuring medical treatment for sick children. It works to grant the wishes of youngsters with life-threatening medical conditions, but the Make-A-Wish Foundation is about “enriching the human experience with hope, strength, and joy” by helping to create special days for desperately ill children, not about collecting donations to pay for medical care.\n\nThe fictitious Amy Bruce is often credited with penning the “Slow Dance” poem which was actually written by an adult male child psychologist.\n\nA March 2009 version of the hoax that was spread by text message to cell phones changed the name “Amy Bruce” to “Erik Bruce” or “Erick Bruce”:\n\nHi, my name is Erik bruce. I’m 7 yrs old, I have a large tumor on my brain and severe lung cancer. The doctors say I will die soon if this isn’t fixed and my family can’t pay the bills.” The make a wish foundation has agreed 2 donate 7 cents 4 everytime this message is sent on 4 those who fwd this i thankyou but 4 those who don’t I’ll pray 4u anyway This is not a joke.\n\nA 2017 version changed the name to “Annakay Brown.”", "lang": "en"}