{"title": "Nei, oljeselskapene alene betaler ikke mer i skatt enn all personbeskatning i Norge", "subtitle": "Okea-direktør Erik Haugane hevdet at oljeselskapene alene betaler mer i skatt enn all personbeskatning i Norge. Det er helt feil.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-31308", "url": "https://www.faktisk.no/faktasjekker/XxG/nei-oljeselskapene-alene-betaler-ikke-mer-i-skatt-enn-all-personbeskatning-i-norge", "vclaim": "I en artikkel Nettavisen publiserte 12. september, går flere investorer og oljetopper i rette med oljepolitikken til MDG.\n\nForanledningen var at Lan Marie Berg, byråd for miljø og byutvikling i Oslo, kommenterte partiets valgresultat til Nettavisen med å si at «oljelobbyen skjelver». Berg sa også at MDG «er det tydeligste partiet på at vi må sette en sluttdato for oljenæringen».\n\nErik Haugane, administrerende direktør i oljeselskapet Okea, var blant dem som mente at MDGs oljepolitikk er drøy kost. Til Nettavisen fremhevet han hvor viktig oljeindustrien er for den norske statskassen:\n\n– Oljeselskapene alene betaler mer i skatt enn all personbeskatning i Norge. Forsvinner de inntektene er det bare å si opp fire femtedeler av all teater, musikkarrangement og barnehager i Norge. Du kan også bare glemme billige teslaer og statlig støtte til fornybar energi.\n\nStemmer det at oljeselskapene betaler mer i skatt enn all personbeskatning i Norge? Det skal vi se på i denne faktasjekken.\n\nFaktisk.no har tatt kontakt med Haugane for å spørre om han er riktig sitert i Nettavisen og for å be om dokumentasjon for påstanden. Han har sendt oss en skjermdump som viser statens inntekter og utgifter i 2016, med følgende kommentar:\n\n– Her er fra statsbudsjett 2016, trekk fra formuesskatten. 2018-tallene er nok mer i favør av oljeinntektene.\n\nFor at Hauganes påstand skal være riktig, må summen som blir betalt i personskatt være lavere enn summen oljeselskapene betaler i skatt.\n\nTallet for «petroleumsinntekter» i bildet Haugane sendte oss viser ikke hvor mye staten tok inn i skatteinntekter fra oljeselskaper, men alle inntektene staten får fra petroleumsvirksomheten på norsk sokkel.\n• Skatteinntekter fra petroleumsutvinning: Oljeselskaper betaler både vanlig selskapsskatt på inntekt og en særskatt på inntekter fra petroleumsutvinning. Mens selskapsskatten er på 22 prosent, er særskatten på 56 prosent. Den totale skattebyrden er dermed på 78 prosent.\n• Statens direkte økonomiske engasjement (SDØE): I 1985 ble Statoils eierandeler i olje- og gassfeltene på norsk sokkel splittet opp i en statlig del og en del som tilhørte Statoil. Siden 2001 har eierandelene blitt forvaltet av det statlige selskapet Petoro.\n• Utbytte fra Equinor: Staten er hovedaksjonær i Equinor med en eierandel på 67 prosent, og henter ut utbytte fra selskapet.\n\nGrafikken Haugane viser til, viser summen av alle disse inntektene. Den viser altså ikke hvor mye oljeselskapene betaler i skatt, men hvor mye staten tjener på oljevirksomheten totalt sett.\n\nMen hvor mye betaler egentlig oljeselskapene i skatt, og er det mer eller mindre enn personbeskatningen?\n\nI skatteregneskapet til Statistisk sentralbyrå (SSB) finner vi tall som viser mye skatt personlige skatteytere har betalt inn hvert av de siste årene.\n\nHvis vi holder arbeidsgiveravgiften utenfor, går inntektene fra personlige skatteytere til følgende:\n\nI SSBs skatteregnskap finner vi også tall for statens skatteinntekter fra petroleumsvirksomheten. Hvis vi sammenstiller tallene for perioden 2015-2018, får vi følgende resultat:\n\nHer ser vi at personbeskatningen er høyere enn skatteinntektene staten henter inn fra petroleumsvirksomheten hvert år i perioden 2010 til 2018. I 2016, året der forskjellen var størst, betalte personer 11 ganger mer i skatt enn oljeselskapene. I 2012, året der forskjellen var minst, betalte de 1,76 ganger mer.\n\nBasert på disse tallene stemmer det ikke at oljeselskapene betaler mer i skatt enn all personbeskatning.\n\nHva med alle inntektene fra petroleumsvirksomheten?\n\nSkjermdumpen Haugane har sendt til Faktisk.no viser statens inntekter fra petroleumsvirksomheten, ikke skatteinntektene fra denne sektoren. Faktaarkene er basert på anslag, men vi kan finne mer oppdaterte tall for disse inntektene i de reviderte nasjonalbudsjettene.\n\nTallene i stats- og nasjonalbudsjettet kan gi inntrykk av at petroleumsinntektene er høyest, men dette skyldes at de ikke tar med kommunenes og fylkeskommunenes inntekter fra personbeskatning.\n\nHvis vi sammenligner statens petroleumsinntekter med personbeskatningen for perioden 2015-2018, får vi følgende resultat:\n\nHer ser vi at summen personlige skatteytere betaler i skatt er betydelig høyere enn statens petroleumsinntekter.\n\nOljeselskaper betaler ikke bare skatt til staten. I noen kommuner betaler de også eiendomsskatt.\n\nVi har ikke kunnet oppdrive tall for hvor mye oljeselskapene betaler i eiendomsskatt til kommunene. Analysesjef Sveinung Fjose i Menon Economics, som har utarbeidet et notat om samfunnets inntekter fra olje- og gassnæringen, skriver følgende til Faktisk.no i en e-post:\n\n– Det er ikke helt uproblematisk å finne tall på dette, ettersom eiendomsskatt ikke er skilt ut som en egen post i regnskapene til hverken leverandørindustrien til olje- og gassnæringen eller til olje- og gasselskapene.\n\nFjose skriver at det er mulig å beregne dette med utgangspunkt i tall fra SSB, men at det vil være tidkrevende.\n\nDet finnes imidlertid en snarvei. Norske kommuner hentet inn 6,75 milliarder kroner i eiendomsskatt fra «annen eiendom» i 2018. Annen eiendom omfatter blant annet næringseiendom, kraftverk og petroleumsinstallasjoner.\n\nFor å sjekke om eiendomsskatten kan endre balansen mellom personskatt og oljeselskapenes skatt, kan vi legge sammen de 6,75 milliardene med statens skatteinntekter fra petroleumsutvinningen.\n\nHvis denne summen er lavere enn skatteinntektene fra personbeskatningen, kan det ikke være tilfelle at oljeselskapene betaler mer i skatt enn all personbeskatning i Norge.\n\nHer ser vi at summen av skatten oljeselskapene betaler til staten og eiendomsskatten kommunene henter inn fra næringseiendom, kraftverk og petroleumsanlegg, fremdeles er lavere enn personbeskatningen.\n\nInntektene fra eiendomsskatt vil heller ikke tette gapet mellom petroleumsinntektene og personbeskatningen. Forskjellen mellom de to er på over 100 milliarder i alle årene mellom 2015 og 2018.\n\nHaugane skriver også at vi skal «trekke fra formuesskatten». Norske skattebetalere betaler formuesskatt til både stat og kommune. Ifølge SSBs tall for formuesskatt mellom 2010 og 2017 (tallene for 2018 er ikke tilgjengelige), har skattebetalerne hvert år betalt inn mellom 12 og 15 milliarder i formuesskatt i denne perioden.\n\nGapet mellom skatten oljeselskapene betaler og skatten personer betaler er på mer enn 100 milliarder kroner hvert år. Å trekke fra formuesskatten gjør ikke at oljeselskapene betaler mer i skatt enn personer. Heller ikke statens samlede inntekter fra petroleumsvirksomheten er høyere enn det personer betaler i skatt.\n\nHauganes påstand om at at oljeselskapene alene betaler mer i skatt enn all personbeskatning i Norge, er altså ikke riktig.", "lang": "no"}