{"title": "Nei, man kan ikke slå fast at antallet demenssyke i Norge ligger mellom 70 000 og 80 000", "subtitle": "Folkehelseinstituttet er usikre hvor mye et anslag på 70 000 - 80 000 personer bør oppjusteres, men skriver at det riktige tallet for personer med demens i Norge antakelig ligger mellom 80 000 og 104 000.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20710", "url": "https://www.faktisk.no/faktasjekker/ggY/nei-man-kan-ikke-sla-fast-at-antallet-demenssyke-i-norge-ligger-mellom-70-000-og-80-000", "vclaim": "I Debatten på NRK1 torsdag 3. mai møtte statsminister Erna Solberg (H) Arbeiderparti-leder Jonas Gahr Støre til eldreduell. Innledningsvis fikk både Solberg og Støre følgende spørsmål:\n\n– Hva er den største utfordringen i dag for norsk eldreomsorg?\n\n– Det er at vi blir mye flere eldre, og at det tar tid og bygge kvalitet og kapasitet til å gi dem en trygg alderdom.\n\nHan viste så til tre utfordringer:\n• Jeg tror vi rigger oss for dårlig for at de aller fleste kan få bo hjemme så lenge som mulig, eller i tilpasset bolig, før de eventuelt må bo på aldershjem eller i institusjon.\n• Vi sliter med for dårlige vilkår for de ansatte. Det er for få, det er for få i heltidsstillinger og det er for mye vilkårlighet og midlertidighet der.\n• Vi gjør ikke nok for å ta demens på alvor. 70 - 80 000 nordmenn har demens. Det kan dobles i løpet av de neste 10 - 15 årene. Og det som må gjøres for å gi mennesker med demens, og deres pårørende, et ordentlig tilbud, det gjør vi for lite med. Det settes for lite ressurser inn og det er for lite systematikk i det arbeidet som vi, som regjeringen, gjør med det.\n\nDet er påstanden om at 70 - 80 000 nordmenn har demens vi skal ta for oss i denne faktasjekken.\n\nFaktisk.no tar kontakt med Camilla Ryste, Støres pressekontakt og kommunikasjonssjef for Arbeiderpartiets stortingsgruppe, for å høre hva som ligger til grunn for påstanden.\n\nRyste svarer ved å vise til Nasjonalforeningen for folkehelsens informasjonsside om demens. Der står det:\n\nRandi Kiil, kommunikasjonssjef i Nasjonalforeningen for folkehelsen, opplyser til Faktisk.no at tallet er et av tre ulike anslag man opererer med i Norge, og at det er hentet fra Helse- og omsorgsdepartementets «Demensplan 2020».\n\n– Anslagene varierer mellom 77 000 og 104 000, og tallene er beregninger. Vi har valgt å bruke det laveste tallet, og si at antallet er over 77 000 personer.\n\nKiil sier at anslaget er beregnet ut fra en undersøkelse gjennomført i Nederland i 1998, og at tallene derfor er usikre. Hun viser også til at det i Demensplan 2020 står at 77 000 trolig er et for lavt tall.\n\nMålet med regjeringens Demensplan 2020 er å «skape et mer demensvennlig samfunn, som tar vare på og integrerer personer med demens i fellesskapet».\n\nI planen blir den fremtidige økningen i antall demenssyke personer omtalt som en av de største utfordringene som følge av økt levealder og endret alderssammensetning. Om omfanget av demenssyke i Norge står det:\n\nI Folkehelserapporten 2014, utarbeidet av Folkehelseinstituttet (FHI), er tallet referert til på denne måten:\n\nÅrsaken til at det ikke finnes gode data fra Norge, er at det foreløpig finnes få gode studier av utbredelsen av demens på befolkningsnivå. Dette jobbes imidlertid med, og inngår i den fjerde Helseundersøkelsen i Nord-Trøndelag (HUNT4), som gjennomføres fra september 2017 til februar 2019.\n\nHUNT forskningssenter er en del av Norges teknisk-naturvitenskapelige universitet (NTNU). På nettsidene sine har de publisert en artikkel der det slås fast at vi ikke vet hvor mange som har demens i Norge i dag.\n\nGeir Selbæk, forskningssjef ved Nasjonal kompetansetjeneste for aldring og helse og prosjektleder for forekomstundersøkelsen om demens som gjennomføres som del av HUNT4, er sitert på følgende:\n\n– Dersom du googler demens, så får du opp tre forskjellige tall. Anslagene varierer fra 70 000 til 104 000, og det betyr at det høyeste anslaget er 50 prosent større enn det laveste.\n\nAnslaget på 104 000 personer finner vi i rapporten «Psykisk helse i Norge», publisert av FHI i 2018, skrevet på oppdrag fra Helse- og omsorgsdepartementet.\n\nI rapporten står det at det ikke finnes kunnskap om utbredelse av demens i den norske befolkningen, bortsett fra en studie fra 1993, som så på forekomst blant 1029 personer over 75 år.\n\nDet var den ikke-statlige organisasjonen Alzheimer Europe som i 2013 estimerte at det var 77 000 personer med demens i Norge - 1,56 prosent av befolkningen på daværende tidspunkt, ifølge FHI.\n\nAlzheimer Europe opererer med et gjennomsnittlig forekomsttall på 1,55 prosent av befolkningen for Europa.\n• En mye sitert oversiktsartikkel beregnet at 6,9 prosent av befolkningen over 60 år i Vest-Europa har demens. En tilsvarende analyse med studier fra hele verden, beregnet årlig prevalens til 6,9 prosent for personer over 59 år som ikke bor på institusjon.\n• En metaanalyse gjort for WHO publisert i 2012 finner en forekomst for Vest-Europa på 7,3 prosent for personer over 59 år.\n• Dersom alle de anslåtte 77 000 personer med demens i Norge ble demenssyke etter fylte 60 år, ville dette utgjøre 6,9 prosent. Dette stemmer godt med forekomsttallene over, men det er grunn til å tro at både dette tallet og estimerte tall over forekomst er for lave.\n\nIfølge FHIs rapport finnes det fem årsaker til at tallene kan være for lave:\n• Estimatene fra metaanalysene til dels basert på opptil 20 år gamle studier, og det er grunn til å anta en viss økning, grunnet økt levealder.\n• Levealderen i Norge er noe høyere enn gjennomsnittet for Europa og vesten for øvrig.\n• Resultatene fra metaanalysene omfatter bare demens blant personer som ikke bor på institusjon.\n• Disse resultatene omfatter bare demens etter fylte 60 år, mens det finnes demens også blant yngre.\n• Resultatene fra den eneste norske undersøkelsen av demensutbredelse antyder at demens forekommer noe hyppigere i Norge enn det som vises i resultatene fra de internasjonale metaanalysene.\n\nDet konkluderes så med at det er usikkert hvor mye anslaget på 77 000 bør oppjusteres, men at det riktige tallet for personer med demens i Norge antakelig ligger mellom 80 000 og 104 000.\n\nAnette Ranhoff, seniorforsker ved FHI og professor i geriatri ved Universitetet i Bergen, sier at FHIs utregninger har ligget på rundt 83 000 personer.\n\n– Dersom man bare ser på sykehjemspopulasjonen i Norge, så har omtrent 80 prosent av dem demens. Det er stor usikkerhet knyttet til populasjonsstudier, og man må spørre seg hvem man fanger opp og ikke.\n\nRanhoff forteller at personer som er så dårlige at de ikke kan undersøkes, vil falle utenfor i slike studier.\n\n– Vi har også et demensregister i Norge, men det inkluderer bare dem som er utredet i spesialisthelsetjenesten og kan ikke brukes til å si noe om forekomst fordi alle personer som kun er utredet i kommunehelsetjenesten faller utenfor.", "lang": "no"}