{"title": "[] #Verificamos: É falso que governador do Maranhão ‘tentou prender’ militares que apoiaram Augusto Heleno", "subtitle": "Circula nas redes sociais que o governador do estado do Maranhão, Flávio Dino (PCdoB), “tentou prender” os 87 militares da reserva que publicaram nota de apoio ao General Augusto Heleno acerca de despachos recentes do Supremo Tribunal Federal (STF). A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-05-25T19:43:43-03:00", "vclaim_id": "vclaim-id-63488", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/25/verificamos-dino-prender-militares/", "vclaim": "Circula nas redes sociais que o governador do estado do Maranhão, Flávio Dino (PCdoB), “tentou prender” os 87 militares da reserva que publicaram nota de apoio ao General Augusto Heleno acerca de despachos recentes do Supremo Tribunal Federal (STF). Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Governador comunista Flávio Dino, tenta prender 87 militares que apoiaram Augusto Heleno”\n\n Legenda de texto publicado pelo site Denúncia Política que, até o dia 25 de maio, tinha sido compartilhado por mais de 1,1 mil pessoas no Facebook\n\nA informação analisada pela Lupa é falsa. O governador do Maranhão, Flávio Dino (PCdoB), não executou, ou tentou executar, qualquer ato oficial para a prisão dos 89 militares que publicaram nota de “irrestrita solidariedade” ao ministro e general da reserva Augusto Heleno. A única manifestação pública do governador sobre o tema foi no último domingo (24). Em sua conta pessoal no Twitter, ele criticou a posição dos militares e sugeriu que deveria haver uma investigação, e não prisão, dos envolvidos. “O Ministério Público Federal deveria entrar com ação penal contra todos eles. Um a um. Para saberem que passou o tempo em que estavam acima da lei e que não podem ameaçar um Poder do Estado”, diz.\n\nO texto dos militares reservistas, ex-membros da Academia das Agulhas Negras, faz críticas aos ministros do Supremo Tribunal Federal (STF) que, segundo eles, estariam levando o país a uma crise institucional que poderia culminar em guerra civil. A nota reforça o posicionamento de Heleno sobre o encaminhamento do ministro do STF, Celso de Mello, de uma notícia-crime à Procuradoria Geral da República que sugere, entre outros pedidos, a apreensão do celular de Jair Bolsonaro (sem partido).\n\nApesar de se tratar de um despacho de praxe que não determina a apreensão do celular do Presidente da República, Heleno publicou nota em nome do Gabinete de Segurança Institucional da Presidência em que repudia a ação de Celso de Mello. “Tal atitude é uma evidente tentativa de comprometer a harmonia entre os poderes e poderá ter consequências imprevisíveis para a estabilidade nacional”, informa.\n\nNa última sexta-feira, Dino também criticou a nota de Heleno. Em publicação no Facebook, o governador disse que a nota do ministro constitui “inaceitável ameaça ao Supremo Tribunal Federal”. “O curioso é que a nota, supostamente em nome da ‘segurança nacional’, pode ser enquadrada na Lei de Segurança Nacional (Lei 7.170/83)”, conclui.", "lang": "pt"}