{"title": "No, la pintada de \"coletas rata\" no apareció en el Puerto de La Cubilla, apareció en Felgueres y no hay pruebas de que la pintada sea anterior a los días que estuvieron de vacaciones Pablo Iglesias e Irene Montero", "subtitle": "", "author": "maldita.es", "date": "2020-08-21 17:13:06", "vclaim_id": "vclaim-id-67155", "url": "https://maldita.es/malditobulo/2020/08/21/pintada-asturias-pablo-iglesias-irene-montero-felgueres/", "vclaim": "Se están moviendo en redes dos fotografías de una pintada en el asfalto que pone “coletas rata” y que se ubican en Asturias cerca de la localidad donde pasaban sus vacaciones Pablo Iglesias e Irene Montero. En una fotografía aparece la pintada casi intacta y se puede visualizar al completo, mientras que en la otra se muestra bastante deteriorada y con algunas letras borradas.\n\nAlgunas publicaciones y medios localizan la pintada en el pueblo asturiano de Felgueres, mientras que otras personas en redes dicen que estaría en el Puerto de La Cubilla, un paso de montaña que une Asturias con León y que se encuentra a 33,9 kilómetros de Felgueres. Además, estas últimas aseguran que la diferencia entre el aspecto de ambas pintadas se debe a que el graffiti es antiguo, motivo por el cual se ve deteriorado en la actualidad. Os explicamos lo que sabemos.\n\nSegún el Ayuntamiento de Lena, la pintada fue vista por primera vez la mañana del 16 de agosto a 1,9 kilómetros de Felgueres\n\nEl sábado 15 de agosto el diario asturiano El Comercio informaba de que Pablo Iglesias e Irene Montero se encontraban de vacaciones en el concejo de Lena. Dos días más tarde, el 17 de agosto, el periodista de La Sexta, José Enrique Monrosi se hizo eco en Twitter de un tuit publicado por la cuenta @saopoe en el que aparecía una imagen de una pintada y en la que se leía “coletas rata”, junto con otro tuit, que se publicó el día 15 de agosto, informando también sobre el paradero de Pablo Iglesias e Irene Montero en Asturias. Ambos tuits así como sus cuentas han sido borrados de la red social, no obstante hay respuestas al tuit que publicaba la foto de la pintada a primera hora de la mañana del lunes 17 de agosto (como puede verse aquí y aquí).\n\nTambién el mismo día 17 de agosto, la Televisión Pública de Asturias (TPA) en la segunda edición del telediario informaba [min. 17:27] sobre la pintada y ofrecía imágenes de la misma, aunque en esas imágenes ya aparecía medio borrada.\n\nDesde Maldita.es nos hemos puesto en contacto con el Ayuntamiento de Lena, concejo al que pertenece el pueblo de Felgueres, donde se alojaban Pablo Iglesias e Irene Montero, y próximo al lugar donde se situaron las pintadas en redes y medios. El Ayuntamiento de Lena, donde gobierna Izquierda Unida, ha confirmado que tuvieron constancia de que la pintada apareció la mañana del domingo 16 de agosto en el punto kilométrico 1 de la carretera LN-4 que llega a Felgueres.\n\nSegún el ayuntamiento, es el Principado de Asturias quien tiene la competencia en la carretera LN-4 donde apareció el graffiti. Desde la Dirección General de Infraestructuras y Transportes, nos han trasladado que recibieron la orden del Ayuntamiento de Lena de “limpieza y retirada de la pintada el lunes día 17 de agosto” y que esta se ha hecho efectiva el viernes 21.\n\nTambién hemos hablado con Juan Carlos Román, fotógrafo del diario El Comercio y autor de la imagen en la que aparece la pintada con algunas palabras borradas y que está circulando en redes sociales con el mensaje de que “llevaría ahí bastante tiempo”.\n\nDe acuerdo con las indicaciones de Román, él mismo hizo la fotografía el lunes 17 de agosto a las 18:17 de la tarde en el lugar donde indica el mapa de abajo, el mismo día en el que medios locales como La Voz de Asturias o La Nueva España publicaban que Pablo Iglesias e Irene Montero habían abandonado Asturias, y un día después de que apareciese el graffiti en la carretera, según el Ayuntamiento de Lena.\n\nSegún Juan Carlos Román, la localización exacta de la pintada y lugar donde se hizo la foto se encuentra a 1,9 kilómetros de Felgueres, en la carretera LN-4 que sube al municipio, tal y como había manifestado también el Ayuntamiento de Lena, y no en el Puerto de la Cubilla como indica el mensaje de las redes.\n\nEsta información (fecha, hora y localización) también aparece en los metadatos de las fotografías que nos ha enviado Román.\n\nPrimera fecha de publicación de este artículo: 21/08/2020", "lang": "es"}