{"title": "Fact Check: Who is meeting Gurmeet Ram Rahim in this viral photo? No, not Kapil Sibal", "subtitle": "A photo has been doing rounds on the internet where some people are claiming that Kapil Sibal is shaking hands with Gurmeet Ram Rahim but India Today Fact Check busted the claim; it's not Kapil Sibal.", "author": "www.indiatoday.in", "date": "2019-01-12T20:56:00+05:30", "vclaim_id": "vclaim-id-37466", "url": "https://www.indiatoday.in/fact-check/story/gurmeet-ram-rahim-kapil-sibal-photo-honeypreet-mahesh-bhatt-1429637-2019-01-12", "vclaim": "A photo claiming Congress leader and senior lawyer Kapil Sibal meeting Dera Sacha Sauda chief Gurmeet Ram Rahim is widely being circulated on social media.\n\nPhoto shows a man with grey hair shaking hands with Dera chief Gurmeet Ram Rahim while two women are standing nearby.\n\n\n\nAmong others, a Facebook user Vinesh Kapil has posted this photo with a caption; \"Kapil Sibal sahib Ram Rahim ki gufa mein bhi jaate the yakin na ho to dekh lo. Magar ye hath Ram Rahim se mila raha hai aur nazar ladki se mila raha hai. (Kapil Sibal used to go to the secret room of Ram Rahim, check here if you don't believe. He is shaking hands with Ram Rahim but making an eye contact with the woman.)\"\n\nThe archived version of this post can be seen here.\n\nIndia Today Fact Check found that the claim with this photo is totally false. The man shaking hands with Ram Rahim is not Kapil Sibal but, the film director Mahesh Bhatt.\n\n\n\nThe photo has already been shared by more than 6,000 times at the time of filing this story. Believing it to be the picture of Kapil Sibal, netizens poured in critical comments on the post.\n\nWhen we reverse search the image we found the same picture used in a photo story by entertainment website bollywoodhungama.com with the headline \"Bollywood congratulates Saint Gurmeet Ram Rahim Singh Ji Insan for his film 'MSG 2 - The Messenger'\".\n\nWe also found this photo with a caption; \"Mahesh Bhatt with MSG and his daughter and creative director Honeypreet Insan - Bollywood congratulates Saint Gurmeet Ram Rahim Singh Ji Insan\" on a website sharestills.com.\n\nDailybhaskar.com also published a photo gallery with this image. Dailybhaskar.com is an entertainment news portal of Dainik Bhaskar group.\n\n\n\nWe tried to contact Mahesh Bhatt but till the time of filing the story he didn't reply to our calls and messages. We also gave a call and dropped a text message to Kapil Sibal, but didn't get any response from him either.\n\n\n\nEarlier, in August 2017, news website smhoaxslayer.com had also debunked this photo but with a different claim.\n\n\n\nIndia Today Fact Check concludes that the claim with the viral photo is false and the man shaking hands with Ram Rahim is filmmaker Mahesh Bhatt and not Kapil Sibal.", "lang": "en"}