{"title": "Fake News: St. Lucian Morgue Employee NOT Cremated By Mistake While Taking A Nap On a Stretcher | Lead Stories", "subtitle": "Was another morgue employee cremated by mistake after taking a nap on a stretcher? This time in St. Lucian? Yeah,...", "author": "leadstories.com", "date": "2018-03-20T13:57:11-07:00", "vclaim_id": "vclaim-id-3738", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-st-lucian-morgue-employee-cremated-by-mistake-while-taking-a-nap-on-a-stretcher---st-lucia.html", "vclaim": "Was another morgue employee cremated by mistake after taking a nap on a stretcher? This time in St. Lucian? Yeah, you may have heard this tale before and it still isn't true. But like clockwork it just keeps coming back.\n\nThe latest version of the story appeared on a new website named St. Lucian Times which published an article somewhere in March 2018 titled \"St. Lucian morgue employee cremated by mistake while taking a nap on a stretcher - St. Lucian Times\" (archived here) which opened:\n\nAccording to the Royal Saint Lucia Police, 53-year old Geovanni Dillan Severin, decided to take a nap on a stretcher after working for sixteen hours straight. While he was sleeping, another employee mistook him for the corpse of a 49-year old car accident victim and carried him to the crematory. Before anyone could notice the mistake, he had already been exposed to temperatures ranging between 1400 to 1800 degrees Fahrenheit. Akim Loctor, 38, one of Geovanni Dillan's co-workers, says he heard him scream for about 15 seconds after the crematory was activated.\n\nAs we wrote last week when we debunked the same story but about a Huntersville, North Carolina employee, or a year ago when it supposedly happened in Beaumont, Texas, the story is not true.\n\nThe site carrying the latest incarnation (stluciantimes.com) appears to have only been registered about two weeks ago:\n\nLead Stories found an ID from advertising network MGID in the source code of the site that positively links it to several other known fake news websites (some of which are already defunct):\n\nThrough these sites and their connections it appears to be part of a huge and sprawling network of sites that specializes in celebrity death hoaxes and various other tall tales.", "lang": "en"}