{"title": "[Fakta atau Hoaks] Benarkah Novel Baswedan Pakai Softlens dan Kadang Salah Pasang?", "subtitle": "[Fakta atau Hoaks] Benarkah Novel Baswedan Pakai Softlens dan Kadang Salah Pasang?", "author": "cekfakta.tempo.co", "date": "2019-11-08T14:12:03+07:00", "vclaim_id": "vclaim-id-38095", "url": "https://cekfakta.tempo.co/fakta/465/fakta-atau-hoaks-benarkah-novel-baswedan-pakai-softlens-dan-kadang-salah-pasang", "vclaim": "Unggahan tersebut dilengkapi dengan sebuah gambar yang berisi dua foto Novel. Foto pertama memperlihatkan bahwa mata Novel yang berselaput putih adalah mata kanannya. Sementara foto kedua, mata Novel yang berselaput putih adalah mata kirinya.\n\nTim CekFakta Tempo telah memeriksa klaim yang menyebut bahwa rusaknya mata Novel Baswedan akibat penyiraman air keras merupakan rekayasa belaka. Klaim itu dilengkapi dengan video stasiun televisi NET yang memperlihatkan Novel tengah berada di atas kursi roda. Kondisi Novel dalam video itu membuat para penyebar klaim tadi melontarkan pertanyaan: mengapa mata Novel saat itu tidak berselaput putih dan mengapa kulit wajah Novel tidak rusak.\n\nBerdasarkan pemeriksaan fakta Tempo, video NET itu diunggah pada 20 April 2017 atau sembilan hari setelah peristiwa penyiraman air keras terhadap Novel pada 11 April 2017. Saat itu, menurut laporan medis Novel, ia sudah berada di Singapura untuk menjalani perawatan. Berdasarkan laporan itu, terdapat luka bakar ringan dan sedang pada wajah, hidung, dan kelopak mata Novel. Sedangkan kedua mata Novel cedera parah.\n\nSaat dihubungi, Novel mengatakan bahwa video NET itu diambil sebelum ia menjalani operasi osteo odonto-keratoprosthesis (OOKP) pada mata kirinya. Sebelum operasi, menurut dia, matanya memang tidak terlihat merah, tapi bening seperti kelereng. \"Saat itu, bila orang melihat mata kiri saya, seperti tidak sakit,” ujarnya. Padahal, banyak sel-sel mata Novel yang sebenarnya sudah mati. Fungsi penglihatan Novel pun sudah sangat berkurang. Karena itu, Novel mesti menjalani operasi OOKP.\n\nBagaimana dengan kulit wajah Novel yang tidak rusak? Menurut hasil investigasi tim pencari fakta kasus Novel yang dibentuk Polri, air keras jenis asam sulfat yang disiramkan kepada Novel berkadar larut tidak pekat. \"Sehingga tidak mengakibatkan luka berat permanen pada wajah korban dan baju gamis yang dikenakan korban juga tidak mengalami kerusahan dan penyiraman tersebut tidak mengakibatkan kematian,\" ujar juru bicara tim pencari fakta itu, Nur Kholis, pada 17 Juli 2018.", "lang": "id"}