{"title": "O “hacker sorridente” não foi condenado à morte e não há registro de doações em seu nome", "subtitle": "“Hackeou 240 bancos e retirou mais de 400 milhões de dólares. Deu tudo para instituições de caridade na África”, dizem várias publicações nas redes sociais sobre a história desta espécie de Robin Hood do século XXI, que, supostamente, morreu enforcado por afirmar que “o dinheiro não é nada se não for usado para construir um mundo melhor para os pobres”. Mas, na realidade,", "author": "checamos.afp.com", "date": "2019-12-09T19:11:50+01:00", "vclaim_id": "vclaim-id-42028", "url": "https://checamos.afp.com/o-hacker-sorridente-nao-foi-condenado-morte-e-nao-ha-registro-de-doacoes-em-seu-nome", "vclaim": "O “hacker sorridente” não foi condenado à morte e não há registro de doações em seu nome\n\n“Hackeou 240 bancos e retirou mais de 400 milhões de dólares. Deu tudo para instituições de caridade na África”, dizem várias publicações nas redes sociais sobre a história desta espécie de Robin Hood do século XXI, que, supostamente, morreu enforcado por afirmar que “o dinheiro não é nada se não for usado para construir um mundo melhor para os pobres”. Mas, na realidade, Hamza Bendelladj foi condenado a uma pena de prisão em 2016 nos Estados Unidos. E, segundo a polícia, disse ter usado o dinheiro roubado “para viver uma vida de luxos”.\n\n\n\nAs postagens, compartilhadas mais de 45 mil vezes, circulam no Facebook ao menos desde 2016. Duas das publicações, por sua vez, divergem em alguns detalhes de seu texto: enquanto a primeira afirma que ele “retirou mais de 400 milhões de dólares de 240 bancos e deu tudo para instituições de caridade na África”, a segunda indica que ele “conseguiu entrar nas contas de milionários e banqueiros judeus sionistas em 217 bancos, desviando a quantia de US $ 4 bilhões. Um montante fabuloso que ele compartilhou com várias organizações não-governamentais na África, mas também ONGs palestinas, a quem doou mais de US $ 280 milhões”.\n\nEssas publicações também circularam em espanhol, inglês e francês. Seu nome é Hamza Bendelladj, também chamado de “Bx1”, é argelino e em 2013 foi detido na Tailândia e extraditado para os Estados Unidos, onde foi julgado e posteriormente condenado a 15 anos de prisão e a três anos de liberdade condicional por um tribunal federal do estado da Geórgia por ter roubado dinheiro mediante invasão de 217 contas bancárias e empresas financeiras em todo o mundo.\n\nSegundo um comunicado do FBI, Bendelladj se declarou culpado de operar e tentar comercializar o malware SpyEye, criado pelo russo Aleksandr Andreevich Panin, que infectou mais de 1,4 milhão de computadores nos Estados Unidos e em outros países, segundo dados do Departamento de Justiça norte-americano. O SpyEye era um software malicioso projetado para automatizar o roubo de informações pessoais e financeiras confidenciais, como credenciais bancárias on-line, nomes de usuário e senhas.\n\nDe acordo com o Departamento de Justiça dos Estados Unidos, Bendellajd enviou mais de um milhão de e-mails de spam contendo o vírus SpyEye e outros malwares para computadores norte-americanos e desenvolveu e vendeu “plugins maliciosos”, destinados a automatizar o roubo de fundos das contas bancárias das vítimas, bem como disseminar o vírus.\n\n“Bendelladj usou o seu acesso não autorizado a computadores infectados para roubar informações pessoais de quase meio milhão de pessoas, centenas de milhares de cartões de crédito e números de contas bancárias, causando milhões de dólares em perdas a indivíduos e instituições financeiras ao redor do mundo. Bendellajd também administrou um site chamado VCC.sc, no qual automatizou a venda de informação de cartões de crédito roubada a criminosos ao redor do mundo”, lê-se no comunicado na Justiça americana.\n\nNos documentos judiciais, por sua vez segundo matérias de veículos, não há registro das supostas doações mencionadas nas publicações virais.\n\nPelo contrário, em um artigo de 2013, a polícia tailandesa assegurou que Bendelladj “usou o dinheiro para viver uma vida de luxo”. Segundo o mesmo texto, Pharnu Kerdlarpphon, chefe da Polícia Migratória tailandesa, deu detalhes sobre o diálogo com o hacker após a sua prisão: “Quando perguntamos a ele o que havia feito com o dinheiro, disse que o tinha gasto em viagens e em uma vida de luxo, voando na primeira classe e se hospedando em lugares de luxo”.\n\nPor meio da busca reversa no Google pode-se comprovar que quem aparece sorrindo na forca na terceira foto das publicações viralizadas não é o hacker argelino, mas Majid Kavousifar, um iraniano executado junto com seu sobrinho em Teerã, em 2007, por assassinar um juiz.\n\nEm resumo, “o hacker sorridente”, Hamza Bendelladj, não foi condenado à morte, mas sim a uma pena de prisão nos Estados Unidos em 2016. Além disso, não há registro de que ele tenha feito doações com o dinheiro roubado de mais de 200 instituições financeiras, e a polícia tailandesa assegura que ele usou a quantia para “viver uma vida de luxo”.", "lang": "pt"}