{"title": "Fake News: NOT A Video Of An Israeli Policeman Strangling A Palestinian Child To Death | Lead Stories", "subtitle": "Does a video show an Israeli policeman strangling a Palestinian child to death near some kind of escalator? No, that&#039;s...", "author": "leadstories.com", "date": "2018-06-07T01:24:44-07:00", "vclaim_id": "vclaim-id-20711", "url": "https://leadstories.com/hoax-alert/2018/06/fake-news-an-israeli-policeman-strangles-a-palestinian-child-to-death.html", "vclaim": "Does a video show an Israeli policeman strangling a Palestinian child to death near some kind of escalator? No, that's not true: a video filmed in the Swedish city of Malmö has been making the rounds since December 2017 with a false description. The policeman was not from Israel (and not a cop), the child was not Palestinian and nobody died.\n\nThe story most recently appeared in an article published by Nana Aisha on May 30, 2018 titled \"An Israeli policeman strangles a Palestinian child to death\" (archived here) which opened:\n\nTurkish fact checking site Teyit already noted the video actually showed a private security guard at a train station in Sweden and that it took place in December 2017:\n\nThe move of the U.S. Embassy to Jerusalem happened in May 2018, well after the video was taken.\n\nAccording to Swedish media reports, two boys (one aged around 9, the other 12) were involved in some kind of incident on a train and were kicked out at the next station. There security guards tried to detain them but they attempted to escape after which the private security guards used force against them. Later the real police arrived, they took the kids into custody and an investigation was opened.\n\nThe video has nothing to do with Palestine, Jerusalem or Israel. And the high visibility jackets in the video are clearly labeled \"ordningsvakt\", which is Swedish for \"guard\" or \"steward\". Yet it has been shared on several sites with misleading descriptions.\n\nRecently the video got shared on a pro-Bernie Sanders and an anti-Trump Facebook page. Don't fall for it, always check if a video is real before liking, sharing or commenting (yes, commenting too, as this is one of the signals Facebook uses to determine if a post should be shown to more people).", "lang": "en"}