{"title": "US President Donald Trump did not join calls to revoke Maria Ressa’s dual citizenship -- this story came from a satirical website", "subtitle": "A blog post shared hundreds of times on Facebook claims that US President Donald Trump has joined calls to revoke the US citizenship of Philippine journalist Maria Ressa. The claim is false; the blog post was copied from a satirical article; an online search of Trump’s tweets and recent statements from the White House found he has not made any public statements about Ressa.", "author": "factcheck.afp.com", "date": "2019-07-17T08:18:01+02:00", "vclaim_id": "vclaim-id-24590", "url": "https://factcheck.afp.com/us-president-donald-trump-did-not-join-calls-revoke-maria-ressas-dual-citizenship-story-came", "vclaim": "US President Donald Trump did not join calls to revoke Maria Ressa’s dual citizenship -- this story came from a satirical website\n\nA blog post shared hundreds of times on Facebook claims that US President Donald Trump has joined calls to revoke the US citizenship of Philippine journalist Maria Ressa. The claim is false; the blog post was copied from a satirical article; an online search of Trump’s tweets and recent statements from the White House found he has not made any public statements about Ressa. \n\n\n\nThe blog post was published in this Facebook post on July 14, 2019, where it has been shared more than 200 times after being posted by a Philippines based Facebook page with more than 336,000 followers.\n\nIt includes a link to an article which shows US President Donald Trump and Filipino-American journalist Maria Ressa, the CEO of Philippine news site Rappler.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe misleading post’s Tagalog language caption translates to English as: “US President Donald Trump joins call to revoke Maria Ressa's dual citizenship.\n\n\n\n“So what will you do now Ressa? Pay your taxes and apply legally, anyway you're being paid by the Americans. Your adviser is also brave. Let's spread this so everyone will know”.\n\nRessa tweeted here on February 18, 2019 that she has never “hidden” her dual nationality and had “reclaimed” her Philippine citizenship in 2004.\n\nThe same blog post was shared here, here and here on Facebook with a similar claim.\n\nThe claim is false; the Facebook posts include a link to a blog post which contains text copied from a satirical article.\n\nThe blog post was published here by citizenpinoyph.blogspot.com on July 14, 2019.\n\nBelow is a screenshot of the blog post:\n\nAt the beginning of the report, it states: “WASHINGTON, D.C. (The Adobo Chronicles, Washington Bureau).” Later in the report, all direct quotes attributed to Trump are credited to The Adobo Chronicles.\n\nA keyword search subsequently found this article published by satirical website Adobo Chronicles on March 5, 2019, from which the misleading blog post was copied.\n\nAdobo Chronicles describes itself here as a “source of up-to-date, unbelievable news”.\n\nIt states in its 'about' section: “Everything you read on this site is based on fact, except for the lies. We abide by the highest standards of creative writing and intend to make this site as respectable as possible to the extent allowed by our fertile mind”.”\n\nThis text comparison using plagiarism checker Copyleaks found the misleading blog post and the Adobo Chronicles article are a 99 percent match.\n\nThe articles only differed in one reference to the number of netizens who had allegedly signed an online petition to the Philippines' Department of Justice regarding Ressa’s dual citizenship.\n\nBelow is a screenshot of the text comparison on Copyleaks:\n\nThis online search for “Maria Ressa” from Donald Trump’s tweets returned no results.\n\nBelow is a screenshot of the results:\n\nThis online search for “Maria Ressa” on the official White House website also returned no relevant results.\n\nThe misleading blog post has been shared more than 500 times according to data from CrowdTangle.", "lang": "en"}