{"title": "Hoax circulates that the WHO has approved Indian student's ginger juice 'COVID-19 remedy'", "subtitle": "Multiple posts shared repeatedly on Facebook and Twitter claim that the World Health Organization (WHO) has approved an Indian student's ginger juice “home remedy” for COVID-19. The claim is false; the WHO's spokesperson for India said the posts were “fake news”; as of July 28, 2020, the WHO states “there are no medicines that have been shown to prevent or cure [COVID-19]”.", "author": "factcheck.afp.com", "date": "2020-07-27T10:01:43+02:00", "vclaim_id": "vclaim-id-59914", "url": "https://factcheck.afp.com/hoax-circulates-who-has-approved-indian-students-ginger-juice-covid-19-remedy", "vclaim": "Hoax circulates that the WHO has approved Indian student's ginger juice 'COVID-19 remedy'\n\nMultiple posts shared repeatedly on Facebook and Twitter claim that the World Health Organization (WHO) has approved an Indian student's ginger juice “home remedy” for COVID-19. The claim is false; the WHO's spokesperson for India said the posts were “fake news”; as of July 28, 2020, the WHO states “there are no medicines that have been shown to prevent or cure [COVID-19]”.\n\nThe claim was published here on Facebook on July 12, 2020.\n\nThe post reads in part: “Finally a INDIAN student from PONDICHERRY university, named RAMU found a home remedy cure for Covid-19 which is for the very first time accepted by WHO. He proved that by adding one tablespoon of black pepper powder to two tablespoons of honey and some ginger juice for consecutive 5 days would suppress the effects of corona. And eventually go away 100%. Entire world is starting to accept this remedy. Finally a good news In 2020!!”\n\nCOVID-19, the disease caused by the novel coronavirus, has infected at least 16 million people worldwide, causing more than 646,000 deaths, according to the WHO. The first major outbreak of the disease was in the Chinese city of Wuhan in late 2019.\n\nA similar claims has also been shared here, here, here and here on Facebook, and here, here, here and here on Twitter.\n\nSupriya Bezbaruah, the regional WHO representative for India said the claim was “fake news”.\n\nIn a text message to AFP on July 27, 2020, she said: “This is fake news and WHO has not approved any such home remedy to cure COVID-19.”\n\nSimilarly, the WHO’s website also states: “While some Western, traditional or home remedies may provide comfort and alleviate symptoms of mild COVID-19, there are no medicines that have been shown to prevent or cure the disease. WHO does not recommend self-medication with any medicines, including antibiotics, as a prevention or cure for COVID-19.”\n\nIn response to the posts, Dr. R Venketesh Kumar, the social media coordinator at Pondicherry University told AFP: “The fake news circulated on social media platforms has been brought to our notice. The university has nothing to do with the message and I request all the people to cross check any such messages or claims on our website and official social media channels.”\n\nAFP has previously debunked misleading claims about ginger and honey drinks being purported remedies for COVID-19 here and here.\n\nThe WHO has also addressed claims about the effectiveness of pepper in treating COVID-19, saying that “adding pepper to your soup or other meals DOES NOT prevent or cure COVID-19”.\n\nIt states here on its website: “Hot peppers in your food, though very tasty, cannot prevent or cure COVID-19. The best way to protect yourself against the new coronavirus is to keep at least one metre away from others and to wash your hands frequently and thoroughly. It is also beneficial for your general health to maintain a balanced diet, stay well hydrated, exercise regularly and sleep well.”", "lang": "en"}