{"title": "[] Em live, Bolsonaro erra ao atribuir à revista Veja que Witzel vazou informações para a Globo", "subtitle": "Na noite da última terça-feira (29), o presidente da República Jair Bolsonaro (PSL) realizou uma live para rebater reportagem da TV Globo sobre suposta ligação para sua casa realizada por um dos responsáveis pela morte da vereadora Marielle Franco. A Lupa verificou algumas das declarações, confira", "author": "piaui.folha.uol.com.br", "date": "2019-10-30T14:02:49-02:00", "vclaim_id": "vclaim-id-26813", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/30/bolsonaro-live-marielle/", "vclaim": "Na noite da última terça-feira (29), o presidente da República Jair Bolsonaro (PSL) realizou uma transmissão ao vivo após reportagem da TV Globo mostrar que um dos principais suspeitos do assassinato da vereadora Marielle Franco (PSOL) e de seu motorista, Anderson Gomes, o ex-policial militar Elcio Queiroz, teria interfonado para sua residência no dia do crime ao entrar no condomínio Vivendas da Barra, na zona oeste do Rio de Janeiro. No local, residem Bolsonaro e sua família, o filho Carlos Bolsonaro e também o segundo suspeito da morte da vereadora, o PM aposentado Ronnie Lessa.\n\nNa live, o presidente disse ser vítima de uma perseguição e criticou a emissora, o governador do Rio de Janeiro, Wilson Witzel (PSC), e partidos de esquerda. A Lupa verificou algumas declarações do presidente. A assessoria do Palácio do Planalto foi procurada, e disse que não se pronunciará sobre as checagens. Confira o resultado da análise:\n\n“Segundo a Veja, está publicado aqui, quem vazou esse processo para a Globo foi o seu governador [do RJ, Wilson] Witzel”\n\n Jair Bolsonaro, presidente da República, em live gravada em 30 de outubro de 2019\n\nNão existe nenhuma reportagem da revista Veja dizendo que o processo foi vazado para a Globo pelo governador do Rio de Janeiro, Wilson Witzel (PSC). O que existe, na verdade, é uma nota publicada pela revista na coluna Radar, de apenas dois parágrafos, dizendo que o governador do Rio já tinha conhecimento das provas colhidas pela Polícia Civil do Rio de Janeiro desde a semana passada.\n\nSegundo a nota, uma fonte não identificada disse que Witzel teve acesso às provas na semana passada, e “não escondia a euforia com os fatos revelados”. Não há qualquer menção de que ele seria o responsável pelo vazamento.\n\nPosteriormente, o próprio Bolsonaro declarou que teria sido comunicado por Witzel sobre o depoimento do porteiro no dia 9 de outubro. Em entrevista nesta quarta-feira (30), Witzel afirmou que não deu nenhuma informação sobre o caso ao presidente.\n\n“Teve aquele caso que alguém tentou entrar com o nome dele [Adélio] na Câmara. O álibi perfeito”\n\n Jair Bolsonaro, presidente da República, em live gravada em 30 de outubro de 2019\n\nDe acordo com a Polícia Legislativa da Câmara dos Deputados, não houve uma tentativa de entrada na Casa com o nome de Adélio Bispo de Oliveira, autor do atentado contra Bolsonaro em Juiz de Fora (MG), no dia 6 de setembro do ano passado, data da ocorrência. O registro ocorreu por um erro de um recepcionista que trabalha na Câmara, que, a pedido da própria polícia legislativa, tentava verificar visitas anteriores de Adélio ao local.\n\nAo saber do atentado contra o então candidato, a polícia legislativa pediu à recepção da Câmara que acessasse o sistema, com o objetivo de obter informações sobre outros momentos em que Adélio tivesse ido à Casa. Foram encontrados dois registros, ambos em 6 de agosto de 2013. O recepcionista que fazia a busca, então, decidiu incluir o CPF de Adélio no sistema, para atualizar o cadastro, e acabou abrindo, de forma equivocada, um novo registro de entrada dele no local. O caso foi arquivado.\n\n“Eu tenho registrado no painel eletrônico da Câmara presença às 17h41, ou seja, 31 minutos depois da entrada desse cidadão, desse elemento no condomínio. E tenho também às 19h36”\n\n Jair Bolsonaro, presidente da República, em live gravada em 30 de outubro de 2019\n\nOs registros públicos da Câmara dos Deputados para o dia 14 de março de 2018 indicam que o então deputado federal Jair Bolsonaro esteve no plenário, registrou presença e participou de votações naquele dia. Os horários citados pelo presidente, no entanto, são muito específicos, e os documentos disponíveis online não citam hora e minutos exatos em que cada parlamentar marcou a sua presença e votou naquela data.\n\nBolsonaro registrou presença na Sessão Ordinária nº 34, que teve a participação de 447 deputados federais. O registro eletrônico de presença em plenário, no entanto, ficou aberto entre 14h e 20h33. Ou seja, poderia ter sido feito em qualquer momento dentro desse período.\n\nDurante essa sessão, houve duas votações para a eleição do Conselho da República. A primeira delas ocorreu entre 17h24 e 18h30 e teve a participação de Bolsonaro. Isso significa que, na pior das hipóteses, ele estava na Câmara pouco antes das 18h30 – o que confirma ser improvável que ele estivesse em casa, no Rio de Janeiro, às 17h10, como afirmou o porteiro no depoimento revelado na reportagem do Jornal Nacional, da TV Globo. Essa contradição foi apontada na própria reportagem.\n\nNa segunda etapa, que foi das 18h31 às 19h08, Bolsonaro não votou.\n\nHouve também a análise do Requerimento nº 8239, das 19h35 até 20h33. Nesse caso, Bolsonaro votou, com posição favorável. No final daquele dia ocorreu ainda a Sessão Extraordinária nº 35, que aceitou registros de presença entre as 20h35 e 20h57. Bolsonaro está entre os 276 parlamentares presentes.\n\n“E tenho também registradas, no dia anterior e no dia posterior, as minhas digitais no painel de votação”\n\n Jair Bolsonaro, presidente da República, em live gravada em 30 de outubro de 2019\n\nOs registros da Câmara dos Deputados mostram que o então deputado Jair Bolsonaro registrou presença no plenário nos dias 13 e 15 de março de 2018. No dia 13, o parlamentar participou da Sessão Ordinária nº 32 e da Sessão Extraordinária nº 33. Já no dia 15, esteve na Sessão Extraordinária nº 36. Apesar de estar na Casa nessas datas, Bolsonaro não participou de nenhuma votação nominal.\n\n“Até dinheiro do Senac foi para pagar palestra de gente como Merval Pereira, da TV Globo”\n\n Jair Bolsonaro, presidente da República, em live gravada em 30 de outubro de 2019\n\nEm 2017, uma reportagem divulgada pelo The Intercept Brasil informou que o jornalista Merval Pereira teria recebido R$ 375 mil em 15 palestras do evento Mapa do Comércio realizado pelo Serviço Nacional de Aprendizagem Comercial (Senac). Essa informação foi obtida por um relatório de auditoria do Senac-RJ a que o veículo teve acesso.\n\n“O documento não aponta problema em si no trabalho do profissional, mas destaca que o processo de sua contratação teve ao menos duas falhas. O jornalista foi contratado para falar de temas que fugiriam do objetivo principal do Senac-RJ (promover educação profissional) e não houve licitação para o serviço”, aponta o The Intercept Brasil.\n\nEm 2019, o presidente Jair Bolsonaro chegou a afirmar que o jornalista teria recebido os R$ 375 mil por apenas uma palestra. Ele pediu ainda que veículos de imprensa realizassem uma reportagem sobre o assunto, caso contrário não iria mais conceder entrevistas a jornalistas.\n\nNa época, Merval Pereira publicou uma coluna no jornal O Globo desmentindo esse fato. Ele explicou que o Mapa Estratégico do Comércio era um projeto de 15 palestras em cidades do Rio de Janeiro para os anos de 2016 e 2017. Nelas, Merval falava sobre as perspectivas políticas e econômicas para as eleições municipais de 2016. Contudo, segundo Merval, o programa foi interrompido e ele só deu 13 palestras.", "lang": "pt"}