{"title": "Analysis | President Trump cries ‘fake news’ and the world follows", "subtitle": "President Trump started a trend: calling unfavorable news coverage “fake.” Foreign leaders — especially dictators and authoritarian regimes — have followed suit.", "author": "www.washingtonpost.com", "date": "2018-02-06T08:00:45Z", "vclaim_id": "vclaim-id-85733", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/02/06/president-trump-cries-fake-news-and-the-world-follows/", "vclaim": "At the end of 2016, “fake news” had a clear meaning. It referred to stories that were fabrications — the Clinton Foundation paying for Chelsea Clinton’s wedding or a child sex ring run out of a D.C. pizza shop. The phrase was popularized after Google, Facebook and Twitter vowed to eliminate the phony content that some have speculated helped tilt the 2016 election in Donald Trump’s favor.\n\nBut then, on Jan. 11, 2017, then President-elect Trump told CNN’s Jim Acosta, “You’re fake news,” while responding to Acosta’s shouted questions. Since then, according to our friends at PolitiFact, Trump used the term more than 153 times in 2017, often referring to negative press coverage as “fake news.”\n\nTrump’s supporters applaud his willingness to combat what he sees as unfair or biased reporting. But there has been a second-order effect as well. What has Trump’s usage of “fake news” meant to the world’s discourse over the last year? Let’s take a look (and watch the video above.)\n\nA Politico investigation found that no foreign leader had used “fake news” before 2017. A year later, it is a different story. Leaders across the globe have followed Trump’s lead, invoking “fake news” to bat down unfavorable coverage or undermine reporting. Often, they use language identical to the Trump administration’s. Here’s a sampling:\n• None Burma: The : The United Nation Human Rights Commission estimates that more than half a million Rohingya have fled Burma as a result of systematic military attacks. Asked about the Rohingya refugee crisis, a Burmese government official said: “There are no such thing as Rohingya. It’s fake news.”\n• None Libya: After a CNN report showed migrants being sold into slavery, Libyan officials After a CNN report showed migrants being sold into slavery, Libyan officials used a tweet by President Trump calling the network “fake news” in an attempt to discredit the story.\n• None Singapore: Officials in Singapore Officials in Singapore introduced legislation that would allow government to have the power to force articles they deem “fake news” to be removed. In theory this could help combat the kinds of stories that initially generated the term “fake news,” but Singapore is known for tightly controlling the media.\n• None Spain: Spanish national police clashed with voters in Catalonia ahead of their independence referendum. Despite photos and video of the violence, Spanish national police clashed with voters in Catalonia ahead of their independence referendum. Despite photos and video of the violence, Spain’s foreign minister attempted to quash their legitimacy, saying, “there have been a lot of alternative facts and fake news here.”\n• None Syria: In : In an interview with Yahoo! News , President Bashar al-Assad was presented with data from an Amnesty International report that alleged serious human rights abuses in one of the country’s prisons. Assad responded by saying not only is the organization unreliable, but telling the reporter, “As you know, we’re in a fake news era.”\n\nHistorically, many of these countries have significantly less press freedom than the United States. And in some places, “fake news” is now a considered a criminal offense. According to the Committee to Protect Journalists, 262 journalists were imprisoned in 2017 — the most since the organization started tracking in 2000. Of those, at least 21 journalists were imprisoned for “false news.”\n\nHowever, the spread of “fake news” isn’t solely responsible for this. Press freedoms have been declining globally for the past decade, according to Freedom House, an independent watchdog.\n\nU.S. presidents are held up as examples on the world stage. For the past several decades, they have aggressively pushed for human rights and free press, while critiquing countries that don’t share these values. Past presidents have pushed free press — regardless of the type of coverage they receive.\n\nTrump shifted this rhetoric. His willingness to dismiss negative news coverage as “fake” appears to have opened the door for leaders of other countries to follow suit.", "lang": "en"}