{"title": "Trump’s claim that he predicted that Obamacare ‘can’t work’", "subtitle": "Trump claims he correctly predicted that the structure of Obamacare would fail. But there's little evidence of that.", "author": "www.washingtonpost.com", "date": "2016-10-28T07:00:56Z", "vclaim_id": "vclaim-id-85142", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/10/28/trumps-claim-that-he-predicted-that-obamacare-cant-work/", "vclaim": "So this made us wonder when Trump started to claim that he warned against the structure of the Affordable Care Act when it was passed in 2010. As he put it, he claimed that “the concept is no good” and that “it’s going to be a disaster” and that he knew the premiums were going to soar. Is that remotely true?\n\nVAN SUSTEREN: What is your thought about the health-care reform that is being at least proposed, at this point?\n\n TRUMP: Well, I think it’s noble, except I just don’t know how a country that’s in such debt — we are really a debtor nation right now, and I just don’t know how a country in this kind of trouble can afford it. It’s very — I love the idea, but can this country afford it? Will it destroy the country? Will it destroy other people that have been paying into health care for years? I mean, will that destroy other people? It’s a very, very tough situation. I love it from many standpoints, but can this country afford it? And maybe this isn’t the right time.\n\n VAN SUSTEREN: And if we don’t do it, then — I mean, then people suffer. If we do do it, we go into deeper financial trouble.\n\n TRUMP: It is a very, very serious problem, and that’s why it hasn’t happened previously. But does the country get into a deeper problem that ultimately is going to hurt everybody?\n\nAfter the law was passed in 2010, Trump was asked about it on March 22 by Joy Behar on CNN. (h/t to Daniel Dale of the Toronto Star for finding the video.) Trump said he was “torn,” and he worried that the law “would cost a lot of money.” But he made no comment about the law’s exchange structure or the possibility that premium rates would increase. In fact, he said “something had to be done” to help people without health insurance. He even said that Obama was “looking like a hero” for getting the law passed.\n\nBEHAR: Okay. Let’s talk about the new health-care bill. What did you think about it? Are you happy about it? Are you —\n\n TRUMP: Well, I’m really torn, number one, as a human being, I like to see people, it’s inconceivable that you know people are sick, like you or I get sick or the kids get sick and you bring them to a doctor. Inconceivable that you know 31 million people can’t do that.\n\n And so on one level, I think something had to be done. On another level, it’s really going to cost a lot of money in terms of competitiveness with this country. You know the country is really falling behind other countries, in particular China. China is eating our lunch. What they’re doing to us is unbelievable. We’re not making anything anymore. And I have a friend as an example who runs a big company. And it’s going to cost his company over $200 million a year to do this. Now, again, you go back to the humanitarian side, Joy, but at the same time, this company may not be around any longer because of the cost.\n\n BEHAR: Yes.\n\n TRUMP: So it is a very, very tough situation.\n\n BEHAR: But do you think that Obama has gotten his mojo back?\n\n TRUMP: Well, you know, it is interesting. It is like deals; you can make a deal and you’re a hero, no matter how bad the deal is, whether it’s good or bad, and I see it in business all the time. Somebody totally overpays for a company and everybody says great, great, what a hero and he’s really a hero until four or five years later when everything implodes.\n\n BEHAR: Yes. That’s true.\n\n TRUMP: And the company goes down. And then he gets thrown out of the company. I mean I’ve seen it a hundred different times where somebody buys a deal, everyone says it’s too expensive, but he’s like this great genius, gets salary increases and everything else. And then three years later, it implodes.\n\n BEHAR: Yes.\n\n TRUMP: And the company goes out of business.\n\n BEHAR: Right.\n\n TRUMP: It’s a pretty tough thing but, yes, right now, he’s certainly looking like a hero.\n\nTRUMP: Well, people have said that we’re going to save or we’re going to spend money on the health care, but nobody really discussed the corporations and the competitive nature of corporations compared to the rest of the world, and I am just reading about Caterpillar with $100 million and maybe $100 million a quarter. I am reading about Verizon, where they are talking about the numbers are going to be tremendous, and when you add all of that to the health-care bill, this country can’t afford it, and the competitive nature of corporations, obviously, can’t afford it.\n\n CAVUTO: I’m wondering too, Donald, what happens if big employers like you, I took it a lot of CEOs who are weighing very closely, very carefully whether it is worth it in future years to provide health care for their workers when they’re facing this 40 percent tax on Cadillac plan that may be the better part of valor would be junk the plans, they will pay the penalty and they’ll come out cheaper?\n\n TRUMP: Well, people are talking about it. I have a friend who runs a big public company, and he said to me, ‘The company is going to spend $200 million a year on health care,’ and they don’t have that kind of money. So people are certainly talking about it. There’s no question about it, Neil …. The country has trillions of dollars in deficits. Companies are really between all of the environmental and all of the other problems that are being imposed, Neil, and lots of other things. They’re not going to be competitive. I mean, where is this country going to go? What’s going to happen in three, four or five years? Where is the country going? They can’t afford it and the companies can’t afford it, and I guarantee you, China, the Chinese companies are spending money like this or they’re probably not spending any money. So health care is a wonderful concept. And it’s there and I’m totally in favor of health care but you have to make it so that the companies in this country can afford to compete with China and India and other countries.", "lang": "en"}