{"title": "Fake News: Colin Kaepernick NOT Arrested For Domestic Violence | Lead Stories", "subtitle": "Was Colin Kaepernick arrested on a domestic violence charge? No, that&#039;s not true: the story was put out by a...", "author": "leadstories.com", "date": "2018-12-07T05:56:01-07:00", "vclaim_id": "vclaim-id-14680", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-breaking-colin-kaepernick-arrested-for-domestic-violence-liberals-silent.html", "vclaim": "Was Colin Kaepernick arrested on a domestic violence charge? No, that's not true: the story was put out by a liberal satire website that uses fake stories to teach gullible Trump supporters and conservatives not to blindly share and like stories on the internet without actually reading them first. Most of the time the stories are quite funny and obviously satirical in nature, with many hints in the text like funny names, absurd bits of reasoning or misused jargon. This story reads mostly like a news report though and could be easily taken for real if it is copied by a fake news site that does not carry satire disclaimers and warnings, something which has often happened with past stories from the site and the network it belongs to.\n\nThe story originated from an article published by America's Last Line of Defense on December 7, 2018 titled \"BREAKING: Colin Kaepernick Arrested For Domestic Violence, Liberals Silent\" (archived here) which opened:\n\nLike all liberal heroes, Colin Kaepernick has again revealed his true nature. At the height of the \"Me Too\" movement, which mostly attacks white men who liberals say are violent sexual predators, one person is being left out. Despite his arrest last month, which wasn't reported by the mainstream media, former 49ers quarterback Colin Kaepernick will be accepting the Courage Award at a gala hosted by the Clinton Foundation next week. Kaepernick was arrested after a report of a \"disturbance\" at his home in Long Island, New York on Saturday. According to his girlfriend, daytime TV actress Hope Belle, Kaepernick became angry after drinking and \"began punching\" her repeatedly. When she attempted to call the police, he took away her phone, according to Long Island police captain James Westingford III.\n\nUsers on social media only saw this title, description and thumbnail and would not have known it was not real:\n\nWe weren't able to find an actress named \"Hope Belle\" and Kaepernick's girlfriend is named Nessa Diab:\n\nThe site comes with a clear satire disclaimer at the bottom of each article:\n\nIn addition to that it was posted in the category \"SATIRICAL SCANDALS THAT SOUND REAL\".\n\nStill, satirically accusing a real person of a heinous crime like domestic violence seems a tad unfunny to us, especially if that person hasn't done anything to deserve that kind of treatment.\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including potatriotpost.us, dailyworldupdate.us and nofakenewsonline.us. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nThe supposed author of the story is \"Beth Palmer\", a clear reference to Beth(ania) Palma, a writer from fact checking website Snopes that has long been involved in a feud with Blair and Prager.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes wearethellod.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about wearethellod.com before, here are our most recent articles that mention the site:\n• Fake News: Clinton Foundation NOT Ordered To Cease Operations - Chelsea NOT Charged With Fraud\n• Fake News: Kid Rock, Ted Nugent Did NOT Raise More Than $10 Million to Fight the War on Christmas\n• Fake News: Bush, Clinton, Obama Funeral Party Did NOT Trash Air Force One", "lang": "en"}