{"title": "FALSE: DOH, immigration 'bulletin vs Chinese man who fled virus quarantine'", "subtitle": "The Bureau of Immigration says the story of a foreigner's escape from NAIA's quarantine area is a hoax", "author": "rappler.com", "date": "Mar 10, 2020 8:50 PM PHT", "vclaim_id": "vclaim-id-50329", "url": "https://rappler.com/newsbreak/fact-check/doh-bureau-immigration-bulletin-chinese-man-escaped-coronavirus-quarantine", "vclaim": "Claim: An online post claimed the Department of Health (DOH) and the Bureau of Immigration (BI) \"issued a lookout bulletin\" for the \"arrest and detention\" of a Chinese man who \"escaped the quarantine area\" of the Ninoy Aquino International Airport (NAIA).\n\nThis man supposedly \"arrived at NAIA from Wuhan, China,\" the epicenter of the novel coronavirus outbreak.\n\nThe post further advised people \"not to get closer\" to the man or \"risk contracting\" the virus.\n\nThe claim has been circulating on Facebook since February and is still being shared on multiple accounts and pages as of posting. Recent posts include a photo of a flyer with the alleged escaped foreigner's sketch.\n\nThe facts: The BI clarified in a statement that the story of the foreigner's \"escape\" from NAIA's quarantine area is a hoax. Further, the DOH did not issue any advisory or bulletin about a foreigner who escaped the NAIA quarantine area.\n\nBI Spokesperson Dana Sandoval also told Rappler that immigration lookout bulletins may only be issued by the Department of Justice.\n\nThe Philippines has 33 confirmed coronavirus cases as of Tuesday, March 10. President Rodrigo Duterte earlier declared a state of public health emergency, which means that persons suspected of carrying the virus could face sanctions if they refuse to undergo quarantine. – Loreben Tuquero/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}