{"title": "The image featuring Greta Thunberg as ‘the highest-paid’ activist is a fake magazine cover created by a satirical website ‘Mediamass’", "subtitle": "There is no magazine known with the name ‘People with money’. The magazine cover featuring Swedish activist ‘Greta Thunberg’ as the highest-paid activist was created by a satirical website ‘Mediamass’.", "author": "factly.in", "date": "2019-09-27T13:37:31+00:00", "vclaim_id": "vclaim-id-31967", "url": "https://factly.in/the-image-featuring-greta-thunberg-as-the-highest-paid-activist-is-a-fake-magazine-cover-created-by-a-satirical-website-mediamass/", "vclaim": "An image of a cover page of the magazine ‘People with money’ featuring Swedish activist ‘Greta Thunberg’ as the world’s highest-paid activist is going viral on social media. Let’s try to analyze the authenticity of this image.\n\n\n\nWhen searched on Google regarding Greta Thunberg being ranked top in the list of highest-paid activists, no relevant information was found in the search results. When looked for the magazine ‘People with money’, information regarding that magazine wasn’t found anywhere. So, when the image in the post was cropped and subjected to reverse image search technique, many similar search results were obtained. On observing all the images in the search results, it was found that all the information in the image was the same except for the people featured in them. The collage of the images present in the search results can be seen below.\n\nA search result among them that had an image of singer ‘Joni Mitchell’ on the cover page lead to an article published by a website that seems to be managed by her fans. They have written the article based on the cover page image of ‘People with money’ that ranked her among the ‘Top annual list of highest-paid’. But later on, they updated the article saying that the story seems to be false, and they have also mentioned some information about ‘Mediamass’ in the article. When searched about ‘Mediamass’ on Google, a website was found with that name. \n\n\n\nIn that website, the article about Greta Thunberg being declared as the ‘highest-paid activist was found. But in the article, a text in red colour saying ‘ UPDATE 27/09/2019: This story seems to be false’ was seen at a corner and also there was ‘read more’ option beside the text. On clicking it, a page with the title ‘The Mediamass Project: Media criticism through satire’ was found. On looking at the content on that page, it was found that the website publishes satirical stories criticizing the media. The ‘About’ section of this website also has the same information. So, it can be concluded that this satirical website publishes stories by creating cover pages with the same template but different photos of celebrities. \n\n\n\nTo sum it up, the image featuring Greta Thunberg as ‘the highest-paid’ is a fake magazine cover created by a satirical website ‘Mediamass’.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}