{"title": "Naylor Review: will the Conservatives sell NHS property to developers?", "subtitle": "Readers have asked us to look into claims about the Naylor Review and its recommendations on selling NHS land.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-19971", "url": "https://fullfact.org/health/what-is-naylor-review/", "vclaim": "Naylor Review: will the Conservatives sell NHS property to developers?\n\nSeveral readers have asked us about the Naylor Review of NHS land. Published in March 2017, it’s come to public attention more recently after Theresa May confirmed in an interview that the government supported the independent review’s recommendations.\n\nThe basic message of the Naylor Review is that some NHS assets should be sold in order to improve the rest.\n\nRobert Naylor, the former head of a London hospital, was asked to “develop a new NHS estate strategy”. The “estate” is the land and buildings owned by the health service. It’s a big deal: NHS trusts in England own 1,200 sites worth something like £9–11 billion, according to Deloitte (although that second figure is a very tentative estimate). Even more assets come under NHS Property Services, a company owned by the government.\n\nThe NHS is under severe financial pressure. The Naylor Review said that the NHS doesn’t have enough money to invest in things like buildings and equipment (‘capital’ funding, as distinct from ‘current’ spending on day-to-day services). Robert Naylor thought that the service needs around £10 billion: partly to fund the Five Year Forward View plan put forward by NHS leaders, and partly for the backlog of upgrades and repairs needed on existing buildings.\n\nThe report then looked at how much land could be freed if NHS organisations used their space more efficiently and how much money it would raise if it was sold. It arrived at an estimate of £2.7 billion—possibly more if things like planning permission went the right way.\n\nBut as a lot of NHS land and buildings are owned locally by trusts, rather than centrally by the Department of Health, the Naylor Review suggests pushing individual trusts to sell assets. Trusts are already charged 3.5% a year on the value of their land, but the review recommends going further by blocking trusts from getting capital funding from the government unless they set targets for selling land.\n\nThe NHS would end up with fewer buildings and less land, if all went to the Naylor Review plan. But the idea, at least on the face of it, is to use the remaining ones more efficiently and use the proceeds of the sales to repair and upgrade them.\n\nThere is no suggestion that this is intended to affect NHS services, although that would depend on how well (or badly) efficiencies are put in place.\n\nThe review says: “Radical reconfigurations of services should not be undertaken simply to release additional land but will need to be based on a full clinical case for change, both improving services and delivering better value for money.” It also talks about “the estate as an enabler to the provision of high quality clinical care”.\n\nThe basic message of the Naylor review is that some NHS assets should be sold in order to improve the rest.\n\nOf course, investors won’t buy land from the NHS or anyone else unless they see a profit in it at some point. Your view of these proposals depends, at least part, on whether you mind public property being sold into private ownership.\n\nA lot of the attention on Naylor Review seems to be down to a YouTube video with over 140,000 views at time of writing. The accuracy of this video at certain points suggests that it’s worth being cautious about its conclusions.\n\nIt mentions the government “just gave… away” land to NHS Property Services, a private limited company. Which is true, but what’s missing is that NHS Property Services is owned by the Department of Health. NHS assets weren’t just given to some lucky property developers; they were given to a state-owned company.\n\nThe video suggests, on the basis of a Wikipedia page, that the Chief Executive of NHS Property Services is Simon Stevens:\n\nThat’s wrong. It’s a misreading of the (correct) information on Wikipedia, showing Simon Stevens as Chief Executive of NHS England. The Chief Executive of NHS Property Services is Elaine Hewitt.\n\nMuch more importantly, it suggests that the £10 billion cost mentioned in the report is the cost of readying these buildings for sale. That’s the wrong way round: the £10 billion is what the NHS needs to spend on keeping buildings. The point of the asset sales is to raise some of that money. There’s no figure given for the cost of tidying buildings up in preparation for sale, but it couldn’t possibly be anything like £10 billion if the maximum possible income from those sales is £5.7 billion as the review suggests.\n\nFinally, it’s also concerned by the recommendation that the Treasury match revenue from building sales in a “2 for 1” offer. Mr Holden suggests that NHS organisations would be incentivised to sell land for less than it’s worth, since they’ll be guaranteed double the sale price (even if it’s low).\n\nThat’s possible. But as trusts will be keeping all the money they raise from these sales, it’s not clear why they wouldn’t want to sell for the highest possible price. From another perspective, you could say that they’re promised an extra pound from the government for every extra pound they push up the sale price.", "lang": "en"}