{"title": "Hoax alert! ‘Russian laboratory’ hasn’t invented way to ‘remove black skin’", "subtitle": "“A Russian laboratory has invented a way to remove the black skin layer of blac", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-14223", "url": "https://africacheck.org/fbcheck/hoax-alert-russian-laboratory-hasnt-invented-way-to-remove-black-skin/", "vclaim": "“A Russian laboratory has invented a way to remove the black skin layer of black people,” a\n\nwith over 40,000 followers has\n\nThe post is a screenshot of a\n\nof “the procedure being conducted on a black man”.\n\nThe image has been shared over 250 times, with many reactions and comments.\n\nAccording to the\n\n, the black person must lie in a liquid solution of oxytane and benzodiazepine for six hours.\n\n“The laboratory at the origin of the discovery has already announced 254 people have been treated by this method,” it\n\n. “The Russian government may soon allow the reimbursement of this treatment.”\n\nBut a few pointers show why the story is a hoax. A\n\nreveals the image first made its way onto the internet as early as May 2012.\n\nAt that time it was used in a Reddit post about\n\non the beach, unrelated to any skin-removing chemical process. It also featured in a YouTube video titled\n\nThe second clue is that dark skin is a result of a pigment called\n\n. It is not a separate layer of the skin that can be peeled off.\n\nAnd the location in the photo is not a lab setting.\n\nonline in 2015, it was repurposed as evidence of the chemical process in progress. Since then, it has been widely circulated online including in some\n\nMost of the articles have similar wording and the claim that Russian authorities have endorsed it for use on immigrants. But a Google search on the claims did not deliver any reliable source.\n\nfor “Moscow Faculty of Sciences” only showed articles with almost identical wording, making the same claim without mentioning any reliable source.\n\nThe first article’s source was given as the\n\n. But Africa Check did not find any article on that website related to the claim.\n\nand benzodiazepine a class of drugs mainly used for\n\n, Kenyatta National Hospital’s chief specialist dermatologist. She reviewed the article and photo and termed them misleading.\n\n“This information has no basis,” she said.\n\n, a Nairobi-based dermatologist, also told Africa Check that the person in the image looks to have suffered skin injury and is not undergoing any skin removal process.\n\nFact-checking site Snopes also reviewed the story and\n\nn old (and clearly unrelated) image was repurposed as evidence for a dubious medical claim", "lang": "en"}