{"title": "Autoridade Tributária não pode \"cobrar portagens\" nem \"fazer penhoras\" porque é ilegal? (COM VÍDEO)", "subtitle": "Está a circular nas redes sociais um artigo no qual se destaca em título que \"as finanças não podem cobrar portagens nem fazer penhoras\". No respetivo texto indica-se que a Autoridade Tributária e Aduaneira \"não pode representar as concessionárias, em casos de multas, nem fazer penhoras por incumprimentos no pagamento das portagens\" de auto-estradas. Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-02-03T09:00:27Z", "vclaim_id": "vclaim-id-44792", "url": "https://poligrafo.sapo.pt/fact-check/autoridade-tributaria-nao-pode-cobrar-portagens-nem-fazer-penhoras-porque-e-ilegal", "vclaim": "\"Os serviços de Justiça Tributária assumem que a Autoridade Tributária não pode representar as concessionárias, em casos de multas, nem fazer penhoras por incumprimentos no pagamento das portagens. É uma decisão histórica\", salienta-se na publicação em causa, denunciada como sendo falsa ou enganadora por vários utilizadores do Facebook.\n\n\"Recorde-se que a questão da legitimidade da Autoridade Tributária para representar as concessionárias neste tipo de litígios tinha sido levantada por diversas vezes. A Comissão Europeia tinha recebido, em fevereiro passado, um pedido de análise a esta realidade, depois de uma reclamação feita pelas eurodeputadas Marisa Matias, do Bloco de Esquerda, e Liliana Rodrigues, eleita pelo Partido Socialista\", acrescenta-se no mesmo texto.\n\nÉ verdade que a Autoridade Tributária e Aduaneira (AT) não pode \"cobrar portagens\" nem \"fazer penhoras\" porque é ilegal?\n\nEsta matéria tem motivado diversas publicações nas redes sociais ao longo dos anos: por um lado há quem assegure que é legal, por outro lado há quem garanta que é ilegal.\n\nO facto é que tal cobrança coerciva pela AT está prevista na Lei n.º 25/2006, de 30 de junho, que \"aprova o regime sancionatório aplicável às transgressões ocorridas em matéria de infra-estruturas rodoviárias onde seja devido o pagamento de taxas de portagem\".\n\nNo artigo 15º determina-se que \"o serviço de finanças da área do domicílio fiscal do agente de contraordenação é competente para a instauração e instrução dos processos de contraordenação a que se refere a presente lei, bem como para aplicação das respetivas coimas\".\n\nPosteriormente, no artigo 17º-A, estabelece-se que \"compete à administração tributária, nos termos do Código de Procedimento e de Processo Tributário, promover a cobrança coerciva dos créditos relativos à taxa de portagem, dos custos administrativos e dos juros de mora devidos, bem como da coima e respetivos encargos\".\n\nA advogada Sara Soares, associada sénior da firma Abreu Advogados, explicou ao Polígrafo que \"o âmbito da execução fiscal está previsto no artigo 148.º do CPPT [Código de Procedimento e Processo Tributário]\".\n\n\"Por outro lado\", sublinha, \"há situações em que o facto de a cobrança coerciva de certas dívidas seguir a tramitação da execução fiscal resulta de disposição especial da lei nesse sentido. É esse o caso das portagens, em que é o artigo 17.º-A da Lei n.º 25/2006, de 30 de junho, a determinar que compete à AT, nos termos do CPPT, promover a cobrança coerciva dos créditos relativos à taxa de portagem, dos custos administrativos e dos juros de mora devidos, bem como da coima e respetivos encargos\".\n\nE conclui: \"Deste modo, a cobrança coerciva das portagens pela AT é legal, sendo igualmente legal a prática de atos de penhora, desde que obedeçam às regras legalmente consignadas para atos com esta natureza\".", "lang": "pt"}