{"title": "Ja, dieses Zitat stammt von dem Grünen-Politiker Daniel Cohn-Bendit im Jahr 1982", "subtitle": "Derzeit kursieren zwei Aussagen auf Facebook, die Daniel Cohn-Bendit zugeschrieben werden. Ein Zitat stimmt: Er sagte 1982, es sei ein „erotisches Spiel“, wenn ein fünfjähriges Mädchen sich ausziehe. Die andere Aussage stammt nicht von ihm.", "author": "correctiv.org", "date": "2019-12-10T12:48:45+00:00", "vclaim_id": "vclaim-id-35104", "url": "https://correctiv.org/faktencheck/politik/2019/12/10/ja-dieses-zitat-stammt-von-dem-gruenen-politiker-daniel-cohn-bendit-im-jahr-1982/", "vclaim": "Größtenteils richtig. Daniel Cohn-Bendit hat das Zitat über das „erotische Spiel“ einer Fünfjährigen 1982 in einer französischen Talkshow gesagt. Der zweite Aussage stammt nicht von ihm, sondern ist eine Interpretation dessen, was von einigen Grünen in den 80er-Jahren gefordert wurde.\n\nHat der Grünen-Politiker und Abgeordnete des Europäischen Parlaments, Daniel Cohn-Bendit, gesagt: „Wenn ein 5-jähriges Mädchen sich beginnt auszuziehen, ist das ein wahnsinnig erotisches Spiel“? Das schreibt ein Nutzer auf Facebook, der am 1. Dezember zwei Bild-Text-Collagen mit dem Zitat und einer weiteren Aussage veröffentlicht hat. Der Beitrag wurde mehr als 300 Mal geteilt.\n\nIn der zweiten Collage steht: „Sexualverkehr zwischen Eltern und Kindern muss straffrei bleiben“, allerdings nicht in Anführungszeichen. Dadurch, dass der Satz direkt neben einem Porträt von Cohn-Bendit steht, wirkt es jedoch so, als habe dieser diese Forderung gestellt.\n\nUnsere Recherche zeigt: Das erste Zitat ist richtig wiedergegeben. Daniel Cohn-Bendit sagte den Satz in der französischen Talkshow Apostrophes am 23. April 1982. Das ganze Video kann auf der Webseite des Archiv des Institut National de l’Audiovisuel (INA) kostenpflichtig heruntergeladen werden. Der Ausschnitt, in dem Cohn-Bendit das betreffende Zitat sagt, ist jedoch auch in einem anderen kostenfreien Beitrag von 2001 auf der INA-Webseite zu sehen (ab Minute 0:44).\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nCohn-Bendit sagte in der Talkshow 1982 wörtlich: „Quand une petite fille de 5 ans, 5 ans et demi, commence à vous déshabiller, c’est fantastique. C’est fantastique parce que c’est un jeu érotique, maniaque.“ Übersetzt: „Wenn ein kleines Mädchen von fünf oder fünfeinhalb Jahren anfängt, Sie auszuziehen, ist das fantastisch. Es ist fantastisch, weil es ein wahnsinnig erotisches Spiel ist.“\n\nJahre später äußerte sich Cohn-Bendit mehrfach zu diesem Talkshow-Auftritt und betonte, er sei nicht pädophil.\n\nZum Beispiel in einem französischen Video von 2001, in dem es um seine Äußerungen von damals ging. Der Beitrag zeigt ein Interview mit Cohn-Bendit, in dem er sagt, es habe nie einen „pädophilen Akt“ gegeben (ab Minute 1:00).\n\nUnd im Jahr 2013 sagte Cohn-Bendit in einem Interview mit dem Spiegel, er habe 1982 in der Talkshow sein Gegenüber, den Schriftsteller Paul Guth, provozieren wollen. „Ich wollte ihm mit dieser Szene beweisen, dass ein Kind über eine gespielte Verführung eine erotische Beziehung zu einem Erwachsenen aufbauen kann. Das heißt nicht, dass der Erwachsene darauf eingehen sollte. Aber mein Gegenüber behauptete einfach, es gebe keine kindliche Sexualität.“\n\nAuf die Frage des Spiegel, warum die Provokation mit dem „öffentlichen Phantasieren über Sex mit fünfjährigen Kindern“ geschah, entgegnete Cohn-Bendit: „Sexualität der Kinder. Nicht Sex mit Kindern. Das ist ein großer Unterschied.“ Er sei nicht pädophil, sagte er. „Ich betrachte ein Kind, wie es im Grunde genommen mit sich selbst spielt. Aber das ist nichts, wo ich sage, ich möchte mit diesem Kind etwas haben. Es macht mich nicht an.“ Wenn er sich seinen Auftritt von damals ansehe, empfinde er sich als „hässlich und wirr“.\n\nDie zweite Collage ist irreführend\n\nDie Aussage auf der zweiten Text-Bild-Collage („Sexualverkehr zwischen Eltern und Kindern muss straffrei bleiben“) ist nach unseren Recherchen kein Zitat von Cohn-Bendit. Sie könnte sich auf Forderungen von Teilen der Grünen in den 80er-Jahren beziehen. Um Sex zwischen Eltern und Kindern ging es dabei zwar nicht explizit, aber um „einvernehmliche Sexualität“ zwischen Erwachsenen und Kindern.\n\nDie Grünen haben diesen Teil der Parteigeschichte ab 2013 in einer Arbeitsgruppe aufgearbeitet. In dem veröffentlichten Bericht ist unter anderem eine Stellungnahme der ehemaligen Grünen-Vorsitzenden Simone Peter von September 2015 zu lesen (Seite 53): „Wir bedauern zutiefst, dass die grüne Partei in ihren Anfangsjahren pädosexuellen Aktivisten und ihren Positionen Raum gelassen hat.“\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nIn dem Bericht wird erklärt, dass es Anfang der 80er-Jahre innerhalb der Grünen Vorstöße gab, das Sexualstrafrecht zu ändern und „die Strafbefreiung einvernehmlicher Sexualität zwischen Erwachsenen, Jugendlichen und Kindern“ zu erwirken (Seite 11).\n\nZudem sollte ins Wahlprogramm der Grünen für die Landtagswahl in Nordrhein-Westfalen 1985 aufgenommen werden, die Paragrafen 174 und 176 des Strafgesetzbuches (Sexueller Missbrauch von Schutzbefohlenen und Sexueller Missbrauch von Kindern) zu streichen oder zu ändern. Es ging den Initiatoren darum, dass „’gewaltfreie Sexualität […] frei sein’ müsse, ‘unabhängig von Alter, Geschlecht oder anderen Merkmalen’“. Nach heftigen internen Debatten wurden die Beschlüsse, die auf einem Parteitag in Lüdenscheid gefällt worden waren, aber wieder weitgehend zurückgenommen (siehe Bericht ab Seite 303).\n\nCohn-Bendit dementierte, Teil dieser Debatte gewesen zu sein\n\nDer Bericht enthält auch ein Zeitzeugen-Interview mit Daniel Cohn-Bendit, in dem dieser zu den Vorgängen befragt wurde. Seine Antwort: „Ich habe an diesen Debatten nicht teilgenommen. Ich wüsste nicht, warum ich mich als Zeitzeuge dieser Debatten ausgeben sollte. Da müsst ihr die in Nordrhein-Westfalen fragen […].“\n\nEine Google-Suche ergab keine Hinweise darauf, dass Cohn-Bendit gesagt hat, dass Eltern legal Sex mit ihren Kindern haben können sollten.\n\nUpdate, 11. Dezember: Wir haben einen Fehler korrigiert. In der Übersetzung des französischen Zitats musste es heißen „Sie auszuziehen“, nicht „sich auszuziehen“.", "lang": "de"}