{"title": "This photo has circulated in reports about an infant awaiting a marrow transplant in 1985", "subtitle": "A photo has been shared thousands of times on Facebook alongside a claim it shows an Italian mother holding her baby for the last time after becoming terminally ill with COVID-19. The claim is false; the photo has circulated in reports about a child who was awaiting a marrow transplant in 1985 in the US.", "author": "factcheck.afp.com", "date": "2020-03-27T15:18:51+01:00", "vclaim_id": "vclaim-id-40880", "url": "https://factcheck.afp.com/photo-has-circulated-reports-about-infant-awaiting-marrow-transplant-1985", "vclaim": "This photo has circulated in reports about an infant awaiting a marrow transplant in 1985\n\nA photo has been shared thousands of times on Facebook alongside a claim it shows an Italian mother holding her baby for the last time after becoming terminally ill with COVID-19. The claim is false; the photo has circulated in reports about a child who was awaiting a marrow transplant in 1985 in the US.\n\nThe photo was published here on Facebook on April 14, 2020. It was shared more than 3,100 times before it was deleted.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe Sinhala-language text superimposed on the image translates to English as: “A child in the warm embrace of the dying mother / This Italian mother who was infected with corona and was breathing her last, is holding her child on her chest. The photograph shows the emotional moment in which the doctors allowed the baby to securely be in the mother’s embrace for the last time.”\n\nAccording to the World Health Organization (WHO) data, the novel coronavirus, which causes the disease COVID-19, has killed at least 123,000 people and infected some 1.9 million others as of April 15, 2020.\n\nAs of April 2020, Italy was one of the hardest-hit countries in Europe. It has suffered more than 21,600 deaths and reported 105,400 confirmed cases of COVID-19, as stated in this Italian Ministry of Health report published on April 15, 2020.\n\nThe photo was also shared, alongside a similar claim, here, here, here, here and here on Facebook.\n\nThe claim is false; the photo has circulated online in reports about an infant awaiting a marrow transplant at a US cancer treatment centre in 1985.\n\nA Google reverse image search of the photo in the misleading posts found an identical photo published here on the website for Magnum Photos, a US-based photo agency.\n\nBelow is a screenshot of the photo on the Magnum Photos website:\n\nThe photo description states: “ USA. SEATTLE. WASHINGTON, 1985. / Fred Hutchinson Cancer Center - Infant inside Laminar Air Flow Room protection from infection. The child has been irradiated prior to marrow transplant.”\n\nThe photo was credited to the late photographer Burt Glinn.\n\nIn an email to AFP on April 15, 2020, Magnum Photos said its photo caption is accurate.\n\nMatthew Murphy, the Archive Director and Licensing Manager at Magnum Photo, said: “The image in question has nothing to do with Covid-19.\"", "lang": "en"}