{"title": "Peut-on comparer les mesures prises face à la grippe espagnole de 1918 et face au Covid-19 ?", "subtitle": "Une publication virale sur Internet appelle à ne pas reproduire les erreurs commises par les Français en 1918 par crainte d’une deuxième vague de contamination.", "author": "www.lemonde.fr", "date": "2020-05-15T13:37:07+00:00", "vclaim_id": "vclaim-id-58433", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/05/15/peut-on-comparer-les-mesures-prises-face-a-la-grippe-espagnole-de-1918-et-face-au-covid-19_6039799_4355770.html", "vclaim": "L’épidémie de grippe espagnole survenue au début du XXe siècle est, à bien des égards, comparable à la pandémie de Covid-19. Un texte relayé à de très nombreuses reprises sur Facebook met justement en parallèle les deux événements, pour appeler à retenir les leçons du passé en ce début de déconfinement en France.\n\nCe que dit le message\n\nLe texte copié-collé des dizaines de fois sur les réseaux sociaux prétend effectuer un « petit rappel historique ». Il commence ainsi :\n\n« La pandémie la plus sévère de l’histoire fut la grippe espagnole de 1918. Elle dura 2 ans, en 3 vagues de contamination avec 500 millions de personnes infectées et totalisant 50 millions de décès. La plupart des décès est parvenue [sic] durant la 2e vague de contamination. »\n\nIl compare aussi le confinement mis en place dans de nombreux pays ces dernières semaines avec les mesures prises lors de la grippe espagnole :\n\n« La population supportait tellement mal la quarantaine et les mesures de distanciation sociale que, lorsque le premier déconfinement eut lieu, la population s’est mise à se réjouir dans les rues, en abandonnant toutes précautions. Dans les semaines qui ont suivi, la 2e vague de contamination arriva, avec des dizaines de millions de décès. »\n\nLe texte ne se contente pas de rappeler ce précédent historique, il appelle à tirer les leçons du passé : « Ne laissons pas l’histoire se répéter. Soyons disciplinés et ne lâchons rien. »\n\nCe « rappel » est-il historiquement rigoureux ? Explications avec Freddy Vinet, professeur de géographie à l’université Paul-Valéry-Montpellier-III. Il a publié en 2018 l’ouvrage La Grande Grippe : 1918, la pire épidémie du siècle.\n• None La grippe espagnole a-t-elle duré deux ans, connu trois vagues de contamination et fait 50 millions de décès dans le monde ?\n\nC’est la plus grande pandémie du XXe siècle. La grippe espagnole s’est propagée en 1918 et 1919 dans le monde. En France, elle a duré un peu plus d’un an entre avril 1918 et mai 1919. Elle s’est poursuivie jusqu’à l’été 1919 en Océanie. Le chiffre établissant 50 millions de morts est plutôt juste. Il s’agit même de l’estimation basse. « Les premiers chiffres en 1919 ont donné un bilan autour de 20-30 millions de morts », explique Freddy Vinet. Or, « il y a eu une réévaluation en 2002 avec un bilan situé plutôt entre 48 et 100 millions de victimes, avec de grosses inconnues sur le nombre de décès en Chine, en Russie ou dans le monde ottoman ». Au total, de 30 à 50 % de la population mondiale aurait été touchée. En France, les sources s’accordent autour du chiffre de 240 000 morts.\n\nConcernant les vagues de contamination, la grippe espagnole s’est effectivement manifestée en trois phases en France. La première s’est déroulée entre mars et juillet 1918, avec de nombreux malades mais peu de décès.\n\n« A ce moment-là, l’épidémie est prise à la légère. La vague passe relativement inaperçue puisque le pays est focalisé sur la guerre. »\n\nA partir du mois d’août, sans que l’on sache avec certitude pourquoi, l’épidémie connaît une deuxième vague, plus mortelle. Elle atteint son pic en octobre. La troisième phase s’étend de février à mai 1919. Mais tous les pays n’ont pas été frappés par trois vagues de contamination. Ce fut le cas pour l’Europe et l’Amérique du Nord, mais pas en Australie, par exemple. De plus, les données parcellaires de plusieurs Etats ne permettent pas de généraliser cette évolution de la grippe espagnole au reste du monde.\n• En France, la population a-t-elle été confinée et soumise à des mesures de distanciation physique ?\n\nLe texte compare le confinement et les règles de distanciation sociale actuelles avec ce qui s’est passé en 1918. Il y est écrit que le non-respect de ces mesures a précipité une deuxième vague de contamination plus mortelle. Cette comparaison est réductrice, selon Freddy Vinet : « En France, et dans la plupart des pays européens et d’Amérique du Nord, il n’y a pas eu ce que nous appelons aujourd’hui confinement. Il était question de la distance, mais rien de préconisé pour tout le monde. » Des mesures vont cependant être mises en place pour parer à la propagation de cette épidémie, mais sur le tard :\n\n« Entre avril et août 1918, le pays enregistre peu de décès. Aucune mesure générale n’est prise par les autorités. On surveille l’épidémie dans les armées, mais il n’y a pas de mesures générales pour la population civile. Des décisions interviennent au cours de la deuxième vague, à l’automne 1918. Devant le nombre de morts, on se décide à prendre des mesures mais qui sont le plus souvent locales. »\n\nCes décisions coercitives et ponctuelles ont été soumises à la discrétion des préfets et municipalités. L’Etat a publié des circulaires invitant les préfets à prendre des mesures d’hygiène contre la propagation de l’épidémie, fermer les écoles et théâtres, éviter les rassemblements, désinfecter les transports, etc. « Ce n’était en rien comparable avec le confinement imposé par le gouvernement actuel face au Covid-19 », tempère l’historien. Il paraissait difficile d’ordonner des mesures générales alors qu’on ne savait ni comment le virus circulait ni comment il était apparu : « Les autorités n’avaient pas de représentation exacte de la géographie de l’épidémie. »\n\nDe plus, au début de l’épidémie, la France était encore engluée dans un conflit mondial. Il n’était guère envisageable de mettre la société à l’arrêt et risquer de ne pas acheminer les troupes ou le matériel sur les terrains de guerre. Toute mesure générale pouvait aussi passer pour un signe de faiblesse en direction de l’ennemi. D’où la délégation des tâches à une échelle locale, plus discrète. Enfin, sur la distanciation physique, Freddy Vinet indique que des consignes ont bien existé, mais elles étaient appliquées dans les hôpitaux et non préconisées à l’ensemble de la population.\n\nEn résumé, cette publication liste des affirmations avérées mais très exagérées, voire fantasmées, quand il s’agit de confinement et de distanciation sociale.", "lang": "fr"}