{"title": "Fact Check: One-year-old videoclip of cyclone Fani passed off as cyclone Amphan on social media", "subtitle": "People have claimed that this scene is just before the landfall of cyclone Amphan in Bengal.", "author": "www.indiatoday.in", "date": "2020-05-21T20:54:29+05:30", "vclaim_id": "vclaim-id-62479", "url": "https://www.indiatoday.in/fact-check/story/fact-check-one-year-old-videoclip-of-cyclone-fani-passed-off-as-cyclone-amphan-on-social-media-1680526-2020-05-21", "vclaim": "Cyclone Amphan has created havoc in West Bengal and left a trail of death. As per news reports strong winds and rains have also damaged crops and infrastructure.\n\nAmid these netizens are sharing various videos of Amphan hitting parts of Bengal on social media.\n\nOne of such videos showing a shop ripped off beside a parking lot by strong winds are circulating on Facebook, WhatsApp, and Twitter with the claim that this is Digha, a coastal resort town in East Midnapur district, West Bengal. People have claimed that this scene is just before the landfall of cyclone Amphan in Bengal.\n\nIndia Today Anti-fake News War Room ( AFWA) found this is not the recent video of cyclone Amphan. The viral video is of Cyclone Fani which hit Odisha last year and created havoc in the coastal regions.\n\nThis viral video has been shared by several Twitter users, some of them claimed this video was from Kolkata. Several users commented on these tweets claiming this was an old video of cyclone Fani from Odisha.\n\nThe archived versions of these posts are saved here, here and here.\n\nMultiple Facebook users have shared the same content with the misleading claim.\n\nWe found that the viral video has a logo of Vigo. Vigo is a popular video app like TikTok and others. Using InVid and reverse image search we found a clean version of the viral video without the Vigo logo. This video clip was available on the internet, since May, last year. Several YouTubers have uploaded this clean video clip in May 2019 with a caption saying this is the video of cyclone Fani. This viral video was also used by an Italian website called “ Meteoweb”, which clearly mentioned that this was a video of cyclone Fani from Odisha. Cyclone Fani hit Odisha in 2019, between April 26 and May 5. It created havoc in the coastal areas and several videos of Fani’s destruction went viral around that time. Though we could not find any credible media report confirming the exact location of this video since this video is at least a year old we can certainly say this viral video has no link to the recent cyclone Amphan. Several people have mistakenly linked this old viral video of cyclone Fani with the recent incident of cyclone Amphan on social media.", "lang": "en"}