{"title": "Code for Pedophiles on Toys?", "subtitle": "Parents on social media were warned about pedophiles' symbols after a little-known heart design appeared on a Monster Jam souvenir.", "author": "www.snopes.com", "date": "2016-03-11T00:00:00+00:00", "vclaim_id": "vclaim-id-10688", "url": "https://www.snopes.com/code-for-pedophiles-on-toys/", "vclaim": "Parents should be aware that a code for pedophiles inexplicably showed up on a children's toy at motorsport event Monster Jam.\n\nThe local news outlet posted this story. It seems far-fetched. Is there any truth here about these symbols? Reports obscure symbol on child's toy is a secret way to know when a child is ready to be sold into sex trade by pedophiles. True or Fake?\n\nHow the symbol came to appear on the Monster Jam toy and the extent of its actual use by pedophiles.\n\nPolice in Pasco County were surprised to discover a symbol similar to secretive coding used by pedophiles on a Monster Jam souvenir toy.\n\nOn 9 March 2016, WFLA released a report claiming that a secretive symbol widely used by pedophiles was discovered on souvenir plush monster truck toys marketed to girls at a Florida Monster Jam event.\n\nThe article was suspiciously light on details and high on appeals to fear, and made up mainly of shocked parental reactions, comments from local police, a statement from the palpably confused event organizer, and a video assertion that the toy amounted to a “big neon sign that a pedophile would give a child to another sicko.” Its most substantive portion maintained:\n\nHere’s what the heart means. When a pedophile sees children with the heart symbol, it’s a code. It means this child is ready to be traded for sex. Pasco Detective Anthony Bassone has been with the agency for more than 16 years. He has one tough job every day. And, what he encounters, he can’t forget. He has to see the worst of the worst. He picks out pedophiles online and busts them, along with two other detectives in the cyber crimes unit at the Pasco County Sheriff’s Office. These investigators have to deal with the most horrendous, gut-wrenching, heartbreaking material. Sadly, they see children tortured and raped on a daily basis. These crime-fighters make it through with their motivation to protect children and keep them safe. What drives these detectives to do their jobs and face another day, they told us, is to put the bad guys away.\n\nNews footage yielded no additional useful information on the frightening claim, mostly just reiterating the information in the article’s text:\n\nThe rumor bore many hallmarks of urban legends rooted in fear of lurking pedophiles (particularly popular on social media), and its accompanying news coverage did little to assuage the inevitable fear parents would feel hearing such a report. Missing from the coverage was information on how WFLA came to learn of the toy, who made the connection about pedophile codes, of even any information about how or why such a code might be known or used (except as unspecified signaling between “sickos”).\n\nWe contacted Pasco County Sheriff’s Office Detective Anthony Bassone, of the jurisdiction’s cyber crimes unit. Det. Bassone was familiar with the story, and provided a wealth of useful information.\n\nAccording to Bassone, the heart symbol in question indeed bore some resemblance to imagery disseminated by the Federal Bureau of Investigation’s Cyber Division Innocent Images National Initiative to law enforcement agencies on 31 January 2007. (We were unable to locate the document anywhere other than Wikileaks, and Bassone told us that slides from the FBI’s release later appeared on an episode of Law and Order: Special Victims Unit.) The communication tipped law enforcement in 2007 to the existence of the symbols and common applications among pedophiles:\n\nThe application of such symbols was again described in a separate portion of the release:\n\nThe document described the symbols as used by pedophiles to denote their own preferences, not ones reserved to mark children as potential or available victims. A later portion read:\n\nThe release was available in full online [PDF], complete with photographs of the symbols:\n\nThe symbol on the plush monster truck was similar:\n\nIt was also similar to the logo of popular surf brand Roxy, which features a large line of clothing for young children and tweens:\n\nBassone told us that the use of interlocking hearts in and of itself was unlikely to put any child in danger, adding that the department was attempting to talk to the designer to learn more about the choice of symbol.\n\nHowever, he explained that the appearance of the symbol on children’s items was off-putting from the perspective of a cyber crimes detective, as they may be widely recognized by pedophiles. Bassone noted that while the symbol wasn’t necessarily dangerous or presenting a risk of child exploitation, it was possible in-the-know pedophiles would find the use of the symbol on children’s clothing or toys to be stimulating or amusing.\n\nFeld Inc. responded to our inquiry, confirming that the item was since pulled from their inventory. Spokesman Stephen Payne said in a statement that the company was unaware the heart symbol bore any relation to pedophile shibboleths. The tenor of the statement suggested that the maker of the toy was genuinely horrified to learn of the rumors and took immediate action upon hearing the rumors:\n\nOn Tuesday, March 8th, when the issue with the Monster Jam toy was brought to the company’s attention by a customer who purchased it at a recent Monster Jam event, we immediately pulled this item from inventory and will no longer sell it. In addition, any customers who have purchased this truck can contact our Customer Service Department for an exchange or refund. The company was not aware of the disturbing message contained in the truck’s design, nor did we intend to use any design that had a secret or double meaning. We are currently reviewing our merchandise to ensure that it’s appropriate for our customers.\n\n Feld Entertainment is committed to providing a safe and family-friendly environment at all our shows and through our consumer products. We take this very seriously and are taking steps to ensure that an incident like this never happens again.\n\nIt’s true that a toy sold at Monster Jam bore a symbol similar to one used by pedophiles, and that toy has since been pulled from the event’s merchandise inventory. However, that symbol was not exclusive to pedophiles and did not “mark” children for abuse. Feld Inc. asserted that they were unaware of the connection, but immediately acted to remove the toys from circulation. After this post was published, a number of readers pointed out a very similar and widely distributed Unilever-brand ice cream logo:\n\nUrban legends about use of symbols in crime are rife, as they enable people to feel one step ahead of crafty criminals. Perennially popular warnings about robbery and dog theft were very similar to the pedophile code rumor. But it’s worth keeping in mind that studies have consistently demonstrated strangers pose a far smaller risk than individuals close to a child, such as a relative or a friend of the family. Only 10 percent [PDF] of assaults were committed by a stranger, a number reiterated by the United States Department of Justice. The bulk [PDF] of abuse is committed by family members, family friends, or other trusted adults without the use of coded toys.", "lang": "en"}