{"title": "FACT-CHECK: Pedro Sánchez: \"Estamos reduciendo la deuda pública\"", "subtitle": "", "author": "www.newtral.es", "date": "10 octubre 2019", "vclaim_id": "vclaim-id-24781", "url": "https://www.newtral.es/pedro-sanchez-estamos-reduciendo-la-deuda-publica/20191010/", "vclaim": "El Presidente del Gobierno, Pedro Sánchez, acudió a los estudios de Atresmedia el lunes 7 de octubre para ser entrevistado por Vicente Vallés. Como es habitual, la economía fue uno de los temas principales sobre los que se le preguntó al socialista, que aseguró: “Estamos reduciendo la deuda pública».\n\nEste último mes el Gobierno no ha recibido todas las buenas noticias económicas que preveía. El Producto Interior Bruto, el turismo o las matriculaciones de coches han sido protagonistas por los últimos datos, más débiles de lo esperado. Tampoco la deuda pública se acerca a comportarse como vaticinaba el Ejecutivo (esperaba que fuese del 95,4% del PIB), y lejos de disminuir, ha aumentado ligeramente.\n\nPara conocer cómo ha sido la evolución de la deuda pública desde que Sánchez es presidente, miramos los datos del Banco de España. En ellos vemos cómo en el segundo trimestre de 2018 (en junio ya era presidente Sánchez) la deuda era del 98,6% del PIB, y en el tercero, 98,9%. El último dato que se conoce, el del segundo trimestre de este año, sitúa la deuda pública en el 98,9% del PIB, por lo tanto, no ha disminuido como dice el Presidente.\n\nSi miramos la deuda en billones de euros y por meses, vemos cómo en junio de 2018 era de 1,16 billones de euros, mientras que en julio de 2019 (último dato publicado) ascendía a 1,19 billones de euros. Tampoco de este modo se puede decir que la deuda es menor.\n\n¿A qué puede referirse Sánchez? La deuda pública total de julio sí es inferior a la de agosto, sin embargo, el Presidente en sus declaraciones no lo acota en un mes concreto, sino que habla de sus meses de gestión al frente del Ejecutivo, por eso miramos la evolución de la deuda a lo largo de este periodo.\n\nHemos pregunto al equipo de prensa del Presidente por esta declaración pero en el momento de esta publicación aún no hemos obtenido respuesta.\n• Datos del Banco de España de la evolución de la deuda pública (en relación con el PIB)\n• Datos del Banco de España de la deuda por meses y en billones de euros", "lang": "es"}