{"title": "A Flip-Flop for Putin in Israeli-American’s Pardon", "subtitle": "Putin pardoned Naama Issachar from drug-smuggling charges using her lawyers’ own argument: Though arrested at the Moscow airport, she never set foot in Russia. “It is very good for her,” Putin said.", "author": "www.polygraph.info", "date": "January 31, 2020", "vclaim_id": "vclaim-id-44248", "url": "https://www.polygraph.info/a/putin-israeli-pardon-fact-check/30410460.html", "vclaim": "At a Jan. 30 meeting at the Kremlin with the Israeli Prime Minister Benjamin Netanyahu, Russian President Vladimir Putin announced a pardon for Naama Issachar, an Israeli-American citizen who spent 10 months in a Russian prison for allegedly smuggling drugs on a flight from India to Israel through Moscow.\n\nThe Kremlin said the pardon was on “humanitarian grounds.” But Putin was quoted as telling Netanyahu: “She – thank God, it is very good for her – did not even cross the Russian border.” He added: “All that stuff was found while her luggage was being transferred from one plane to the other.”\n\nPutin’s statement is misleading. The circumstances around Issachar’s arrest are more complex, and the Russians had offered her up in an earlier prison swap.\n\nIssachar, now 27, was taken into custody last April in the Moscow Sheremetyevo airport. She was in transit from India to Israel when the Russian police said they found about 9.6 grams of marijuana in luggage she checked when registering for her flight in New Delhi.\n\nAuthorities charged Issachar with carrying contraband narcotics. Issachar denied the charges, saying she had no access to her luggage and had no idea how cannabis got into her bag. She also argued that she had no intention of entering Russia during her brief layover at the Moscow airport. Nonetheless, a Moscow court in October sentenced her to 7.5 years in prison; in December an appeals court upheld the sentence.\n\nAs it turns out, Putin’s assertion that it was “very good” Issachar didn’t cross the Russian border echoed the very arguments used by her defense.\n\nA Sheremetyevo customs officer testified in the court in October as a defense witness and said Issachar’s luggage “did not cross the customs border and her actions did not constitute the crime of contraband.” Airport authorities also sent a written statement to the court saying transit luggage is not a subject of a customs security search. In October and again in December, however, the court rejected those arguments as an “attempt to escape justice” by Issachar.\n\nIssachar’s family said then the sentencing was “ludicrous.”\n\nA public campaign was launched to free the New Jersey-born woman from Russian confinement. Netanyahu rallied to her cause.\n\nLast October, the Russian and Israeli news agencies reported that Russia offered to exchange Issachar for the Russian hacker Alexei Burkov, who at the time was being held in Israel and was wanted for extradition by the U.S.\n\nTel-Aviv refused the deal, and Burkov was extradited to the U.S.\n\nOn Jan. 23 in Virginia, Burkov pleaded guilty to “access device fraud and conspiracy to commit computer intrusion, identity theft, wire and access device fraud, and money laundering, and faces a maximum sentence of fifteen years in prison when sentenced on May 8.”\n\nThe cyber security news site Krebsonsecurity.com said, Burkov was “an asset of supreme importance” to Moscow and had run highly sophisticated secretive forums for “elite” hackers.\n\nBut failure of the prisoner swap did not discourage Russia. Instead, the focus shifted to transfer of ownership of a building, the Alexander Courtyard in Jerusalem’s Old City, to the Russian Orthodox Church. Russia had been seeking the property for more than a decade, The Times of Israel reported.\n\nFor Netanyahu, currently facing corruption charges and elections in March, freeing an Israeli woman whose predicament had moved millions is politically beneficial, the paper said.\n\nIssachar was released as Netanyahu headed to Moscow for a meeting with Putin about a U.S. peace plan for the Middle East.\n\n“The announcement Tuesday by the Prime Minister’s Office of the trip to Russia came less than an hour after Attorney General Avichai Mandelblit filed an indictment against Netanyahu for charges of bribery, fraud and breach of trust with the Jerusalem District Court,” The Times of Israel report on Issachar said.", "lang": "en"}