{"title": "Vídeo de urna com defeito em teclado não prova fraude em votação", "subtitle": "Gravação foi feita em auditoria pública e mostra que mau funcionamento ocorreu em uma única urna e afetava várias teclas", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-40827", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-de-urna-com-defeito-em-teclado-nao-prova-fraude-em-votacao/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da Gazeta do Povo, Gazeta Online, Jornal do Commercio e SBT. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nSão enganosas as publicações nas redes sociais que apresentam um defeito no teclado de uma urna eletrônica em São Paulo como prova de fraude no primeiro turno destas eleições. O problema mecânico nos botões foi identificado uma hora e quarenta e dois minutos após o início das votações, e o equipamento foi prontamente substituído.\n\nUm dos principais posts sugerem que os problemas foram identificados em mais de uma urna e que a falha era restrita a um único número: “TSE FAZENDO TESTES E AS URNAS NÃO DIGITA O NÚMERO 7 COMO AS PESSOAS DENUNCIARAM, OLHE A VERGONHA QUE ELE ESTÃO PASSANDO (sic)”.\n\nNa verdade, o vídeo foi feito durante uma auditoria pública em quatro equipamentos realizada pelo Tribunal Regional Eleitoral de São Paulo (TRE-SP) em 20 de outubro. E o defeito não era restrito a uma única tecla. O resultado da análise técnica da Justiça Eleitoral aponta que “foram observados defeitos aleatórios em teclas diversas durante a digitação após sucessivas repetições do autoteste”. Ou seja, a falha não afetava o mesmo botão.\n\nA urna com defeito no teclado estava localizada na seção 227 da 404ª zona eleitoral, localizada no bairro de Cidade Tiradentes, zona leste da capital paulista. Após identificado o problema, foi substituída por uma outra, às 9h42. Quando há necessidade de substituição de equipamentos, os votos já registrados são transferidos de uma urna para a outra, por meio de procedimentos claros.\n\nNos vídeos — ao todo são seis, de cerca de 1 minuto cada — que estão sendo compartilhados acompanhados por textos que sugerem uma suposta fraude, os técnicos apresentam essas explicações a um dos presentes, que critica a falha apresentada lança dúvidas sobre se os eleitores que usaram o equipamento conseguiram votar em quem realmente queriam.\n\nOutras três urnas foram submetidas à auditoria pelo TRE-SP e nelas não foram encontradas irregularidades. Participaram do evento, aberto ao público e registrado em vídeo, autoridades da Justiça eleitoral, fiscais de partidos políticos e, ainda, um observador da Organização dos Estados Americanos (OEA).\n\nO TSE também afirmou que o defeito mecânico do teclado não representa nem alterou o resultado das eleições. Em nota de esclarecimento, disse que foi “adotado o procedimento correto de substituição do equipamento defeituoso por uma urna de contingência, sem que esse defeito pudesse influenciar no resultado do pleito eleitoral”.\n\nAs gravações sobre a urna que supostamente “autocompletava votos em favor de” Fernando Haddad (PT) – o equipamento com o defeito reconhecido pelo TRE-SP – também são enganosas. O Comprova havia pedido para um perito analisar os vídeos e a conclusão, publicada pelo UOL, foi a de que eles não eram capazes de revelar fraude.\n\nO post enganoso foi publicado no “GRUPO OLAVO DE CARVALHO”. Até o final da noite de quinta-feira, 25 de outubro, havia sido compartilhado mais de 206 mil vezes. Outras versões do conteúdo circulam em canais de vídeos do YouTube.", "lang": "pt"}