{"title": "US food safety regulators made no such announcement about chicken", "subtitle": "Multiple Facebook shared hundreds of times claim the U.S. Food and Drug Administration (FDA) admitted “70% of chicken” meat contains carcinogenic arsenic that accumulated in the animals due to arsenic laden feed. The claim is misleading; the FDA, the federal agency in the US in charge of food safety, made no such announcement. In 2011, the agency did suspend certain products", "author": "factcheck.afp.com", "date": "2019-07-31T23:46:18+02:00", "vclaim_id": "vclaim-id-62572", "url": "https://factcheck.afp.com/us-food-safety-regulators-made-no-such-announcement-about-chicken", "vclaim": "US food safety regulators made no such announcement about chicken\n\nMultiple Facebook shared hundreds of times claim the U.S. Food and Drug Administration (FDA) admitted “70% of chicken” meat contains carcinogenic arsenic that accumulated in the animals due to arsenic laden feed. The claim is misleading; the FDA, the federal agency in the US in charge of food safety, made no such announcement. In 2011, the agency did suspend certain products after “very low” levels of inorganic arsenic was found in chickens, but the FDA said the meat did not pose a threat to human health.\n\nThe claim was published on Facebook here on May 13, 2020. It has been shared more than 250 times.\n\nThe post’s text graphic reads: “FDA finally admits 70% of chicken in the market contains cancer-causing arsenic.\n\n“After years of sweeping the issue under the rug and hoping no one would notice, the FDA has now finally admitted that chicken meat sold in the USA contains arsenic, a cancer-causing toxic chemical that's fatal in high doses. But the real story is where this arsenic comes from: it's added to the chicken feed on purpose!\n\n“Even worse, the FDA says its own research shows that the arsenic added to the chicken feed ends up in the chicken meat where it is consumed by humans. So for the last sixty years, American consumers who eat conventional chicken have been swallowing arsenic, a known cancer-causing chemical.”\n\nThe post was also published on Facebook here, as well as, in Spanish here, here and here, and in French here.\n\nIn June 2011, the FDA did announce that an animal drug produced by Alpharma, a subsidiary of the American Pfizer, would be suspended because regulators found inorganic arsenic in chickens that consumed the drug.\n\nThe FDA added, however, that the arsenic levels were “very low” and stressed that continuing to eat chicken while the drug is phased out of use did “not post a health risk.”\n\nThe drug -- 3-Nitro, which was also known as Roxarsone -- was originally approved for use by poultry farmers in 1944.\n\nAccording to the World Health Organization (WHO), inorganic arsenic is highly toxic and can cause cancer and skin damage when consumed over long periods of time.\n\n“People are exposed to elevated levels of inorganic arsenic through drinking contaminated water, using contaminated water in food preparation and irrigation of food crops, industrial processes, eating contaminated food and smoking tobacco,” the agency notes.\n\nInorganic arsenic differs from naturally occuring arsenic, which is widely found in the Earth's crust, according to the U.S. Agency for Toxic Substances and Disease Registry.\n\nIn a statement to AFP on July 30, 2019, an FDA spokesperson also said that “there are no longer any FDA-approved arsenic-containing products for chickens.”\n\nThe spokesperson added that in 2015 the agency did several follow up studies that affirmed the results of the 2011 study. The FDA published its full findings on arsenic in animal drugs and feed on its website here.", "lang": "en"}