{"title": "FACT CHECK: Did Kevin McCarthy Say, ‘There Are No Mass Shootings In Japan Because There Are No Video Games There’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-07T15:06:36.000Z", "vclaim_id": "vclaim-id-41198", "url": "http://checkyourfact.com/2019/10/07/fact-check-kevin-mccarthy-fox-news-mass-shootings-video-games-japan/", "vclaim": "An image shared on Facebook more than 4,700 times claims that House Minority Leader Kevin McCarthy said, “There are no mass shootings in Japan because there are no video games there.”\n\n“Another shining example of ‘brilliance’ in Washington,” reads the caption.\n\nWhile McCarthy did criticize video games in an August interview with Fox News, he made no mention of Japan.\n\nFox News anchor Maria Bartiromo interviewed McCarthy on her “Sunday Morning Futures” program Aug. 4 to discuss the mass shootings in Texas and Ohio that left more than 30 people dead.\n\nDuring the interview, Bartiromo asked McCarthy a question about video games and violent behavior.\n\n“The idea of these video games that dehumanize individuals to have a game of shooting individuals and others – I’ve always felt that is a problem for future generations and others,” answered McCarthy. “We’ve watched from studies shown before of what it does to individuals. When you look at these photos of how it took place, you can see the actions within video games and others.”\n\nAt no point, however, did McCarthy ever bring up Japan in his appearance on Bartiromo’s show. No credible online sources link McCarthy to the quote attributed to him in the Facebook post either.\n\nThe image likely stems from a viral tweet that has since been deleted. Prior to its deletion, the tweet had garnered more than 3,500 retweets and 8,000 likes, according to the Wayback Machine.\n\nOther Republicans, including Texas Lt. Gov. Dan Patrick and President Donald Trump, discussed violent video games during the wake of the mass shootings.", "lang": "en"}