{"title": "Não, este vídeo não mostra o ponto onde os oceanos Atlântico e Pacífico se tocam sem misturar-se", "subtitle": "Vários vídeos na internet mostram uma linha que divide o mar, com águas claras de um lado e escuras do outro. Verificamos a informação: foi gravado no dia 2 de julho de 2015 no Canadá por Maryan Steve-Pearson. No entanto, foi compartilhado por milhões de pessoas em diversas partes do mundo baseado na falsa idéia de que é uma evidência do lugar onde ‘os oceanos se tocam, mas", "author": "checamos.afp.com", "date": "2018-09-28T19:09:55+02:00", "vclaim_id": "vclaim-id-8719", "url": "https://checamos.afp.com/nao-este-video-nao-mostra-o-ponto-onde-os-oceanos-atlantico-e-pacifico-se-tocam-sem-misturar-se", "vclaim": "Não, este vídeo não mostra o ponto onde os oceanos Atlântico e Pacífico se tocam sem misturar-se\n\nVários vídeos na internet mostram uma linha que divide o mar, com águas claras de um lado e escuras do outro. Verificamos a informação: foi gravado no dia 2 de julho de 2015 no Canadá por Maryan Steve-Pearson. No entanto, foi compartilhado por milhões de pessoas em diversas partes do mundo baseado na falsa idéia de que é uma evidência do lugar onde ‘os oceanos se tocam, mas não se misturam’.\n\n“É terrível que existam pessoas que roubem o vídeo e façam afirmações falsas a respeito”, diz Maryan Steve-Pearson, autora da gravação, em um intercâmbio de mensagens com a AFP.\n\nAlém de em português, o vídeo foi compartilhado em espanhol, inglês, italiano, francês e hindi com descrições muito semelhantes.\n\nAs imagens foram gravadas no estreito de Georgia, perto de Vancouver, na costa do Pacífico canadense, durante um passeio familiar em uma embarcação da empresa local British Columbia Ferry (BC).\n\nNo Youtube, o vídeo de Steve-Pearson tem o título “Quando o rio se encontra com o oceano”, em referência ao rio Fraser, que atravessa a cidade e desemboca no Estreito de Georgia, com águas do oceano Pacífico.\n\nEm sua conta na plataforma, as imagens registraram mais de 247.000 visualizações, uma cifra muito abaixo de outras publicações com as mesmas imagens, mas com títulos enganosos.\n\n“Eu me dei conta de que o vídeo havia viralizado quando vi uma cópia com mais de 10 milhões de visualizações e centenas de comentários”, explica autora da gravação, que apresentou uma queixa ante o Youtube por questões de direitos autorais. A plataforma eliminou o vídeo em questão. No entanto, para que todas suas cópias sejam apagadas, Steve-Pearson deve analisá-las uma a uma e indicar exatamente quais fragmentos coincidem com o vídeo original.\n\nA contadora, originária de Seattle, nos Estados Unidos, lamenta que seu vídeo tenha sido utilizado para difundir idéias falsas. “É óbvio que foi gravado em Vancouver porque no vídeo se pode ver que eu estava a bordo de um ferry da BC”.\n\nDois anos antes da viagem de Steve-Pearson ao Canadá, em 2013, o site Anchorage Daily News publicou uma nota em que explicava a origem do mito sobre o encontro dos oceanos. Nele, afirma que a desinformação teve sua origem em uma fotografia de Ken Bruland, um professor de ciências da Universidade da Califórnia-Santa Cruz nos Estados Unidos. Bruland viajou em 2007 ao Golfo do Alasca, ao norte de onde Steve-Pearson gravou seu vídeo, para analisar, junto com seus colegas Andrew Schroth e John Crusius, a presença de ferro na água. De acordo com a explicação que Bruland deu à Anchorage Daily News e que depois foi retomada por Snopes, um site especializado em verificação, a diferença de cor das águas se explica por sua composição, o que não impede, mas atrasa, sua mistura. Quando uma geleira se desfaz, os rios contíguos adquirem sedimentos pesados, como a argila e o ferro, e a diferença de tipo da águas se faz perceptível. Ainda que as imagens sejam verdadeiras, não mostram águas que não se misturam, nem foi registrado um encontro entre o Báltico e o mar do Norte, e nem entre o Atlântico e o Pacífico.", "lang": "pt"}