{"title": "PolitiFact - Biden overstates role of Medicare, Medicaid in U.S. health care spending", "subtitle": "In an appearance on NBC's Meet the Press on Feb. 14, 2010, Vice President Joe Biden made the case for restraining costs", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-65064", "url": "http://www.politifact.com/truth-o-meter/statements/2010/feb/16/joe-biden/biden-overstates-role-medicare-medicaid-us-health-/", "vclaim": "In an appearance on NBC's Meet the Press on Feb. 14, 2010, Vice President Joe Biden made the case for restraining costs through the administration's approach to health care reform and discussed the scope of federal spending on health care.\n\n \n\n\"I think the president made the right judgment in deciding that in order to bend the cost curve and prevent people from being victimized by health insurance costs that we had to move and we had to move aggressively,\" Biden said. \"And the president is still committed to making sure that we do three things: One, make sure that those whose premiums are now continuing to skyrocket in fact are brought under control; making sure that the money the federal government spends on health care, 46 cents on every dollar spent is through Medicare and Medicaid, that we bend that cost curve to gain control of the future, of our future fiscal situation; and making sure the insurance companies can't engage in the kind of practices they do with pre-existing conditions and limits on coverage, etc.\"\n\n \n\nThe 46-cents-on-the-dollar figure sounded high to us, so we decided to check.\n\n \n\nWe looked at the Congressional Budget Office's June 2009, report, \"The Long-Term Budget Outlook.\" The report says that in 2007, 54 percent of the $2.1 trillion spent on health care in the United States was financed privately. That leaves 46 percent (or, as Biden put it, 46 cents on the dollar) financed by public sources.\n\n \n\nSo Biden used the right statistic -- but he was less than careful in his description of what the statistic described.\n\n \n\nAccording to the CBO report, federal spending on Medicare made up 21 percent of total U.S. health care expenditures in 2007, and the combined federal and state spending on Medicaid represented 16 percent. Given that the federal government on average pays 57 percent of the cost for Medicaid (the federal share varies state by state), the federal portion of spending on Medicaid actually represents 9 percent of U.S. health care expenditures.\n\n \n\nSo when Biden specifically said that \"the money the federal government spends on health care, 46 cents on every dollar spent is through Medicare and Medicaid,\" he overstated the federal percentage for the two programs. It's actually 30 cents of every dollar, rather than 46 cents.\n\n \n\nSo what accounts for the 16 percentage-point difference? The answer is federal money spent on health care programs other than Medicare and Medicaid (including veterans' health care, military health care and the State Children's Health Insurance Program) and funds spent on health care by state and local governments.\n\n \n\n\"What he really should have said was that 46 percent comes from public spending, rather than saying 46 percent comes from Medicare and Medicaid,\" said Marc Goldwein, policy director for the Committee for a Responsible Federal Budget.\n\n \n\nA spokesman for Biden conceded that the vice president should have been clearer.\n\n \n\n\"The vice president's list of federal programs should have been longer than Medicare and Medicaid -- he cited only these two largest programs in the interest of time,\" said Jay Carney, Biden's communications director. \"He should have said 'such as' or 'including.' \" \n\n \n\nAs a sidelight, Brookings Institution health care scholar Henry Aaron points out that even the 54 percent of health care dollars that are privately financed are indirectly supported by the federal government, through such policies as tax exclusions for employer-provided health care. The value of these supports is estimated to run into the billions of dollars.\n\n \n\nBut that isn't what Biden was talking about. Essentially, the vice president cited an accurate number, but he failed to describe correctly what it meant, and he ended up making the share of federal Medicare and Medicaid spending seem half again as big as it actually is. We rate his statement Half True.", "lang": "en"}