{"title": "Sessão comemorativa do 25 de abril na Assembleia da República vai custar 2 milhões de euros?", "subtitle": "No contexto da polémica em torno da sessão solene comemorativa do 46º aniversário da revolução de 25 de abril de 1974, agendada para o próximo sábado na Assembleia da República, em pleno período de pandemia do coronavírus, surgiram várias publicações nas redes sociais denunciando que vão ser gastos 2 milhões de euros nessa iniciativa. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-04-21T16:18:54+01:00", "vclaim_id": "vclaim-id-48297", "url": "https://poligrafo.sapo.pt/fact-check/sessao-comemorativa-do-25-de-abril-na-assembleia-da-republica-vai-custar-2-milhoes-de-euros", "vclaim": "\"Povo devia ir todo comemorar o 25 de abril era a mandar ovos podres aos nossos governantes como protesto, isto é uma palhaçada, uma falta de respeito pelo povo\", destaca-se numa das publicações em causa.\n\n\"Mas eles querem festa! Vão gastar num só dia 2 milhões de euros, para festejar o 25 de abril. Porque eles querem justificar ao povo que trabalham! Querem ter um palco para fazer bonitos discursos e aparecerem nas televisões! Vergonha nacional\", acrescenta-se.\n\nEsta referência à suposta despesa de 2 milhões de euros aparece em várias publicações e também em caixas de comentários a notícias difundidas nas redes sociais.\n\nO Polígrafo questionou o secretário-geral da Assembleia da República, Albino de Azevedo Soares, sobre a alegada despesa de 2 milhões de euros, tendo obtido do respetivo gabinete o seguinte esclarecimento:\n\n\"Relativamente ao solicitado, informa-se que a sessão solene, agendada para o dia 25 de abril de 2020, tem um custo projetado da ordem dos 3.000,00 euros.\n\nPara referência, informa-se que as comemorações do 45.º aniversário do 25 de abril de 2019, na Assembleia da República, incluindo a sessão solene e o 'Parlamento de Portas Abertas', tiveram um custo de 47.389,57 euros\".\n\nConcluímos assim que as publicações sob análise estão a reproduzir desinformação, ao apontarem para um valor de despesa grosseiramente inflacionado.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}