{"title": "[] #Verificamos: É falso que órgãos de saúde recomendaram que homens tirem a barba em função da Covid-19", "subtitle": "Circula pelo WhatsApp que, por orientação dos órgãos de saúde, os homens precisam tirar a barba para se proteger da Covid-19, doença causada pelo novo coronavírus (SARS-CoV-2). Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário LupaAqui.", "author": "piaui.folha.uol.com.br", "date": "2020-03-25T15:54:36-03:00", "vclaim_id": "vclaim-id-53981", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/25/verificamos-homens-barba-coronavirus/", "vclaim": "Circula pelo WhatsApp que, por orientação dos órgãos de saúde, os homens precisam tirar a barba para se proteger da Covid-19, doença causada pelo novo coronavírus (SARS-CoV-2). Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário LupaAqui, no qual é possível recomendar conteúdos para verificação. Confira o resultado:\n\n“De acordo com a orientação dos órgãos de saúde, em função da Covid-19, tirei minha barba”\n\n Texto que circula pelo WhatsApp\n\nO Ministério da Saúde informou que não há recomendação da pasta para que homens tirem suas barbas para prevenir a contaminação pelo novo coronavírus. O GT Covid da Universidade Federal Fluminense (UFF) também diz desconhecer essa recomendação – exceto para profissionais da área de saúde.\n\nEm entrevista ao UOL, a infectologista e diretora da Sociedade Brasileira de Infectologia, Lessandra Michelin, explica que, até o momento, não há estudos que indiquem que a barba poderia facilitar a transmissão do vírus. Segundo a especialista, homens que não trabalham na área de saúde não precisam recorrer à depilação total dos pelos faciais, embora seja recomendada uma boa higiene – ou seja, manter a barba curta e bem lavada.\n\nInicialmente, alguns veículos de comunicação divulgaram que o Centro para Controle e Prevenção de Doenças (CDC), do governo dos Estados Unidos, seria a fonte dessa orientação. Porém, trata-se de um boato.\n\nNo início da crise do novo coronavírus, uma imagem publicada pelo CDC em 2017, que mostrava quais cortes de barba e bigode poderiam ser prejudiciais para pessoas que usam máscaras respiratórias, começou a circular como se fosse atual. Em seu Twitter, o próprio CDC explicou que a ilustração era antiga, ou seja, não está relacionada à crise da Covid-19. Essa recomendação existe porque o volume dos pelos faciais pode prejudicar o posicionamento da máscara, permitindo a entrada das partículas que ela deveria bloquear.\n\nAssim, a recomendação sobre uso de barba se restringe apenas a profissionais da área de saúde e outras pessoas que precisam usar máscaras respiratórias. “Profissionais de saúde devem ter mais cuidado devido à barba atrapalhar o uso de EPI [equipamento de proteção individual] com a máscara”, explicou o grupo de estudos da UFF.\n\nEsse boato que circula pelo Brasil já apareceu em outro países. Na França, a AFP classificou como falsa a informação que órgãos de saúde recomendaram que homens tirassem a barba.", "lang": "pt"}