{"title": "Coronavirus: El vídeo que dice mostrar imágenes del mercado de Wuhan está grabado en Indonesia", "subtitle": "Las imágenes no se corresponden con ningún mercado de la ciudad China", "author": "www.newtral.es", "date": "28 enero 2020", "vclaim_id": "vclaim-id-30902", "url": "https://www.newtral.es/coronavirus-el-video-que-dice-mostrar-imagenes-del-mercado-de-wuhan-esta-grabado-en-indonesia/20200128/", "vclaim": "El origen y las causas del coronavirus son objeto de todo tipo de teorías en redes sociales y en WhatsApp. En Facebook, un vídeo circula al menos desde el 25 de enero y muestra a un mercado abarrotado de gente y donde se venden serpientes y todo tipo de animales. El texto que acompaña las imágenes asegura que fueron grabadas “dónde se habría propagado el coronavirus en Wuhan”. Sin embargo, el mercado que aparece en el vídeo está en Indonesia.\n\nAlgunas de las entradas de Facebook han sido compartidas más de 2.000 veces y vinculan directamente el vídeo al mercado de Wuhan, la ciudad ubicada en el este de China donde surgió el coronavirus que ha dejado al menos 80 muertos hasta ahora, según la Organización Mundial de la Salud (OMS).\n\nLa OMS ha indicado que “lo más probable es que una fuente animal sea la fuente primaria de este brote de nuevo coronavirus”. Las primeras hipótesis sobre el origen del virus apuntan a un mercado de marisco y pescado de la ciudad, de 11 millones de habitantes.\n\nA través de la herramienta InVid, hemos hecho una búsqueda inversa de algunos fotogramas del vídeo. Los resultados nos dirigen a las mismas imágenes subidas en junio de 2019 en YouTube y con más de 2 millones de visualizaciones. En la descripción del vídeo, en indonesio, se indica que “la comida más extrema del mundo está en Langowan Market”. Una búsqueda en Google nos indica que Longowan se ubica efectivamente en Indonesia.\n\nAdemás, en el segundo 18 del vídeo subido a YouTube, distinguimos un cartel en el que está escrito “Kantor pasar Langowan”, que, traducido significa “Oficina de mercado de Langowan”.\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}