{"title": "Pro-BJP FB pages lure voters with freebies to vote for BJP, spent Rs 53 lakh in a week on political ads", "subtitle": "", "author": "www.altnews.in", "date": "2019-03-26T13:47:33+00:00", "vclaim_id": "vclaim-id-82471", "url": "https://www.altnews.in/pro-bjp-fb-pages-lure-voters-with-freebies-to-vote-for-bjp-spend-rs-53-lakh-in-week-on-political-ads/", "vclaim": "According to Facebook’s weekly ad library report, a pro-BJP Facebook page ‘My First Vote For Modi’ has incurred the maximum expenditure on political ads – Rs 46.6 lakh in one week starting March 17 to March 23.\n\nThe total expenditure in the said time period by all pages sponsoring ads related to politics or issues of national importance was a little over Rs 1.5 crore. Out this, the top 20 pages alone spent more than Rs 1.1 crore. Coming in second to ‘My First Vote For Modi’ was pro-YSR Congress ads by the political advocacy group ‘Indian Political Action Committee’ (Rs 17.52 lakh), followed by the page dedicated to BJP’s election campaign ‘Bharat Ke Mann Ki Baat’ (Rs 9.68 lakh).\n\nThe table below shows the expenditure incurred by the highest-spending 20 pages between March 17 to 23 and compares the same with the previous week’s spending. Between March 10 to 16, ‘Bharat Ke Mann Ki Baat’ was the top spender with an expenditure of over Rs 27 lakh. This week, the page’s spending was brought down by Rs 17 lakh and the expenditure of ‘My First Vote For Modi’ increased by over Rs 31 lakh.\n\nSimilarly, the expenditure of another pro-BJP Facebook page ‘Nation with NaMo’ which stood in the second place last week (Rs Rs 17.7 lakh), was reduced by over Rs 11 lakh.\n\nIn total, pro-BJP pages incurred an expenditure of Rs 67 lakh, followed by pro-YSR Congress ads (Rs 24 lakh), pro-BJD ads (Rs 10.5 lakh) and pro-Congress ads (Rs 8 lakh).\n\nPro-BJP pages lure social media users with freebies to vote for the party\n\nFacebook’s ad library data allows users to examine the nature of political ads sponsored by a certain page. Alt News discovered that ‘My First Vote For Modi’, developed three months prior to the coming elections, is luring voters with “attractive goodies” against a pledge to vote for Prime Minister Narendra Modi. The range of goodies offered by the page is badges, bags, T-shirts, phone covers, caps, etc. “Pledge your first vote for PM Modi for the better India and win exciting goodies,” read the ads.\n\nIncidentally, all of these products are available for sale on the official website of PM Modi as part of ‘NaMo merchandise.’\n\nIn fact, the Prime Minister himself advertised some of the same products from his Twitter handle.\n\nAnother pro-BJP page that also offers ‘goodies’ to voters against a pledge to vote for PM Modi is ‘Nation with NaMo’.\n\n‘Nation with NaMo‘ and ‘My First Vote For Modi’ are a part and parcel of the same brand, as evident from the collage above. The ad carries the logo of ‘My First Vote For Modi’.\n\nOur earlier report brought to light the fact that the address mentioned by both ‘Nation with NaMo’ and ‘My First Vote For Modi’ as part of advertiser details, matched the address of BJP Delhi headquarters.\n\nThe BJP, however, is yet to declare direct links with these pages, which begs the question of who funds them when the combined investment by both the pages since February 2019 stands at nearly Rs 1.8 crore.\n\nBut a matter of bigger concern is the veiled bribing of voters. Both the pages offer ‘attractive prizes’ and ‘goodies’ in the form of NaMo merchandise to anyone pledging to vote for PM Modi.\n\nSpeaking to Alt News, former Chief of Election Commission TS Krishnamurthy said, “Under the Representation of the People Act, you are not supposed to influence voters with any offers. It must be examined under the Act whether the voters are being influenced by undue influencers.”\n\nA plethora of unresolved questions can only be answered via an enquiry by the Election Commission of India.\n\n1. Is the BJP or people associated with the party pumping money into proxy Facebook pages that influence voters by luring them with freebies?\n\n2. Is the Election Commission aware of the practice?\n\n3. Has the EC looked into the source of investment of these pages and whether the same is a part of BJP’s declared election expenditure?", "lang": "en"}