{"title": "Fake News: Latest Dead Body NOT Tied To The Clintons, Did NOT Turn Up Valuable Evidence | Lead Stories", "subtitle": "About a month ago a story started circulating about the body of a &quot;Marcia Ann Bosley&quot; being found in a...", "author": "leadstories.com", "date": "2018-01-24T08:44:01-07:00", "vclaim_id": "vclaim-id-8388", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-latest-dead-body-not-tied-to-the-clintons-did-not-turn-up-valuable-evidence.html", "vclaim": "About a month ago a story started circulating about the body of a \"Marcia Ann Bosley\" being found in a shallow grave in Arkansas. She supposedly was the head housekeeper at the Governor's Mansion there before being let go in 1985. The entire story was not true but now some Macedonian fake news sites have dug it up again in an effort to get more likes and shares out of it.\n\nThe original appeared on The Last Line of Defense (archive version) under the title \"Latest Dead Body Tied To The Clintons Turns Up Valuable Evidence\" and opened:\n\nAnother body found in a shallow grave in Arkansas has been tied to the Clintons. Marcia Ann Bosley, who was the head housekeeper at the Governor's Mansion before she was mysteriously let go in 1985, has been positively identified after spending more than 3 decades in the ground. Bosley, who had no family when she was let go, was assumed to have left the area for other opportunities. She was never reported missing. According to the Hamilton County Coroner: \"The body was wrapped so well in plastic thast much of the tissue is still intact. We were able to extract 2 DNA samples. We've determined that one was an unborn child. That could be huge in determining who else was a part of this young woman's life.\"\n\nHowever the photo used with the story actually showed a crime scene from 2015 in the U.K. We were unable to locate a Clinton housekeeper named \"Marcia Ann Bosley\", the closest we got was a Marcia A. Bosley who peacefully passed away at home in 2015.\n\nThe site \"The Last Line of Defense\" comes with a clear satire disclaimer at the bottom of each article:\n\nsat·ire ~ˈsaˌtī(ə)r\n\nnoun\n\nthe use of humor, irony, exaggeration, OR ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues.\n\nIf you disagree with the definition of satire or have decided it is synonymous with \"comedy,\" you should really just move along.\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites such as ladiesofliberty.net, shareotonin.com and dailyworldupdate.com. Sometimes he is also known under his nickname \"Busta Troll\". He has at least one accomplice who writes under the pen names \"Freedom\", \"Captain Jellypants\", \"Butch Mannington\" or \"Captain Buck Atlantis\".\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.", "lang": "en"}