{"title": "Heathrow airport emissions targets", "subtitle": "The Committee on Climate Change has said that the government can meet its emissions targets and build a third runway at Heathrow, but only if strict criteria are followed. The Committee also called on", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2668", "url": "https://fullfact.org/economy/heathrow-airport-emissions-targets/", "vclaim": "“It is inconceivable that we shall meet our climate change targets if we build another runway. Do people not realise that there will be no planet to leave to their great grandchildren and the people that follow afterwards?” “There was an independent review taken and the Committee on Climate Change, which advises the government independently on whether it is meeting its climate change commitments, said this can be done within the carbon emissions standards that we set.”\n\nJust this week the independent Committee on Climate Change (CCC) called on the government to publish its strategy for aviation emissions now that it has decided to expand Heathrow Airport.\n\nIt said that “it is the CCC’s role to monitor overall progress against carbon budgets and the 2050 target, rather than examine specific projects”.\n\nThe CCC said that for greenhouse gas emissions targets to be reached aviation emissions will have to meet strict criteria. To do this they have said the UK will need to reduce emissions from aviation to their 2005 levels by 2050.\n\nThis would allow the government to achieve their target of reducing all emissions to 80% of 1990 levels by 2050, which is the target set in the Climate Change Act 2008.\n\nIn 2014 aviation emissions were 9% below their 2005 levels.\n\nOn 22 November the CCC wrote to Greg Clark MP to ask for clarity on the government’s plans for Heathrow Airport emissions. Although the letter has been reported as the CCC telling the government another runway at Heathrow will breach the emissions target, this is not the case. The CCC asked for more information on how Heathrow will continue to meet the emissions target. It was concerned that the government’s “central case” for the new runway only showed the full value of Heathrow’s planned runway if emissions were carbon-traded. This means they would exceed the targets, but the government could ‘buy credit’ from other countries who don’t reach their own targets and have ‘emissions to spare’. The CCC has asked Greg Clark to clarify whether further plans are to be published which show how the targets would be met without using this method. It also asked how, if a carbon-traded option is used, other areas of the economy might limit their emissions to compensate for Heathrow’s. The CCC said it had “limited confidence” that this would be possible.\n\nWe corrected this piece to show that the CCC were referring to all UK airports and not just Heathrow when they said that passenger demand could only increase by 60% between 2005 and 2050. We also changed the conclusion so that it didn't suggest that the CCC had commented on the feasibility of", "lang": "en"}