{"title": "Video Of Muslims Chanting 'Pakistan Murdabad' Has Nothing To Do With Article 370", "subtitle": "The video is being shared on the backdrop of Articles 370 and 35(a) being repealed in Jammu and Kashmir. However, BOOM traced the video to 2016.", "author": "www.boomlive.in", "date": "2019-08-12T21:05:01+05:30", "vclaim_id": "vclaim-id-26422", "url": "https://www.boomlive.in/video-of-muslims-chanting-pakistan-murdabad-has-nothing-to-do-with-article-370/", "vclaim": "An old video of a group of Muslims burning Pakistan's national flag and chanting anti-Pakistan slogans has gone viral with a misleading claim on social media.\n\nThe claim with the video purports to show that Kashmiris have taken an anti-Pakistan stance in the wake of the recent political developments in the valley.\n\nBOOM found that the video has been on internet since 2016.\n\n'Now Jammu and Kashmir has changed. Look, there's so much enthusiasm in Kashmiris now,' the caption accompanying the video claims.\n\nThe video is being shared on the backdrop of Articles 370 and 35 a being repealed in Jammu and Kashmir.\n\nThe one-and-half minute long video shows a group of men chanting Pakistan Murdabad (Down with Pakistan), Hindustan Zindabad (Hail India) and Jala Do Jala Do, Pakistan ko Jala Do (Burn Pakistan) slogans.\n\nLater in the video, they set fire to a Pakistan flag.\n\nYou can watch the viral video below and access its archived video here.\n\nThe clip has been shared on multiple Facebook pages and Twitter handles.\n\nWith the help of reverse image search, BOOM traced the video to 2016. The video has been shared on YouTube with various pro-India titles.\n\nBOOM searched Twitter with keywords 'anti-Pakistan's slogans and #PakistanZindabad' and found the same video shared by one Nisar Mehdi in September 29, 2016.\n\nMehdi's Twitter handle mentions him as the Karachi correspondent of the Washington Post.\n\nBOOM found another Facebook post, through a fact-check by SMHoaxslayer, which claimed that the video was from Darool Uloom, Deoband - an Islamic university - in Uttar Pradesh.\n\nWhile BOOM was not able to identify where the video was originally from, we were able to trace it back to 2016. Darul Uloom could not immediately be reached for a response. The story will be updated upon receiving a reply.", "lang": "en"}