{"title": "Ilu kandydatów na prezydenta zdobyło ponad 10 milionów głosów?", "subtitle": "Ilu kandydatów na prezydenta zdobyło ponad 10 milionów głosów? Odpowiedź znajdziecie w naszej analizie wypowiedzi Katarzyny Lubnauer.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-50102", "url": "https://demagog.org.pl/wypowiedzi/ilu-kandydatow-na-prezydenta-zdobylo-ponad-10-milionow-glosow/", "vclaim": "Rafał Trzaskowski jest jedynym kandydatem na urząd prezydenta, który przekroczył barierę 10 milionów zdobytych głosów i jednocześnie nie wygrał wyborów na najwyższe stanowisko państwowe. W związku z powyższym wypowiedź posłanki Katarzyny Lubnauer uznajemy za prawdziwą.\n\nZgodnie z art. 127 ust. 4 polskiej konstytucji „Na Prezydenta Rzeczypospolitej wybrany zostaje kandydat, który otrzymał więcej niż połowę ważnie oddanych głosów. Jeżeli żaden z kandydatów nie uzyska wymaganej większości, czternastego dnia po pierwszym głosowaniu przeprowadza się ponowne głosowanie”. W drugiej turze wyborów prezydenckich bierze udział dwóch kandydatów, którzy uzyskali najwyższy wynik w pierwszym podejściu. Wygrywa ten kandydat, który uzyska większość głosów (50%+1 głos).\n\nW roku 1990, w I turze wyborów zwycięstwo odniósł Lech Wałęsa (6 569 889 głosów tj. 39,96% liczby głosów ważnych), zaś na drugim miejscu znalazł się Stanisław Tymiński (3 797 605 głosów tj. 23,10%). W ponownym głosowaniu wygrał również Wałęsa, na którego głos oddało 10 622 696 głosów (74,25%). Tymiński zwiększył poparcie w ujęciu jakościowym – 25,75%, jednakże głos oddało na niego mniejsza ilość wyborców – 3 683 098.\n\nZ kolei w 1995 roku różnica w I turze wyborów między kandydatami była mniejsza. Zwyciężył w niej Aleksander Kwaśniewski (6 275 670 głosów tj. 35,11%), a na drugim miejscu uplasował się Lech Wałęsą (5 917 328 głosów tj. 33,11%). W II turze wyborów triumf odniósł przedstawiciel SLD, który zyskał poparcie 9 704 349 głosujących (51,72%). Na Wałęsę swój głos oddało 9 058 176 uprawnionych (48,28%).\n\nW roku 2000 do wyłonienia głowy państwa potrzebna była wyłącznie I tura wyborów. Zwyciężył w niej Aleksander Kwaśniewski, którego poparciem obdarzyło 9 485 224 głosujących (53,90%).\n\nW roku 2005 miała miejsce rywalizacja między przedstawicielami nowych sił politycznych Donald Tusk (PO) vs Lech Kaczyński (PiS). W I turze wyborów z batalii zwycięsko wyszedł Tusk (5 429 666 głosów tj. 36,33%). Kaczyński zyskał poparcie na poziomie 33.10% (4 947 927 głosów). Druga tura przyniosła jednak odwrotny rezultat. Triumf święcił Lech Kaczyński, na którego głos oddało 8 257 468 wyborców (54,04%). Donald Tusk otrzymał 7 022 319 głosów (45,96%).\n\nW roku 2010 ponownie o urząd prezydenta walka toczyła się między kandydatami partii PiS i PO. Tendencja ta będzie mieć miejsce w następnych wyborach tj. roku 2015 i 2020. 10 lat temu w I turze wyborów pierwsze miejsce zajął Bronisław Komorowski, którego poparło 6 981 319 głosujących (41,54%). Na drugi miejscu uplasował się Jarosław Kaczyński, który zyskał uznanie w oczach 6 128 255 głosujących (36,46%). W ponownym głosowaniu zwyciężył również kandydat PO z poparciem na poziomie 53.01% (8 933 887 głosów). Pretendent PiS uzyskał poparcie 46,99% głosujących (7 919 134 głosów).\n\nW roku 2015, w pierwszej turze wyborów niespełna o 1 pp. zwycięstwo odniósł Andrzej Duda (5 179 092 tj. 34,76%), który wyprzedził Bronisława Komorowskiego 5 031 060 głosów tj. 33,77%). W ponownym głosowaniu Duda po raz drugi pokonał Komorowskiego. Kandydat PiS otrzymał 8 630 627 głosów (51,55%), zaś urzędujący jeszcze wówczas prezydent Komorowski 8 112 311 głosów (48,45%).\n\nW tegorocznych wyborach, ubiegający się o reelekcję Andrzej Duda zwyciężył zarówno w pierwszej, jak drugiej turze. W pierwszym głosowaniu kandydat wspierany przez obóz Zjednoczonej Prawicy otrzymał 8 450 513 głosów (43,50%), a jego kontrkandydat Rafał Trzaskowski 5 917 340 głosów (30,46%). W drugiej turze wyborów prezydent Duda otrzymał 10 440 648 głosów (51,03%). Granicę 10 mln przekroczył również Trzaskowski – 10 018 263 (48,97%).\n\nW dotychczas przeprowadzonych wyborach prezydenckich, trzech kandydatów zdobyło ponad 10 milionów głosów: Lech Wałęsa w drugiej turze wyborów w 1990 roku oraz Andrzej Duda i Rafał Trzaskowski w drugiej turze w 2020 roku. Rafał Trzaskowski jest jedynym kandydatem, który zdobył w wyborach ponad 10 milionów głosów, a mimo to nie wygrał wyborów.", "lang": "pl"}