{"title": "Facundo Moyano, sobre la reunión del Consejo Directivo de la CGT: “Yo estuve: de 36 gremios, 27 van a acompañar el paro”", "subtitle": "El Consejo es el órgano que decide los paros. Si bien hubo una mayoría de asistentes, los principales gremios en términos de representatividad no fueron", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-22208", "url": "https://chequeado.com/ultimas-noticias/facundo-moyano-sobre-la-reunion-del-consejo-directivo-de-la-cgt-yo-estuve-de-36-gremios-27-van-a-acompanar-el-paro/", "vclaim": "El Consejo es el órgano que decide los paros. Si bien hubo una mayoría de asistentes, los principales gremios en términos de representatividad no fueron y otros consejeros enviaron representantes.\n\nEl diputado nacional por el Frente Renovador, Facundo Moyano, discutió sobre la movilización que finalmente se realizará el 21 de febrero en el programa de Mirtha Legrand con el jefe de Gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta. El dirigente del sindicato de peajes se refirió a la reunión del Consejo Directivo de la CGT, donde se decidió ir al paro y sostuvo: “Yo estuve en la CGT: de 36 gremios, 27 van a acompañar el paro”.\n\nSi bien la marcha fue convocada inicialmente por Camioneros, sindicato dirigido por Hugo Moyano y su hijo Pablo, el Consejo Directivo de la CGT se reunió el miércoles 31 de enero último y decidió, entre otras cosas, “acompañar activamente en pie de igualdad a Camioneros, que se va a movilizar”, aseguró en una conferencia de prensa el titular del Sindicato de Dragado y Balizamiento y uno de los triunviros de la CGT, Juan Carlos Schmid.\n\nCarlos Acuña (Estaciones de servicio y garages), otro triunviro de la central, añadió que se aprobó por “unanimidad” apoyar el reclamo de Camioneros, pero Schmid sostuvo que participaron de la reunión 27 de los 35 integrantes del Consejo Directivo, por lo que no todos los gremios estuvieron representados. Chequeado pidió a la CGT el acta oficial con los asistentes a la reunión y no obtuvo respuesta, aunque diversos medios publicaron de forma coincidente los principales asistentes y ausentes.\n\n¿Quiénes no estuvieron en la reunión? El principal ausente fue Héctor Daer (Sanidad), uno de los triunviros de la CGT. Además, también faltaron Armando Cavalieri (secretario de Relaciones Institucionales en el Consejo Directivo de la CGT y titular del Sindicato de Empleados de Comercio), Gerardo Martínez (secretario de Relaciones Internacionales en la CGT y dirigente de la UOCRA -Construcción-) y Andrés Rodríguez (secretario Adjunto de la CGT y dirigente de UPCN -Empleados públicos-).\n\n¿Cuántos afiliados tiene cada uno de los gremios que faltó? No hay información oficial actualizada. Sin embargo, se puede usar como estimación de la cantidad de afiliados por gremio el dato de los titulares adheridos a las obras sociales de cada sindicato.\n\nSegún las cifras de la Superintendencia de Salud de la Nación (SSN), organismo dependiente de la cartera que dirige Adolfo Rubinstein, si se mira la cantidad de afiliados a las obras sociales de cada sindicato, de las seis organizaciones gremiales más grandes que forman parte del Consejo Directivo de la CGT, sólo una estuvo presente en la reunión en la que se decidió acompañar la movilización del 21 de febrero.\n\nComercio (su obra social posee 1,12 millones de titulares), UOCRA (442 mil), UPCN (413 mil), la Unión Obrera Metalúrgica (168 mil) y Sanidad (162 mil) no mandaron representantes a la reunión, mientras que el gremio de Gastronómicos (241 mil), liderado por Luis Barrionuevo, sí lo hizo y fue el principal asistente en términos de representatividad que respaldó a Moyano.\n\nAdemás del gremio de Gastronómicos, los asistentes con mayor representatividad fueron: el propio Pablo Moyano, por el sindicato de Camioneros (95 mil); Jorge Sola, por el sindicato del Seguro (61 mil); y Víctor Santa María, del Sindicato de Encargados de edificios (59 mil). También asistieron figuras importantes políticamente, como los triunviros Acuña (14 mil) y Schmid (sin datos disponibles en la SSN), así como Facundo Moyano de Peajes (sin datos disponibles) y Julio Piumato de Empleados del Poder Judicial (sin datos disponibles).\n\nFinalmente, varios consejeros importantes no estuvieron presentes, aunque enviaron representantes a la reunión. En esta lista se destacan los casos de Roberto Fernández, de la Unión Tranviarios Automotor -UTA- (su obra social tiene 77 mil titulares); Abel Frutos, del sindicato de Panaderos (22 mil); Juan Pablo Brey, de la asociación de Aeronavegantes (9 mil); Omar Plaini, del Sindicato de Canillitas (404); y Omar Maturano, de La Fraternidad (sin datos disponibles).\n\nAdemás de los sindicatos de la CGT, también anunciaron que participarán en la marcha la Asociación Bancaria, dirigida por Sergio Palazzo; el Suteba, dirigido por Roberto Baradel; ambas Centrales de los Trabajadores de Argentina (la CTA de los Trabajadores de Hugo Yasky y la CTA Autónoma de Pablo Micheli); y partidos políticos, como el Partido Justicialista Bonaerense. También se prevé la presencia de movimientos sociales, como la Confederación de Trabajadores de la Economía Popular (CTEP). Según datos del Ministerio de Trabajo de la Nación, si se suman a las dos CTA se alcanzan cerca de 500 mil afiliados.", "lang": "es"}