{"title": "Nein, dieses Gerichtsurteil beweist nicht, dass das Masern-Virus nicht existiert", "subtitle": "Vor Jahren schrieb ein Impfgegner eine hohe Belohnung aus für den, der ihm die Existenz des Masern-Virus beweise. Als ein junger Arzt dies tat, zahlte er nicht. Der Fall ging vor Gericht, der Impfgegner gewann. Doch die Gerichte entschieden nicht, dass es kein Virus gibt – im Gegenteil.", "author": "correctiv.org", "date": "2019-11-25T17:26:21+00:00", "vclaim_id": "vclaim-id-40337", "url": "https://correctiv.org/faktencheck/medizin-und-gesundheit/2019/11/25/nein-dieses-gerichtsurteil-beweist-nicht-dass-das-masern-virus-nicht-existiert/", "vclaim": "Größtenteils falsch. Die Klage gegen den Impfgegner wurde aus formalen Gründen abgelehnt. Das Urteil belegt nicht, dass es kein Masern-Virus gibt.\n\nAm 19. November veröffentlichte die Seite Watergate TV einen Artikel mit dem Titel „Masern-Virus ‘existiert nicht’: Dr. Lanka gewinnt Prozess vor dem BGH“. Darin wird behauptet, es sei vor Gericht entschieden worden, dass es das Masern-Virus nicht gibt. Der Artikel wurde laut dem Analysetool Crowdtangle mehr als 1.000 Mal auf Facebook geteilt.\n\nEs handelt sich um eine Falschmeldung, hinter der eine ältere Geschichte steckt. Die Faktenchecker von Mimikama haben sie bereits im Dezember 2018 recherchiert.\n\nDie Geschichte, die in Gerichtsdokumenten nachzulesen ist, geht so: Ein Biologe und Impfgegner namens Stefan Lanka schrieb 2011 eine Belohnung von 100.000 Euro für denjenigen aus, der ihm mittels einer „wissenschaftlichen Publikation“ die Existenz und Größe des Masern-Virus beweisen könne. Lanka ist unter anderem der Autor eines Buches mit dem Titel „Der Masern-Betrug“.. Ein junger Arzt, David Bardens, schickte Lanka daraufhin sechs Studien zu – doch der zahlte nicht.\n\nDaraufhin verklagte Bardens Lanka. Im März 2015 urteilte das Landgericht Ravensburg, Lanka müsse die 100.000 Euro zahlen, inklusive Zinsen. Das Gericht hielt die Existenz des Masern-Virus für belegt. Für das Urteil wurde ein Sachverständigengutachten angefertigt, das „im Ergebnis zum Schluss kam, dass zwar nicht ein Artikel für sich genommen für die Beweisführung ausreiche, dass aber die – hinreichend durch adäquate und wissenschaftlich korrekt durchgeführte Experimente belegten – Aussagen der sechs eingereichten Publikationen in ihrer Kombination sowohl die Existenz des Masern-Virus belegten als auch seine spezifische Infektiosität sowie seinen ungefähren Durchmesser zeigten.“\n\nStefan Lanka ging jedoch gegen dieses Urteil in Berufung und gewann im Februar 2016 vor dem Oberlandesgericht Stuttgart. Bardens Klage wurde abgewiesen, er sollte als Kläger die Kosten des Rechtsstreits tragen. Der Fall sorgte auch in den Medien für Aufsehen.\n\nBardens erfüllte nicht die formalen Kriterien der Ausschreibung\n\nDer Grund für dieses Urteil ist jedoch nicht, dass das Oberlandesgericht der Ansicht wäre, es gebe das Masern-Virus nicht. Es widerspricht in diesem Punkt dem Landgericht Ravensburg nicht: „Die Beweiswürdigung des Landgerichts dahingehend, dass aufgrund des eingeholten Sachverständigengutachtens bewiesen sei, dass die vom Kläger vorgelegten Publikationen in ihrer Gesamtheit den Nachweis für die Existenz und die Erregereigenschaft des Masernvirus belegten […], ist im Ergebnis nicht zu beanstanden.“\n\nDas Kriterium, das Bardens dem Gericht zufolge nicht erfüllt hatte: Er hätte nicht sechs, sondern nur eine einzige „wissenschaftliche Publikation im Sinne einer Originalarbeit“ einreichen dürfen. Außerdem hätte diese Publikation laut Lanka vom Robert-Koch-Institut sein müssen. Laut einem Artikel der Deutschen Apotheker-Zeitung sagte der Richter, die Entscheidung sei eine rein juristische, bezogen auf den Wortlaut der Ausschreibung.\n\nBundesgerichtshof hielt sich aus dem Streit heraus\n\nDas Oberlandesgericht ließ im weiteren Verlauf eine Revision nicht zu, weshalb Bardens Beschwerde beim Bundesgerichtshof einlegte. Diese wurde jedoch am 1. Dezember 2016 abgewiesen, wie Pressesprecherin Dietlind Weinland CORRECTIV bestätigte. Diese Entscheidung sei eine reine Formsache gewesen, der Bundesgerichtshof verfahre so mit den allermeisten Beschwerden. Die Ablehnung laute immer gleich: Die Beschwerde werde zurückgewiesen „weil die Rechtssache keine grundsätzliche Bedeutung“ habe, und: „Von einer weiteren Begründung wird abgesehen.“ Der Bundesgerichtshof hat also dem Urteil des Oberlandesgerichtes nichts hinzugefügt und kein eigenes Urteil gefällt.\n\nDamit hat Stefan Lanka zwar vor Gericht gewonnen, die Klage gegen ihn wurde abgelehnt. Keines der beteiligten Gerichte hat ihm jedoch in der Sache Recht gegeben, dass es kein Masern-Virus gebe.\n\nNach Auffassung des Oberlandesgerichts Stuttgart hatte Stefan Lanka nie vor, sich von der Existenz des Virus überzeugen zu lassen. Im Urteil von 2016 steht dazu wörtlich: „Das Preisausschreiben stellt damit einen Teil der vom Beklagten als Gegner der Masernvirusimpfung durchgeführten Kampagne dar. Ihm liegt erkennbar nicht daran, dass seine – ohnehin als unumstößlich dargestellte – Behauptung zur Nichtexistenz des Masernvirus widerlegt wird.“", "lang": "de"}