{"title": "Fact check: The UK is not housing 48,000 illegal immigrants in hotels each night", "subtitle": "Posts shared online have claimed that 6,000 UK veterans are sleeping rough while 48,000 illegal immigrants are being housed in luxury hotels. This comparison is not based on accurate figures.", "author": "www.reuters.com", "date": "2020-08-13T16:06:37Z", "vclaim_id": "vclaim-id-5831", "url": "https://www.reuters.com/article/uk-factcheck-uk-housing-48000-illegal-im/fact-check-the-uk-is-not-housing-48000-illegal-immigrants-in-hotels-each-night-idUSKCN2592DV", "vclaim": "Posts shared online have claimed that 6,000 UK veterans are sleeping rough while 48,000 illegal immigrants are being housed in luxury hotels. This comparison is not based on accurate figures.\n\n“Over 6,000 homeless veterans who have given their service to our country will be sleeping rough on our streets tonight. Nearly 48,000 illegal migrants who haven't given anything to our country will be sleeping in 3/4/5 Star Hotels tonight. The UK in 2020”, reads one post shared hundreds of times on Facebook (here) .\n\nOther posts sharing the claim can be seen here: ( here ) ( here ) ( here ) ( here )\n\nUnlike illegal immigrants - who are not lawfully allowed in the country - asylum seekers are entitled to housing while their asylum applications are being processed ( here ).\n\nAccording to the National Audit Office, 48,000 asylum seekers were under new accommodation contracts as of March 2020. Of these, around 1,000 are housed in hotels each night(see point 15). Most asylum seekers have been moved from initial accommodation into longer-term housing within a few weeks. (here) .\n\nHotels sometimes serve as initial accommodation until a person moves to longer-term housing, though hostel-type accommodation is more commonly used than hotels. ( here ) .\n\nThe UK Home Office confirmed to Reuters by phone that the 48,000 statistic does not refer to the number of asylum seekers in hotels at any one time, but to those housed across a range of accommodation.\n\nThe claim that there are 6,000 UK veterans sleeping rough is also unsubstantiated. The Royal British Legion, a charity for serving and former members of the armed forces, told Reuters that although most estimates point towards a decline in the proportion of veterans who find themselves homeless over the last two decades, there is no definitive source which records the number of rough sleepers or homeless persons in the UK who have a history of service in the Armed Forces.\n\nSome indications of the number of veterans who sleep rough do exist, but are limited in scope. The Combined Homelessness and Information Network (CHAIN) reported that 2% of people in London using outreach services in 2018/19 were UK nationals with a history of service in the Armed Forces. ( here )\n\nApplying this percentage to the whole of England indicates that 85 out of 4,266 people recorded as sleeping rough each night (based on a 2019 figure here ) were veterans. But this calculation is limited in accuracy and does not recognize any regional differences in veteran populations that may exist between London and the rest of England.\n\nMore broadly, UK homeless charity Crisis reported that over 700 people sleep rough on a typical night in Scotland( here ), while estimates and street counts identified a total of 38 rough sleepers across Northern Ireland (tinyurl.com/yx9dlxlg) and 176 in Wales ( here ).\n\nAlthough these figures offer some insight into the numbers of rough sleepers in the UK, a lack of continuity in how and when the data has been gathered means they are indicative at best.\n\nFalse. Approximately 1,000 asylum seekers are housed in hotels each night. The claim that there are 6,000 veterans sleeping rough each night is unsubstantiated.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work ( here ).", "lang": "en"}