{"title": "No, la flat tax non si ripaga da sola", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3062", "url": "https://pagellapolitica.it/dichiarazioni/7988/no-la-flat-tax-non-si-ripaga-da-sola", "vclaim": "«A regime, la flat tax non sarà un costo e quindi non avrà bisogno di coperture. La storia economica lo dimostra; in altri paesi una forte riduzione delle aliquote ha portato in un quinquennio ad un forte aumento del gettito fiscale»\n\nIn un’intervista concessa la scorsa settimana al , Silvio Berlusconi ha difeso uno dei temi forti della sua campagna elettorale: la , cioè l’imposta ad aliquota unica e uguale per tutti. Sarebbe destinata, promette Berlusconi, a sostituire l’IRPEF, l’imposta sui redditi delle persone fisiche.\n\nAll’intervistatrice che gli chiedeva come farà a trovare i soldi per finanziare questa misura, Berlusconi ha spiegato che la «non avrà bisogno di coperture» perché «in altri Paesi una forte riduzione delle aliquote ha portato in un quinquennio ad un forte aumento del gettito fiscale». Ma le cose sono davvero così semplici?\n\nsignifica “tassa piatta” e la sua caratteristica è proprio quella di essere pressoché uniforme: c’è una sola aliquota, il che significa che chiunque, indipendentemente dall’imponibile, paga la stessa percentuale di imposte (con l’eccezione, ovviamente, di eventuali detrazioni e deduzioni). \n\n\n\nIn genere, l’obiettivo principale dell’introduzione di una è quello di semplificare il sistema fiscale, ridurne le distorsioni e fare emergere l’evasione fiscale. Poiché le aliquote si abbassano sensibilmente, è naturale pensare che le tasse sui redditi più alti vengano ridotte moltissimo. Ma l’effetto può essere mitigato da un sistema di detrazioni e deduzioni, come spiega questo fact-checking de : è teoricamente possibile, infatti, che una sia comunque progressiva.\n\nDa anni la , Robert Hall e Alvin Rabushka, come il sistema di tassazione più semplice ed efficace. La speranza dei promotori della è che l’abbassamento della pressione fiscale faccia crescere consumi ed investimenti e faccia emergere almeno una parte dell’evasione fiscale. Secondo i più ottimisti sostenitori della , questi effetti potrebbero arrivare fino al punto di ripagare completamente le minori entrate create dall’introduzione della nuova imposta.\n\nIn genere, i Paesi sviluppati e industrializzati preferiscono utilizzare sistemi di tassazione sul reddito più direttamente progressivi: sono cioè composti da diverse aliquote che crescono mano a mano che cresce il reddito. La è invece diffusa soprattutto tra i Paesi dell’ex blocco sovietico, ad esempio Russia, Ungheria e Bulgaria; in alcuni paesi in via di sviluppo africani e sudamericani, come Bolivia e Madagascar; e due città stato, Hong Kong e Singapore.\n\nIn Europa, le tre repubbliche baltiche l’hanno introdotta nel 1994-1995, poco dopo l’indipendenza dall’Unione Sovietica, a cui sono seguiti la Russia nel 2001 e successivamente diversi altri Paesi dell’Est: Serbia, Ucraina, Slovacchia, Georgia, Romania, Macedonia, Montenegro e Albania. Ciascun Paese ha comunque le sue caratteristiche specifiche, il che fa i diversi esempi difficili da confrontare. Qui trovate un elenco, aggiornato al 2015, dei Paesi e dei territori che l’hanno adottata nel mondo.\n\nInsomma: nessun Paese occidentale e industrializzato, fino ad oggi, ha provato a introdurre una sui redditi. L’Italia, quindi, sarebbe un primo esperimento di questa soluzione. Ma che cosa ci dicono i precedenti sugli effetti della misura? La risposta sembra abbastanza netta: quasi mai la è riuscita a ripagarsi da sola.\n\nOvunque è stata introdotta la , scrivono i ricercatori, ha portato a una riduzione delle entrate fiscali e non ad un loro aumento. L’unica eccezione è il caso della Russia, dove dopo l’introduzione della nel 2001 le entrate dello stato sono aumentate. Ma, continua lo studio: «Ci sono poche prove che il miglioramento delle entrate dopo la riforma sia un prodotto della : sembra piuttosto essere un effetto della più generale ripresa macroeconomica».\n\nL’assunto da cui parte Berlusconi è che, abbassando le tasse, le entrate fiscali aumentano perché (1) le persone trovano meno conveniente evaderle e (2) l’economia inizia subito a crescere, stimolata dalle imposte più basse.\n\nSi tratta di un’idea che ha iniziato a circolare negli Stati Uniti tra la fine degli anni Settanta e i primi anni Ottanta, anche grazie all’economista Arthur Laffer (deriva da lui l’espressione “effetto Laffer” di cui parla lo studio dell’FMI). Il presidente Ronald Reagan fu convinto dalle teorie di Laffer e durante la sua presidenza mise in atto una serie di importanti tagli fiscali.\n\nDa allora, l’effetto Laffer e i tagli delle tasse di Reagan sono entrati nella “mitologia” di molti politici conservatori in tutto il mondo. Reagan sarebbe riuscito a far crescere le entrate fiscali degli Stati Uniti pur mettendo mano a significativi tagli di imposte. Ma questo effetto è in gran parte illusorio. Nei primi anni dei tagli le entrate fiscali americane scesero, come era facile da prevedere, e tornarono a salire soltanto negli anni successivi, quando Reagan dovette ritoccare al rialzo parte delle imposte che aveva tagliato.\n\nSilvio Berlusconi ha difeso la sostenendo che esiste una sorta di regola economica: se le imposte vengono abbassate, prima o poi, le entrate fiscali aumentano. La sua proposta di , sostiene quindi, è destinata a generare da sola le risorse che ne permettono l’introduzione. In realtà, lo studio dei singoli casi dove si è provato a fare lo stesso dimostrano che le cose raramente vanno così, e in ogni caso non c’è un automatismo. Almeno uno studio ha concluso che la non è generalmente in grado di “ripagarsi da sola”. La dichiarazione di Berlusconi merita quindi un “Pinocchio andante”.", "lang": "it"}