{"title": "Fake-Webseiten werben für gefährliche Abnehmpille „Ultra Keto Slim“", "subtitle": "", "author": "correctiv.org", "date": "2019-06-28T17:33:53+00:00", "vclaim_id": "vclaim-id-23291", "url": "https://correctiv.org/faktencheck/medizin-und-gesundheit/2019/06/28/fake-webseiten-werben-fuer-gefaehrliche-abnehmpille-ultra-keto-slim/", "vclaim": "Falsch. Die Webseiten sind gefälscht, was dort über die Abnehmpille steht, ist erfunden, das Produkt ist wirkungslos gegen Übergewicht.\n\nSeit einigen Wochen verbreiten sich Videos auf Facebook, die die angeblich bahnbrechenden Erfolge einer Tablette im Kampf gegen die Fettleibigkeit bewerben. Die Kommentare, mit denen sie geteilt werden, lauten alle ähnlich, zum Beispiel: „Ich nehme dieses Produkt seit ca. 3 Wochen und es hilft wirklich. Ich habe bisher 17 Pfund verloren.“ Dazu verlinken die Nutzer meist eine Reihe anderer Leute.\n\nDer Link im Facebook-Beitrag führt allerdings zu Webseiten, die vom Browser als unsicher eingestuft werden, und zu solchen, die aussehen wie Focus Online – wobei die Webadresse allerdings deutlich macht, dass es keine echten Nachrichtenseiten sind, zum Beispiel „www-lifedaily.com-jqnec8t8h.xyz“.\n\nAuf den Webseiten wird behauptet, das „Wundermittel“, das so vielen beim Abnehmen helfe, sei „Ultra Keto Slim“ und von zwei Frauen entwickelt worden, die dafür das größte Investment der amerikanischen Investment-TV-Sendung „Shark Tank“ erhalten hätten. Shark Tank ist das Vorbild der deutschen TV-Sendung „Höhle der Löwen“, in der Kandidaten versuchen, Investoren von ihren Unternehmen zu überzeugen. Weiter behaupten die Webseiten, es habe schon Berichterstattung über die Pille in Magazinen wie Time, US Weekly, New You und Shape gegeben. Unsere Recherchen ergaben: Das ist alles erfunden.\n\nExperte: Die Pillen sind wirkungslos gegen Übergewicht und möglicherweise gefährlich\n\nLars Selig hat schon vom Produkt „Ultra Keto Slim“ gehört. Selig ist geprüfter Diätassistent und Leiter des Ernährungsteams an der Universität Leipzig. Solche Produkte sollen durch sogenannte Ketose beim Fettabbau helfen. Dabei sei das laut des Experten gefährlich, weil dies in den Stoffwechsel eingreife: „Die Ketose ist für uns Alarmstufe rot.“\n\nOft gebe es außerdem keine genaue Auflistung der Inhaltsstoffe. Ein Produkt, das er geprüft hat, wies zum Beispiel Mineralstoffe in zu hohen Dosen auf, was Herzprobleme hervorrufen könnte. Selig warnt davor, die Pillen zu nehmen. Außerdem könne es sein, dass die Produkte gefälscht sind – oder nur leere Boxen ankommen, nachdem Kunden Geld ausgegeben haben.\n\nDie Frauen, die die Pille angeblich erfunden haben, sollen Schwestern sein und Emma und Sarah Martin heißen. Sie sollen Berlinerinnen sein. Die beiden angeblichen Unternehmerinnen haben aber keine durch Google auffindbaren Social-Media Accounts.\n\nEine Bildersuche zeigt: Das Bild der beiden Frauen aus dem Fake-Focus-Artikel wurde in ähnlichen Artikeln auf Fake-Webseiten in Englisch verwendet, allerdings in Verbindung mit anderen Namen: Anna und Samantha Martin, statt Emma und Sarah Martin. Auch von ihnen finden sich keine passenden Social-Media-Profile.\n\nEinem anderen Bild, einem Screenshot aus der Sendung „Shark Tank“, zufolge heißen die Frauen Kara Haught und Shelly Hyde. Sie sind tatsächlich Schwestern und in der TV-Show aufgetreten, in der dritten Episode der achten Staffel, die am 7. Oktober 2016 ausgestrahlt wurde. Allerdings wollten sie keine Investoren für Diätpillen finden, sondern für die Badeanzüge ihrer Firma „Raising Wild“.\n\nAuf Youtube gibt es ein Video ihres Auftritts.\n\nKeine Medienberichte über die „Wunderpille“\n\nAuf den Webseiten des Time Magazine, US Weekly, New You oder Shape tauchen zudem keine Berichte über das Produkt auf.", "lang": "de"}