{"title": "Video shows Hong Kong police did not engage the woman during an attempt to disperse protesters", "subtitle": "A photo of Hong Kong police raising a warning flag has been shared hundreds of times in multiple Facebook posts alongside a claim that they accused an elderly woman conducting a spiritual ritual of being involved in an unlawful protest. The photo has been shared in a misleading context; a live broadcast from a Hong Kong newspaper on January 19, 2020, shows police did not", "author": "factcheck.afp.com", "date": "2020-01-23T09:27:23+01:00", "vclaim_id": "vclaim-id-30774", "url": "https://factcheck.afp.com/video-shows-hong-kong-police-did-not-engage-woman-during-attempt-disperse-protesters", "vclaim": "Video shows Hong Kong police did not engage the woman during an attempt to disperse protesters\n\nA photo of Hong Kong police raising a warning flag has been shared hundreds of times in multiple Facebook posts alongside a claim that they accused an elderly woman conducting a spiritual ritual of being involved in an unlawful protest. The photo has been shared in a misleading context; a live broadcast from a Hong Kong newspaper on January 19, 2020, shows police did not engage the elderly woman as they faced off with protesters in the Causeway Bay district; the woman told AFP she left the site deliberately.\n\nThe photo was published in this Facebook post on January 19, 2020, where it has been shared more than 550 times.\n\nThe photo shows riot police standing amongst masked, black-clad people, raising a blue warning flag in front of a seated elderly woman.\n\nThe flag, which can also be seen in this Associated Press video filmed in Hong Kong in October 2019, reads: \"Police Warning: This meeting or procession is in breach of the law. Disperse or we may use force.\"\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s traditional Chinese-language caption translates to English as: “Police raised a blue warning flag against an elderly woman, who runs a villain beating business, accusing her of unlawful assembly.”\n\n“Villain beating” is a popular Hong Kong tradition, as described here on the Hong Kong Tourism Board's website.\n\nIt is often performed by elderly women who use a shoe to beat a paper effigy that symbolises an enemy, the site says.\n\nHong Kong has entered its eighth month of pro-democracy protests, sparked by opposition to a now-scrapped bill which would have allowed extradition to mainland China. Here is a January 23, 2020 AFP report on the issue.\n\nThe photo has been shared in a misleading context; a live broadcast from a Hong Kong newspaper shows police did not engage the elderly woman during their attempt to disperse the crowds in the district of Causeway Bay on January 19, 2020; the woman told AFP it was her decision to close the stall and leave.\n\nA reverse image search on Google for the image in the misleading post found this Facebook post by Hong Kong newspaper Apple Daily dated January 19, 2020.\n\nThe caption translates, in part, to: “[1725 Wan Chai] Police raised blue warning flag at popular 'villain hitting\" site under Ngo Keng Kiu and declared an unlawful assembly.”\n\nNgo Keng Kiu, or Goose Neck Bridge, refers to Canal Road in Hong Kong’s Causeway Bay district, where \"villain hitters\" gather.\n\nThe photo caption credits the image to Apple Daily journalist Ho Wing-yin in the hashtag #何頴賢攝.\n\nThe same incident was captured between the 3:03:05 and the 3:18:08 marks in this video broadcast live by Apple Daily on January 19.\n\nThe footage shows that police did not engage the elderly woman in the photo in the misleading post during a face-off with protesters under the flyover.\n\nAFP spoke to the woman in the image under the same flyover on January 20, 2020. She told AFP she was not accused of unlawful assembly by police on January 19. She said she independently decided to close her stall after police arrived on the day.\n\n“Nobody asked us to leave,” she said. “There were lots of people here. We were scared and we left by ourselves.”\n\nHong Kong Police told AFP that officers warned protesters gathering under the flyover on January 19 to leave the scene.\n\n“Some protestors dispersed towards Causeway Bay, during which radical protestors hurled water bottles at police vehicles. A group of protestors was found gathering at the junction of Hennessy Road and Canal Road East underneath the Canal Road Flyover. At about 5:20pm, police officers formed a checkline at the junction of Hennessy Road and Canal Road East to prevent the protestors from spilling over to Hennessy Road, and the officers displayed a warning banner to the protestors for dispersal. The protestors finally dispersed, and the public order was restored,\" police said in an email to AFP dated January 22, 2020.", "lang": "en"}