{"title": "Los autores del saqueo son policías, pero ocurrió en Ciudad de México en 2017", "subtitle": "Varias publicaciones en Facebook difunden un video de un grupo de policías apropiándose de objetos en una tienda y aseguran que las imágenes fueron registradas durante las protestas que hubo en Ecuador a principios de octubre de 2019. El vídeo es real, pero los hechos ocurrieron en la Ciudad de México en diciembre de 2017.", "author": "factual.afp.com", "date": "2019-02-01T11:17:10+01:00", "vclaim_id": "vclaim-id-26801", "url": "https://factual.afp.com/los-autores-del-saqueo-son-policias-pero-ocurrio-en-ciudad-de-mexico-en-2017", "vclaim": "Los autores del saqueo son policías, pero ocurrió en Ciudad de México en 2017\n\nVarias publicaciones en Facebook difunden un video de un grupo de policías apropiándose de objetos en una tienda y aseguran que las imágenes fueron registradas durante las protestas que hubo en Ecuador a principios de octubre de 2019. El vídeo es real, pero los hechos ocurrieron en Ciudad de México en diciembre de 2017.\n\n“#SOSEcuador #EstadoDeSitio MIENTRAS MORENO DECLARA EL ESTADO DE SITIO, SU POLICÍA DE \"COMPRAS\" ....!!! DESPUÉS TE INSTALAN LOS MEDIOS EL ‘SAQUEO’”, asegura una de las publicaciones (2, 3) en Facebook que difunde un vídeo en el que un grupo de policías saquea un establecimiento asegurando que es en Ecuador.\n\nCaptura de una de las publicaciones de Facebook, tomada el 29 de octubre de 2019 Estas publicaciones circularon a inicios de octubre de 2019, cuando ese país sudamericano vivía una crisis acompañada de violentos disturbios, como respuesta a una reforma económica del gobierno del presidente, Lenín Moreno. El mismo vídeo ha circulado posteriormente en octubre de 2019 en catalán, en el marco de las protestas que sacudieron esta región en el noreste de España por el rechazo a una sentencia contra líderes independentistas e incluso en italiano, haciendo referencia a los disturbios en Chile contra el presidente Sebastián Piñera.\n\nLa inscripción “Policía Auxiliar” en los escudos de los agentes que aparecen en el video viral coincide con la que llevan unos policías mexicanos retratados por un fotógrafo de la AFP en México el 6 de junio de 2018. Además, la foto permite determinar que los policías llevan el mismo casco, de un azul más claro que el uniforme, como se aprecia también en el video viral.\n\nEn las imágenes del vídeo también se puede distinguir, si se mira con detenimiento, la fecha en la que fue registrado, la cual aparece en la esquina superior izquierda: 26 de diciembre de 2017.\n\nBuscando por sucesos relacionados con un saqueo de la policía en México y en esa fecha, AFP dio con una noticia del 29 de diciembre de 2017 que reporta que un grupo de policías saqueó una tienda de telefonía móvil el 26 de diciembre de ese año en el centro comercial Plaza Meave de Ciudad de México. La nota va acompañada del mismo vídeo que difunden las publicaciones en Facebook.\n\nAl mismo tiempo, un tuit de la Secretaría de Seguridad Ciudadana de Ciudad de México del mismo día que la nota publicada por El Universal el 29 de diciembre de 2017 confirmó los hechos cometidos por parte de los policías y anunció el inicio de una investigación.\n\nEn conclusión, este video con un grupo de policías apropiándose de objetos en una tienda no fue filmado durante las protestas en Cataluña en octubre de 2019. En realidad, son policías mexicanos que robaron en un establecimiento de un centro comercial de Ciudad de México en diciembre de 2017.", "lang": "es"}