{"title": "This is a photo of Shah Rukh Khan in London in 2012 -- police deny Khan was ever arrested", "subtitle": "A photo of Indian actor Shah Rukh Khan has been shared hundreds of times in multiple Facebook and Twitter posts that claim that it shows the Bollywood star being arrested at London’s Heathrow Airport on December 28, 2019 after attempting to protest in the UK against India's new citizenship law. The claim is false; the photo has actually circulated online since 2012 in reports", "author": "factcheck.afp.com", "date": "2020-01-06T09:47:27+01:00", "vclaim_id": "vclaim-id-30234", "url": "https://factcheck.afp.com/photo-shah-rukh-khan-london-2012-police-deny-khan-was-ever-arrested", "vclaim": "This is a photo of Shah Rukh Khan in London in 2012 -- police deny Khan was ever arrested\n\nA photo of Indian actor Shah Rukh Khan has been shared hundreds of times in multiple Facebook and Twitter posts that claim that it shows the Bollywood star being arrested at London’s Heathrow Airport on December 28, 2019 after attempting to protest in the UK against India's new citizenship law. The claim is false; the photo has actually circulated online since 2012 in reports about Khan visiting the BBC office in London for an interview; London’s Metropolitan Police said that they had not arrested Khan.\n\nThe photo was published in this Facebook post on December 28, 2019.\n\nThe post’s Hindi-language caption translates to English as: “BREAKING: Shah Rukh Khan has been arrested today at Heathrow Airport soon after he arrived here to participate in protests against India’s newly introduced citizenship law. India’s main opposition party deemed this as a shame for the country and labeled arrest as the conspiracy and nexus between the UK’s newly elected government and RSS. Hindus, will you still watch his movies? #INDIAWITHCAB, #IndiaSupportsCAB #HinduAsking.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post makes reference to India’s main opposition party, which is the Indian National Congress party, and the UK’s recently elected government, which was formed in December 2019 as reported here by AFP.\n\nThe post also refers to the Rashtriya Swayamsevak Sangh, an Indian Hindu nationalist organization, by its acronym RSS.\n\nCAB is a reference to India's Citizenship Amendment Bill, which is now referred to as the Citizenship Amendment Act after India's parliament passed the bill on December 11, 2019.\n\nThe new law can grant citizenship to non-Muslim immigrants from Afghanistan, Bangladesh, and Pakistan, as reported by AFP here on December 12, 2019.\n\nThe same image was also shared here, here and here on Facebook, and here and here on Twitter.\n\nHowever, the claim is false; Shah Rukh Khan, who is one of India’s most famous movie stars, was not arrested at London's Heathrow airport on December 28, 2019.\n\n“There has been no trace of such arrest on Heathrow airport,” Alan Crockford, a spokesperson from London’s Metropolitan Police, told AFP in an email on January 3, 2020.\n\nA reverse image search on Google found that the photograph used in the misleading posts was published here on Zimbio, an entertainment news website, on June 21, 2012.\n\nBelow is a screenshot of the photo:\n\nThe photo’s caption reads: “Bollywood legend Shahrukh Khan is seen arriving at BBC Radio 2 to a crowd of dedicated fans and press.”\n\nMore photos of Khan at BBC Radio 2 studios, which can be seen on Google maps here, were also published here and here.\n\nMeanwhile, photographs were published here of Khan at a birthday party in Mumbai on December 27, 2019, a day before the misleading claim was made. Here is another media report noting that Khan attended the party.\n\nKhan was again photographed December 31, 2019, at a New Year's celebration in Alibag, a town just south of Mumbai. The photo was published here on the Instagram account of India’s national cricket coach Ravi Shastri.\n\nNDTV, an Indian national broadcaster, reported Khan’s attendance at the New Year’s party here.", "lang": "en"}