{"title": "Analysis | President Trump’s claim that ‘we always lose’ in U.S.-Canada trade disputes", "subtitle": "In Trump’s inartful retelling, he exaggerated details that made it seem like the system was tipped against the United States.", "author": "www.washingtonpost.com", "date": "2017-05-22T07:00:40Z", "vclaim_id": "vclaim-id-85444", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/05/22/president-trumps-claim-that-we-always-lose-in-u-s-canada-trade-disputes/", "vclaim": "The White House and the Commerce Department did not respond to our requests. But there’s really only one court — more accurately, a dispute resolution panel — that fits his description. So we, with the help of NAFTA experts, decoded what he meant.\n\nThe technical term for it is “anti-dumping and countervailing duties.” These are cases where a foreign country sells goods for so cheap (“dumping” the product) that it harms the domestic market in the importing country, or creates artificially low prices by subsidizing taxes on exported goods. The importing country can impose a tax to counteract (“countervail”) the export subsidies.\n\nThe United States and Canada have been locked in a dispute for many years over Canadian softwood lumber imported into the United States. It’s a complex trade dispute, but the bottom line is that the United States believes Canadians unfairly subsidized softwood lumber in a way that hurts rivals in the U.S.\n\nIf a country faces an anti-dumping or countervailing tariff, it can appeal to an independent five-member binational panel. That, almost certainly, is the “court” Trump described. But it doesn’t always comprise two Americans and three Canadians, and it’s not always held in Canada. Depending on the case, the review may be held in Canada, United States or Mexico.\n\nEach country has a roster of people who can serve on the panel. They are usually former judges, trade lawyers or economists. When there is a dispute, each country picks two people from its roster. Then, the four people agree on a fifth panelist. If the two sides can’t agree, the fifth panelist is chosen at random. That means in a U.S.-Canada dispute, each side has the opportunity to be in the majority.\n\nBut Santos added: “I can’t tell you that people never introduced prejudices in what is supposed to be a pretty objective question, which is: ‘Was the judgment of the lower tribunal supported by the sufficient facts in the record?’ That’s hard to fake if it’s totally bogus. But generally speaking, these are not black-and-white questions.”\n\nTodd Weiler, Canadian lawyer and NAFTA expert at Western University in Ontario, said the point of the panels is to have an independent review, not to have advocates for countries of their respective nationalities: “To suggest otherwise is, frankly, evidence of nationalism that blinds the nationalist to logic and practical reality.”\n\nThe outcomes of U.S.-Canada cases facing a panel review have been mixed, and both sides have won and lost cases. But a 2007 study found that NAFTA binational review panels reversed U.S. agency decisions two-thirds of the time. (The researcher of the 2007 study has not updated this report.)\n\nThe U.S. lumber industry and Canadian officials acknowledge Canada has fared better in lumber disputes. In response to the Commerce Department’s announcement of punitive tariffs, Canadian officials said: “In ruling after ruling since 1983, international tribunals have disproved the unfounded subsidy and injury allegations from the U.S. industry. We have prevailed in the past and we will do so again.”\n\nIn Trump’s inartful retelling, he exaggerated details that made it seem as though the appeals process is always skewed in the favor of Canadians, by the location of where the review takes place and the composition of the panel. The location changes, and the countries in dispute decide who the fifth panelist will be. If the two sides can’t agree, the fifth panelist is chosen randomly. And both sides have won and lost cases, though in general, Canadians have been successful in challenging American decisions in lumber disputes.\n\nGiven that the members of the dispute panel are expected to rule on the facts, and not adhere to nationalistic viewpoints, perhaps that means the facts are on the side of the Canadians in this matter.", "lang": "en"}