{"title": "Estos tomates no fueron arrojados recientemente en Venezuela, sino en Brasil en 2015", "subtitle": "Una imagen que muestra montones de tomates junto a una carretera ha sido compartida al menos 6.100 veces en redes sociales desde el 23 de abril pasado. La mayoría de los usuarios denuncian que los tomates fueron desperdiciados ante la escasez de gasolina en el estado de Lara, noreste de Venezuela. La foto es real, pero fue tomada en enero de 2015 en el estado de Espíritu", "author": "factual.afp.com", "date": "2020-05-05T20:21:17+02:00", "vclaim_id": "vclaim-id-57745", "url": "https://factual.afp.com/estos-tomates-no-fueron-arrojados-recientemente-en-venezuela-sino-en-brasil-en-2015", "vclaim": "Estos tomates no fueron arrojados recientemente en Venezuela, sino en Brasil en 2015\n\nUna imagen que muestra montones de tomates junto a una carretera ha sido compartida al menos 6.100 veces en redes sociales desde el 23 de abril pasado. La mayoría de los usuarios denuncian que los tomates fueron desperdiciados ante la escasez de gasolina en el estado de Lara, noreste de Venezuela. La foto es real, pero fue tomada en enero de 2015 en el estado de Espíritu Santo, suroeste de Brasil, donde productores tiraron la fruta aduciendo que la caída de su precio no justificaba su transporte.\n\n“Se Pierde la Cosecha por Falta de Combustible En Venezuela”, dice un usuario en Facebook (1, 2, 3, 4, 5) que comparte una imagen que contiene otro mensaje: “Carretera en Lara, vía Carora, ponen los tomates en la orilla de la carretera para que la gente se los lleve porque se están perdiendo, no tienen gasolina para el traslado #Venezuela”.\n\nOtra publicación ubicó la foto en Falcón, otro estado de Venezuela. “Más de 200 toneladas de tomates se pierden en Churuguara por falta de gasolina y no poder transportar Barquisimeto o a Coro para su venta. Fuente: AVAF Asociación Venezolana de Agricultura Familiar (sic)”.\n\nLa fotografía también circula con la afirmación de que la escena fue registrada en Colombia ante la falta de compradores.\n\nUna búsqueda inversa de la imagen en Google lleva a distintos portales de Brasil que aseguran que productores rurales en Espíritu Santo dispersaron alrededor de 20.000 cajas de tomate de buena calidad ante la caída de su precio, lo que no compensaba el flete a la capital.\n\nEl artículo más antiguo, de enero de 2015, señala que los tomates fueron arrojados “en una carretera del municipio Afonso Cláudio”, localizado en el estado del Espíritu Santo, sureste de Brasil.\n\nLa nota indicaba que la foto había sido tomada por el pastor de ese municipio, Siegmund Berger, “como una forma de llamar la atención de la población y los líderes políticos sobre el bajo precio de la mercancía, lo que hace inviable la comercialización por parte de los productores”.\n\nAFP Factual se comunicó vía telefónica con Berger, quien confirmó que tomó la foto en enero de 2015 cerca de su casa en el municipio Afonso Cláudio, junto a otras dos fotos similares.\n\n“Esa foto la hice sobre una carretera cerca de mi casa. En ese momento, debido a la caída del precio del tomate, varios productores habían tomado la decisión de tirarlos a la calle. Mi crítica iba a que muchas personas necesitan alimentarse y la decisión de ellos fue tirar el producto sin contemplar la donación de esta mercancía a quienes lo necesitaban”, afirma el pastor.\n\n\n\nOtros registros de prensa de esas fechas informaban que productores rurales del municipio de Venda Nova do Imigrante habían descartado alrededor de 20.000 cajas de tomates cerca de la carretera debido a la gran caída en el precio de la fruta. El municipio de Venda Nova do Imigrante está a 55 kilómetros de Afonso Cláudio.\n\nSegún dichos reportes, la caída en el precio del tomate era tan significativa que no compensaba el transporte hasta Vitoria, la capital del estado.\n\nPara ese momento, Dilma Rousseff (2011-2016) iniciaba su segundo periodo presidencial en Brasil en el que anunció nuevas medidas económicas para hacerle frente al bajo crecimiento económico, que registraba su primer déficit comercial en 14 años. En 2014, Brasil cerró el año con una inflación del 6,41 % y diciembre fue el mes que “de mayor incremento de precios para los brasileños en 2014. Según el IBGE, rubros como transportes, alimentos y bebidas y alquiler de vivienda influyeron en el alza”, reportó entonces la AFP.\n\nSobre el mensaje que indicaba que la información había sido publicada por la AVAF (Asociación Venezolana de Agricultura Familiar), AFP Factual se comunicó con Jorge Montesinos, director de esa organización.\n\n“La imagen no fue publicada en nuestras redes sociales oficiales ni salió de nuestras listas de WhatsApp. Llegó a grupos que tienen los productores agrícolas, que también nos preguntaron, pero nosotros les desmentimos la información”, explicó Montesinos.\n\nEn efecto, Venezuela - que cuenta con las mayores reservas probadas de petróleo -, se está quedando sin gasolina en una crisis que se suma a las sanciones económicas, una pandemia que encontró al país con una economía devastada y el desplome de los precios del petróleo, que llegó a registrar una caída histórica.\n\nEl pasado 3 de abril Tareck El Aissami, vicepresidente económico del gobierno de Venezuela, y recientemente nombrado como ministro de Petróleo, anunció un plan especial para el desabastecimiento.\n\nEn conclusión, la imagen no es reciente, sino de 2015 y no fue tomada en Venezuela, sino en Espíritu Santo, Brasil.", "lang": "es"}