{"title": "Randazzo: “Con el primer aumento [del subte] hubo un desplazamiento del 23% a las líneas de colectivos”", "subtitle": "<img class=\" size-full wp-image-3408\" src=\"http://new.chequeado.com/wp-content/uploads/2013/03/randazzo-subtew.jpg\" width=\"490\" height=\"220\" /><br /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6881", "url": "https://chequeado.com/ultimas-noticias/randazzo-qcon-el-primer-aumento-del-subte-hubo-un-desplazamiento-del-23-hacia-otros-medios-de-transporteq/", "vclaim": "El ministro del Interior y Transporte de la Nación, Florencio Randazzo, que la suba de la tarifa del subte impactará sobre el resto del sistema de transporte. “Con el primer aumento que decidió el jefe porteño en enero del año pasado hubo un desplazamiento de un 23% de pasajeros que usaban el subte a líneas de colectivos”, agregó el funcionario.\n\nDesde que el Gobierno de la Ciudad de Buenos Aires aumentó la tarifa de $1,10 a $2,50, en enero de 2012, la cantidad de viajes que se hacen en este medio de transporte bajó un 23,5%, si se considera el total transportado en 2011 en comparación con 2012. Pasó de 310 millones de viajes en 2011 a 238 millones durante 2012, según los de la Comisión Nacional de Regulación del Transporte (CNRT). Si no se considera el mes de agosto, cuando hubo diez días de paro, la baja fue del 21 por ciento.\n\nSegún Julieta Abad, consultora en el área de políticas de transporte, varios factores inciden en la elección por los usuarios de un medio para viajar. “Algunos de ellos son la tarifa, los precios relativos de otros modos, el tiempo de viaje, la calidad del servicio y el nivel de ingreso. La pérdida de pasajeros en un modo específico (como el subte) puede responder a cambios en cualquiera de esos factores. El aumento de tarifa suele tener un efecto importante, especialmente cuando existen medios de transporte alternativos a los que se puede acceder para hacer el mismo viaje. Otros factores, como el nivel de actividad económica (que incide en la tasa de creación de viajes) o los paros, tambien inciden en la cantidad de pasajeros transportados en sistemas de transporte público”.\n\nEn el caso del tren, también hubo una baja en la cantidad de viajes registrados. Pero en esta estadística pesa la cantidad de pasajeros que viajan sin boleto. “El mayor descenso en el tren no es porque haya menos pasajeros debido a las condiciones del servicio, como las suspensiones. El grueso de la pérdida se da en los boletos vendidos. Hay consenso en que aumentó mucho la evasión”, aclaró Jorge Sánchez, investigador del Centro Tecnológico de Transporte, Tránsito y Seguridad Vial (C3T) de la Universidad Tecnológica Nacional (UTN).\n\nEn el mismo sentido, un informe del Centro de Implementación de Políticas Públicas para la Equidad y el Desarrollo (CIPPEC), publicado en 2012 por José Barbero y otros autores, : “La alta proporción de pasajeros no pagos en el último año -que en algunas líneas alcanza el 50%– amplifica la dimensión de esta caída [en la demanda]”.\n\nEl único medio que aumentó la cantidad de pasajeros transportados fue el colectivo con un 6 por ciento. Este medio de transporte representa el 78% de los viajes realizados, mientras el subte es un 10% y los trenes el 12% restante.\n\nCantidad de viajes (en miles de boletos) por medio de transporte. Periodo 2007-2012.\n\n \n\nFuente: Elaboración propia de Chequeado.com en base a de la CNRT.\n\nPara más información ver: .", "lang": "es"}