{"title": "FALSE: British accountant 'faces the death penalty' in the Philippines", "subtitle": "The death penalty in the Philippines was abolished in 2006. The bill seeking to reimpose the death penalty is still pending in the Senate.", "author": "rappler.com", "date": "May 20, 2019 7:06 PM PHT", "vclaim_id": "vclaim-id-22846", "url": "https://rappler.com/newsbreak/fact-check/british-accountant-faces-death-penalty-philippines", "vclaim": "The headline of their article, which was published on Saturday, May 18, reads, \"British accountant, 47, faces the death penalty in the Philippines 'after being caught with meth in a drugs raid.'\"\n\nIn the short summary of the article under the headline, the Daily Mail repeated the claim, saying \"If found guilty of dealing, he could face the death penalty.\"\n\nOne of the photo captions also says about the man, Philip Joseph Craid: \"Joseph could face the death penalty if found guilty of dealing. He moved to the Philippines to work in the financial sector as an accountant and legal collections manager.\"\n\nHowever, the last two sentences of the article clarify that the death penalty in the Philippines is still being debated: \"There is an ongoing debate about the death penalty in the Philippines with President Rodrigo Duterte keen on its use for serious drug offenses.\"\n\nThe facts: There is no death penalty in the Philippines, though there is a death penalty bill pending with the Senate. (READ: Death penalty for high-level drug traffickers 'possible' under new Senate)\n\nInstead of death, the act imposed reclusion perpetua, which provides that criminals will serve 20 to 40 years in prison and are eligible for parole after 30 years.\n\nEven if the bill is passed by the Senate in the future, it will not be retroactive or apply to crimes done in the past. As Article III (Bill of Rights) Section 22 of the 1987 Constitution states, \"No ex post facto law or bill of attainder shall be enacted.\" – Vernise L. Tantuco/Rappler.com", "lang": "en"}