{"title": "1970 U.S. Quarter Struck on 1941 Canadian Quarter", "subtitle": "An eBay listing for a quarter that was reportedly minted on the back of a 1941 Canadian coin appears to be real, but the money probably won't turn up in anybody's couch cushions.", "author": "www.snopes.com", "date": "2016-06-07T00:00:00+00:00", "vclaim_id": "vclaim-id-5495", "url": "https://www.snopes.com/1970-quarter-ebay-canada/", "vclaim": "A handful of 1970s quarters are worth a fortune, as they were minted on the back of a 1941 Canadian coin.\n\nI read that old 1970 quarters are worth thousands now because they have a small 1941 number above the word Liberty on the back. Supposedly it's from Canadian quarters that were reused as American ones.\n\nA 1970-s proof quarter struck on the back of a 1941 Canadian coin was listed on eBay for $35,000.\n\nAn article published on Woman’s World on 31 May 2016 described a rare U.S. quarter from 1970 that was purportedly minted by accident on the back of a Canadian coin:\n\nWe all have loose change sitting around, despite our promises to ourselves to roll ’em and bring ’em to the bank–or at least deposit them in one of those sorting machines. And while it’s no surprise that many 200-year-old coins are worth more than the standard value, some 1970 quarters could be worth far more than 25 cents. How much more? How about a yearly salary’s worth!\n\nThe article quoted above is based on an eBay listing for a “1970-S Proof Washington Quarter Struck on 1941 Canada Quarter NGC PF 65.” The coin is currently listed by Mike Byers, Inc. for USD$35,000:\n\nThe chances of finding one of these coins are practically nonexistent, as they are “proof coins,” and were therefore never intended for circulation:\n\nAccording to the eBay listing, Byers obtained this rare coin from a California state auction:\n\nThis unique 1970-S Proof Quarter from the United States was over struck on a 1941 Quarter from Canada. This mint error was originally discovered in group of San Francisco Proof Errors that was auctioned by the State of California. There is a significant amount of detail on both sides showing the design of the Canadian Quarter. This is one of the most fascinating and intriguing proof mint errors ever discovered.\n\nWhile Byers has a long history of buying and selling mint error coins, many appeared skeptical about this eBay listing, largely because there seems to be no practical reason that a 1970 United States quarter would be minted in the same place as a 1941 Canada quarter. While third-party coin certification company Numismatic Guaranty Corporation couldn’t provide the reason the coin was created, they did confirm to us that it was legitimate:\n\nByers provided a little extra information about the coin, writing that it was discovered in a bank safety deposit box in California before it was put on the auction block:\n\nThis unique proof US quarter was struck on a mint state Canadian 1941 silver Quarter at the San Francisco Mint. It is unknown how this mint error occurred. It was discovered in a bank safety deposit box in Calif, along with other proof and mint state error coins. The box wasn’t claimed, so the State of Calif had the U.S. Secret Service authenticate these coins. The Secret Service returned these coins stating that they were legal to sell and are authentic. The State of Calif auctioned these as one lot, as unclaimed property. A coin dealer purchased the entire group of coins. This U.S. Quarter is from this group and I’m excited to own it and offer it for sale. I am a professional Numismatist specializing in major mint errors.", "lang": "en"}