{"title": "Fake News: Covington Catholic Teen Nicholas Sandmann NOT Hospitalized After Being Jumped In A Mall | Lead Stories", "subtitle": "Was Covington Catholic high school student Nicholas Sandmann jumped by several attackers in a mall and did he end up...", "author": "leadstories.com", "date": "2019-01-28T02:01:24-07:00", "vclaim_id": "vclaim-id-12136", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-covington-catholic-teen-nicholas-sandmann-reportedly-hospitalized-after-being-jumped-in-a.html", "vclaim": "Was Covington Catholic high school student Nicholas Sandmann jumped by several attackers in a mall and did he end up hospitalized? No, that's not true, the story was made up by a \"fauxtire\" site that invents stories for entertainment purposes, often aimed at diverse urban audiences that don't always realize the stories are fake.\n\nThe story originated from an article published by Huzlers on January 28, 2019 titled \"Covington Catholic Teen Nicholas Sandmann Reportedly Hospitalized After Being Jumped In A Mall\" (archived here) which opened:\n\nPARK HILLS, KY - After a group of Kentucky high school students were caught on video in what appeared to be taunting Nathan Phillips, a native american war veteran while singing/playing traditional native music with a drum; the main perpetrator, Nicholas Sandmann, the man who was shown face to face with Phillips, was reportedly beat by a group of 10+ people in a nearby mall. Sunday morning, police were called on reports of a fight inside the mall, When police arrived hey found Nicholas Sandmann \"half-dead\" inside the malls Vineyard Vines store. Authorities say Sandmann was initially not responsive but later responded after they mentioned the border wall being built, in which he barely found the strength to ask \"Is it built yet?\".\n\nUsers on social media only saw this title, description and thumbnail so it would not be clear the story did not come from a legitimate news website:\n\nHuzlers styles itself as a \"fauxtire\" website and carries a disclaimer at the bottom of each page:\n\nAn additional hint the story was false was this run-on sentence (including the misspelling of \"minorities\"):\n\nAccording to Splinter News the site is run by Pablo Reyes and David Martinez and according to Buzzfeed Reyes is involved with several other fake news websites. They tend to shy away from political stories, opting instead to write for a more \"urban\" audience, with stories about rappers, criminals and celebrities.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes huzlers.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about huzlers.com before, here are our most recent articles that mention the site:\n• Fake News: Kylie Jenner's Ex Tyga Is NOT The Face Behind the Famous Egg Instagram Account\n• Fake News: 'To Catch a Predator' Host Chris Hansen NOT Arrested After Meeting Up With 13 Year-Old Girl\n• Fake News: Vet Who Organized GoFundMe For Trump Border Wall Buys New Ferrari And Mansion In Mexico Is Gonna Build The Wall Himself\n• Fake News: R. Kelly Did NOT Visit Bill Cosby In Prison for Advice\n• Fake News: Texas Man Did NOT Crash After Attempting To Drive Blindfolded Doing 'Bird Box' Challenge", "lang": "en"}