{"title": "Fact Check: 17-year old picture from Kashmir shared as recent | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 23, 2020", "vclaim_id": "vclaim-id-54258", "url": "http://newsmobile.in/articles/2020/07/23/fact-check-17-year-old-picture-from-kashmir-shared-as-recent/", "vclaim": "A picture has surfaced on social media in which a woman can be seen weeping on the road while army personnel are standing in the front. It is being claimed that she was stopped from proceeding towards her examination centre in Kashmir.\n\nThe caption read: “she was stopped from proceeding towards her examination centre…\n\n #Free_Kashmir…\n\n #Stop_Barbarism…\n\n #Born_To_Free…”\n\nALSO READ: Fact Check: Don’t fall for this morphed picture of US President…\n\nNewsMobile fact checked the above post and found it to be misleading.\n\nOn putting the picture through the Reverse Image Search, we found the same picture on the official website of Getty Images.\n\nAs per the caption, the above picture was taken on November 19, 2003, in Srinagar.\n\nThe caption read: “SRINAGAR, INDIA: A Kashmiri girl cries as she is stopped from proceeding to her examinations by Indian security forces in Srinagar, 19 November 2003. The girl’s home is close to the sealed-off area of the city where a policeman was killed and six others injured in a fierce gunbattle between Indian troops and Islamic militants near the army headquarters in Kashmir which started 18 November, fighting resumed at dawn 19 November, with rebels hurling grenades at besieging troops, injuring two army soldiers and another policeman.”\n\nIn conclusion, the above information proves that though, the claim attached to the picture is true, but the picture is not recent as it was taken almost 17-years-ago. Hence, the post in question is misleading.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}