{"title": "Fact check: “Clovergender” is an alt-right hoax", "subtitle": "Posts on social media claim that people identifying as “Clovergender” are attempting to justify pedophilia. This damaging claim stems from an alt-right hoax intended to slur members of the LGBT community.", "author": "www.reuters.com", "date": "2020-08-03T13:57:55Z", "vclaim_id": "vclaim-id-5788", "url": "https://www.reuters.com/article/uk-factcheck-clovergender/fact-check-clovergender-is-an-alt-right-hoax-idUSKBN24Z1RB", "vclaim": "Posts on social media claim that people identifying as “Clovergender” are attempting to justify pedophilia. This damaging claim stems from an alt-right hoax intended to slur members of the LGBT community.\n\nExamples of these posts can be found here , here , here , here and here .\n\nAccording to one of the posts, the premise of the term “clovergender” is that “a person is a younger age at heart and therefore it’s okay for them to be with someone much younger, even if they’re an adult and the person they want to be with is a minor.”\n\nAccording to The Advocate, a magazine that focuses on gay, lesbian, bisexual, transgender and queer news and politics, former pharmaceutical executive Martin Shkreli began “promoting ‘clovergender,’ an identity concocted by trolls to mock LGBT people” on January 4, 2017 ( here ). As reported by Snopes two days later, Shkreli tweeted “Please spread clovergender awareness,” linking to a Twitter account that no longer exists ( here ).\n\nIn August 2017, Shkreli, also known as “Pharma Bro,” was sentenced to seven years in prison for defrauding investors in his hedge funds ( here , here ).\n\nThe 2017 Snopes article shows screenshots of posts on 4chan, the image-based Internet bulletin board where “many of the recruitment techniques of the so-called alt-right were piloted,” according to Wired ( here ). On December 31, 2016, a 4chan submission read: “We’re creating a new gender to troll SJWs (Social Justice Warriors) with. Clovergender: a child trapped in a man’s body who is attracted to other children. Pronouns: Cl/Clir/Climself We will be trolling on tumblr and facebook.” A thread of subsequent 4chan submissions, archived by Snopes, can be found archive.is/6VSzZ .\n\nSince the Clovergender hoax resurfaced on Facebook in July 2020, many users have taken the claim seriously, leaving comments like: “First off if you are grown enough to have a relationship on top of that something sexual you ARE NOT A CHILD IN AN ADULT BODY Kids don’t think sexual” and “Pedophiles are the most disgusting animals on the planet. There is absolutely nothing normal or right about it.” Some of the posts use comments or hashtags to falsely suggest that “Clovergender” is endorsed by the LGBT community.\n\nFalse, damaging and ignorant claims linking pedophilia to the LGBT community are not new, as documented here by The Atlantic and here by the Southern Poverty Law Center (SPLC), a nonprofit civil rights organization that monitors hate and extremism.\n\nFalse. “Clovergender” is a hoax that originated on 4chan and has since been spread to slur LGBT people.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}