{"title": "La foto del león en la calle fue tomada en Sudáfrica en 2016 y no tiene relación con la pandemia del COVID-19", "subtitle": "Publicaciones compartidas más de 35.000 veces en redes sociales desde el 22 de marzo último aseguran que Rusia liberó cientos de leones en las calles del país para mantener el orden y a las personas en sus casas durante la pandemia del nuevo coronavirus. Pero la imagen que acompaña estas entradas en realidad fue tomada en Johannesburgo, Sudáfrica, en 2016.", "author": "factual.afp.com", "date": "2020-03-25T08:59:36+01:00", "vclaim_id": "vclaim-id-38746", "url": "https://factual.afp.com/la-foto-del-leon-en-la-calle-fue-tomada-en-sudafrica-en-2016-y-no-tiene-relacion-con-la-pandemia-del", "vclaim": "La foto del león en la calle fue tomada en Sudáfrica en 2016 y no tiene relación con la pandemia del COVID-19\n\nPublicaciones compartidas más de 35.000 veces en redes sociales desde el 22 de marzo último aseguran que Rusia liberó cientos de leones en las calles del país para mantener el orden y a las personas en sus casas durante la pandemia del nuevo coronavirus. Pero la imagen que acompaña estas entradas en realidad fue tomada en Johannesburgo, Sudáfrica, en 2016.\n\nLas entradas circulan en Facebook (1, 2, 3, 4, 5 y 6), en Twitter (1 y 2), en Instagram (1, 2 y 3). Algunas incluyen solo la imagen del león en medio de una calle, mientras que en otras aparece la misma escena pero como una captura de un noticiero. Entre ellas, hay versiones con los titulares en español y otras en inglés, que rezan: “Rusia suelta más de 500 leones en sus calles para garantizar que las personas se queden en sus casas durante este brote de pandemia”.\n\nPublicaciones similares circulan en inglés, en chino, en ruso y en portugués.\n\nSin embargo, esto es falso. Una búsqueda inversa de la imagen en Google revela que la fotografía en realidad fue tomada en Johannesbugo en 2016 y publicada en un artículo de la agencia de noticias Caters, con sede en Reino Unido, el 15 de abril de ese año.\n\nEl artículo, titulado “Patas bajo las luces - león visto vagando en las calles de la ciudad”, detalla que “el animal salvaje fue visto paseando por las calles de Johannesburgo, Sudáfrica, y aunque era una escena desconcertante, los habitantes fueron rápidamente tranquilizados, la situación estaba bajo control”.\n\nAdemás, explica que el león, bautizado Columbus, en realidad era el protagonista de una producción de cine local y que había sido prestado con ese fin por un parque de leones cercano, aunque la compañía cinematográfica no había notificado a las autoridades al respecto.\n\nSegún registros oficiales, en Rusia a la fecha hay 658 casos de coronavirus. El 25 de marzo se anunció que dos pacientes, de 73 y 88 años murieron, pero sin vincularlo directamente con el COVID-19. El mismo día, el presidente ruso, Vladimir Putin, aconsejó a los ciudadanos que se queden en casa -aunque sin ordenarlo-, decretó una semana de asueto y aplazó el voto de su reforma constitucional, todo con el objetivo de frenar la pandemia del nuevo coronavirus.\n\nA partir de la medianoche del 27 de marzo, según un decreto con nuevas medidas, Rusia suspenderá todos los vuelos internacionales.\n\nHasta el 26 de marzo, a nivel mundial se registraban casi 22.000 muertos por el nuevo coronavirus, obligando a un tercio de la población del planeta a permanecer confinadas para frenar la propagación de la enfermedad.\n\nEn resumen, es falso que Rusia haya liberado leones para que patrullen las calles a fin de reforzar el confinamiento de los habitantes durante la pandemia del nuevo coronavirus. La imagen usada en las publicaciones en redes sociales en realidad fue tomada en 2016 en Sudáfrica, durante una producción cinematográfica.", "lang": "es"}