{"title": "Analysis | Donald Trump’s false comments connecting Mexican immigrants and crime", "subtitle": "Trump can defend his statement all he wants, but the facts are just not there.", "author": "www.washingtonpost.com", "date": "2017-04-12T22:46:57Z", "vclaim_id": "vclaim-id-85396", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/07/08/donald-trumps-false-comments-connecting-mexican-immigrants-and-crime/", "vclaim": "“I can never apologize for the truth. I don’t mind apologizing for things. But I can’t apologize for the truth. I said tremendous crime is coming across. Everybody knows that’s true. And it’s happening all the time. So, why, when I mention, all of a sudden I’m a racist. I’m not a racist. I don’t have a racist bone in my body.”\n\nThis posed a conundrum for The Fact Checker. We had fact checked most of his statements from his news conference announcing his effort to win the GOP presidential nomination, but many of those were in the realm of domestic and international policy. We tend not to wade into fact checking incendiary comments that some might label opinion.\n\nTrump’s campaign pointed to data from the U.S. Sentencing Commission, which tracks citizenship of offenders in federal prisons by primary offense, which is the offense with the longest maximum sentence when a person is convicted of multiple offenses. Of 78,022 primary offense cases in fiscal year 2013, 38.6 percent were illegal immigrant offenders. The majority of their cases (76 percent) were immigration related. Of total primary offenses, 17.6 percent of drug trafficking offenses and 3.8 percent of sex abuse were illegal immigrants. Of 22,878 drug crime cases, 17.2 percent were illegal immigrants.\n\nBut these numbers are not indicative of general crime trends of non-citizens. Federal prisoners made up 10 percent of the total incarcerated population in the United States in 2013. When asked how the data are indicative of the Mexican government sending criminals to the United States, or that there is a crime wave coming across the border, a Trump campaign adviser said: “The data speaks for itself.”\n\nResearchers found Secure Communities did not result in a meaningful reduction in the FBI’s overall index crime rate or in rates of violent crimes. There were modest reductions in burglary and motor vehicle theft, not serious crimes like homicides or violent crime. (This program is now on its way out.)\n\n“Immigrants in general — unauthorized immigrants in particular — are a self-selected group who generally come to the U.S. to work. And once they’re here, most of them want to keep their nose down and do their business, and they’re sensitive to the fact that they’re vulnerable,” said Marc Rosenblum, deputy director of the U.S. Immigration Policy Program at the Migration Policy Institute, a non-partisan think tank.\n\nIt’s difficult to connect any crime with illegal immigration, by its nature. Drug smuggling and violent crimes do exist, but the cases are not indicative of larger trends in the immigrant population. What we do know about crime rates among non-citizens and inmates with unknown or unauthorized immigrant statuses show Trump’s assertions about a crime wave are not accurate.\n\nTrump’s repeated statements about immigrants and crime underscore a common public perception that crime is correlated with immigration, especially illegal immigration. But that is a misperception; no solid data support it, and the data that do exist negate it. Trump can defend himself all he wants, but the facts just are not there.", "lang": "en"}