{"title": "Fake News: Virginia Governor Does NOT Plan To Use Roadblocks And U.N. Troops To Seize Guns | Lead Stories", "subtitle": "Is the Virginia governor planning to use roadblocks and U.N. troops to seize guns? No, that&#039;s not true: Gov. Ralph...", "author": "leadstories.com", "date": "2020-01-01T09:43:15-07:00", "vclaim_id": "vclaim-id-46825", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-virginia-governor-does-not-plan-to-use-roadblocks-and-un-troops-to-seize-guns.html", "vclaim": "Is the Virginia governor planning to use roadblocks and U.N. troops to seize guns? No, that's not true: Gov. Ralph Northam has not requested United Nations assistance to confiscate guns, and he has not suggested using roadblocks for weapons seizures. The story first surfaced on an online radio program called \"The Common Sense Show,\" which is known to traffic in disinformation and conspiracy theories.\n\nThe claim appeared in an article and video (archived here) published by thecommonsenseshow.com on December 20, 2019, under the title \"Virginia Gov. Plans to Use Roadblocks and UN Troops to Seize Guns-Mike Adams & Dave Hodges-CSS\". It opened:\n\nAnyone who knows me or follows my work understands the profound respect I have for Mike Adams. Mike, once again exceeded my expectations. I was recently given a task to investigate the possiblity of California and Virginia imposing roadblocks to seize guns and force a violent series of confrontations culminating in civil war which is exactly what the desperate Deep State desires. I was successful in gathering some data on California, but I really had nothing on Virginia beyond what was known, until Mike dropped his bombshell. Mike stunned the Patriot community with a bombshell revelation. I called Mike to thank him for his great work and we decided to do an interview. Here is the interview. Isn't it interesting how Mike Adams, Steve Quayle, Doug Hagmann, Paul Martin, Paul Preston and all the rest of my friends and colleagues in the Independent media can perform such great and ground-breaking research and the MSM produces nothing by recycled propaganda?\n\nOn the radio show, host Dave Hodges interviewed Mike Adams of NewsTarget.com, another site that routinely publishes false information and conspiracy theories. Adams said he had a source, a former military intelligence officer, who said Virginia was preparing roadblocks to seize guns. Adams did not name his source. Hodges said that he also had confirmed the story and added a detail: California is also going to be adding roadblocks for the same purpose.\n\nThe claims have been circulating on several websites ever since Northam unveiled his proposed 2020-22 budget. The governor's two-year spending plan will be a key legislative priority for the Virginia General Assembly when it reconvenes in the new year.\n\nOn November 5, 2019, Democrats won a majority in the state's House and Senate, which gave the party full control over state government for the first time in more than two decades. A day after the victories, Northam, also a Democrat, said he would introduce gun control measures in the state legislature in January of 2020.\n\nThe issue was front and center for many voters after a gunman opened fire on May 31, 2019, at a municipal building in Virginia Beach, killing 12 people.\n\nNear the end of the radio show, Adams suggested:\n\nAdams went on to say that the U.N. wants to enter the U.S. militarily, but he offered no evidence to support such a claim. Even if Northam wanted U.N. boots on the ground in Virginia, the request would need the approval of the U.N. Security Council. The 15-member Council \"has primary responsibility, under the United Nations Charter, for the maintenance of international peace and security,\" according to the U.N. website.\n\nMeanwhile, other videos that suggest U.N. involvement in gun crackdowns are circulating online - a conspiracy theory that has been making the rounds for years. In 2014, InfoWars created a video that made such a claim, and it has been getting renewed interest and shares online. In the video, the host refers to a U.S. State Department document from 1961 that mentioned a \"United Nations Program for General and Complete Disarmament in a Peaceful World\" to suggest the U.N. wants to disarm Americans. But this is a complete misinterpretation of the document. That disarmament program is about removing countries' nuclear weapon stockpiles, not guns. InfoWars has a reputation for spreading falsehoods. A former employee told The New York Times in 2019 that the site completely fabricated stories to suit its narratives.\n\nPointing to fears about U.N. deployments in Virginia, some websites, including InfoWars, have used photos of U.N. trucks that were featured in a Daily Mail news story on June 27, 2016. The headline asked, \"What are military U.N. trucks doing in Virginia?\" The article went on to quote Internet users who were concerned about a \"U.N. takeover\" to disarm the U.S. population.\n\nBut the reason the trucks were spotted in Virginia is quite simple: Alpine Armoring, which manufactures armored vehicles, is headquartered in Chantilly, Virginia, and these trucks were being transported to a port for use overseas.\n\nVirginia has become a flashpoint for gun owners who fear it will be a testing ground for the enactment of laws seeking to take away Second Amendment constitutional rights. Users have shared another video from Lions Republic Entertainment, which pointed to a line item in the Virginia budget bill (HB 30) that appropriates $250,000 to the Corrections Special Reserve Fund. The proposal states the funds would be used to offset correctional facility costs associated with the enforcement of new sentencing legislation:\n\nConservative news websites and others have zeroed in on this proposal in Northam's budget to suggest the state is planning a \"wholesale attack on law-abiding gun owners.\"\n\nBottom line: there is no evidence to support the claim that the Virginia governor is planning roadblocks or requesting U.N. troop deployments to crack down on guns. Northam has never stated that he will enact such measures, and the proposals in Northam's two-year budget still face scrutiny when lawmakers reconvene in early 2020.", "lang": "en"}