{"title": "Quick Fact Check: Fake Post Claiming This Thane Lab Is Sealed Over False-Positive COVID-19 Testing Resurfaces", "subtitle": "New Delhi  Vishvas News   A post has resurfaced on social media in which it has been claimed that Thyrocare lab has been sealed in Thane by the government for diagnosing fake COVID positive reports to people When Vishvas News had earlier investigated we found that though Thane Municipal...", "author": "www.vishvasnews.com", "date": "2020-08-26T12:00:58+05:30", "vclaim_id": "vclaim-id-62032", "url": "https://www.vishvasnews.com/english/health/quick-fact-check-fake-post-claiming-this-thane-lab-is-sealed-over-false-positive-covid-19-testing-resurfaces/", "vclaim": "New Delhi (Vishvas News): A post has resurfaced on social media in which it has been claimed that Thyrocare lab has been sealed in Thane by the government for diagnosing fake COVID positive reports to people. When Vishvas News had earlier investigated we found that though Thane Municipal Corporation has asked Thyrocare to halt COVID-19 testing in Thane, the post claiming that Thyrocare labs in Thane have been sealed is fake news.\n\nA post shared on Facebook by a user named Yogesh Sawant reads: “In Thane, Thyrocare lab sealed by gov., because they gave fake COVID positive reports to ppl. The reasion behind this is this lab have connection with pvt. Hospitals and after fake positive reports they send that person to that particular hospitals those have three lakhs rupees package for Covid patient. False positives putting Thane citizens at risk.” The archived version of the post can be checked here.\n\nThe report published in Mumbai Mirror article stated the increasing number of false-positive cases in Thane where the tests were conducted by Thyrocare. Whereas, in another Mumbai Mirror article, it was reported that TMC halts Thyrocare COVID-19 testing in Thane after they found some lapses.\n\nHowever, in none of these reports, it was claimed that Thyrocare labs were sealed by the government. According to the report, the Thane Municipal Corporation has asked Thyrocare labs to stop testing coronavirus swab samples of suspect patients after the civic body allegedly found irregularities in the test results from the private lab.\n\nThe complete fact-checked report can be read here.\n\nMumbai Mirror and Thyrocare had also tweeted about this fake news.\n\nThe post is shared on Facebook by a user named Yogesh Sawant. When we scanned the profile of the user we found that the user has 392 followers.\n\nVishvas News investigated and found that this lab in Thane is not sealed as claimed in the viral post. TMC has not sealed the lab. However, they have issued the notice seeking clarification on the irregularities in the reports. This post had circulated earlier as well and has been fact-checked by Vishvas News in June 2020.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}