{"title": "Is £14 billion being spent on education?", "subtitle": "By 2022/23 the government aims to spend £4.3 billion more on education, once you account for inflation, than in 2019/20.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-36122", "url": "https://fullfact.org/education/14bn-spent-education/", "vclaim": "Is £14 billion being spent on education?\n\nLast week the government announced a new package of spending for primary and secondary schools in England, which it claimed would total over £14 billion between 2019/20 and 2022/23.\n\nBut Paul Johnson, Director of the Institute for Fiscal Studies (IFS), has described this figure as “somewhere between meaningless and misleading”. The government’s announcement set out that, compared to this year, spending would be £2.6 billion higher in 2020/21, £4.8 billion higher the year after, and £7.1 billion higher in 2022/23.\n\nThat all adds up to £14.5 billion, but, as we’ve said before when the government made similar claims about the NHS, adding up multiple years funding is an unhelpful way to look at the spending increase. A number of news outlets chose not to report the £14 billion figure for that reason.\n\nAs we’ve said before, adding several years of spending together is simply not the normal way politicians talk about spending increases. They most commonly refer to spending on a per-year basis, or talking about the difference between the first and final year of spending. It’s not factually wrong—but it could be misleading.\n\nSpending is planned to increase by £7.1 billion between now and 2022/23, but that also doesn’t account for inflation (the change in how much things cost over time).\n\nThe £7 billion increase in spending by 2022/23 is actually £4.3 billion once inflation is accounted for, according to the IFS.\n\nThe Institute for Fiscal Studies said: “Since 2009-10, school spending per pupil has fallen by 8% in real-terms in England.\n\n“The new spending plans should be near enough sufficient to reverse these cuts by 2022-23.”", "lang": "en"}