{"title": "El Sabueso: ¿La energía solar y eólica son más caras, como dijo Bartlett?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-48051", "url": "https://www.animalpolitico.com/elsabueso/energia-solar-eolica-caras-bartlett/", "vclaim": "El director de la Comisión Federal de Electricidad (CFE), Manuel Bartlett, dijo que la energía solar y la eólica son caras, pues necesitan de un respaldo para cuando el sol y el viento no generan energía, lo que eleva su costo. En realidad los datos de la misma CFE y de organismos internacionales indican que esas energías son las más baratas y eficientes. La afirmación del funcionario, es falsa.\n\nManuel Bartlett compareció el jueves 10 de octubre ante las comisiones de Infraestructura y de Energía de la Cámara de Diputados. Ese día, el director de la CFE —que se encarga de controlar, generar, transmitir y comercializar energía eléctrica en todo el país—, dijo que generar energía solar y eólica es caro porque requiere de un sistema de respaldo que esté siempre disponible para cuando no haya sol o viento.\n\nEl Sabueso: Los datos engañosos del Primer Informe de AMLO\n\n“Se presume, y ése es el mito, de que la solar y la voltaica, o sea, la solar y la eólica son muy baratas. Son muy baratas si no tomas en consideración que tienen que tener respaldo. Y eso se olvida. A ver, déjenme explicarles este gran mito sobre las eólicas y la solar. Es lógico. Si no hay viento, ¿no?, no hay electricidad. Si no hay sol y pasa una nube, pues no hay electricidad.\n\n(…) Y el respaldo tiene un costo enorme, porque tienes que tener las máquinas listas, robando se dice, para que en el momento en que deja de haber aire, entren las plantas. Entonces es cara o tendrían que pagar el respaldo y no lo pagan, no lo pagan (SIC)”.\n\nEl Sabueso buscó a CFE para preguntar qué datos sustentan la afirmación de Manuel Bartlett, hasta ahora no han entregado información ni una postura sobre la conclusión de esta verificación.\n\nCon datos de la misma CFE, el Instituto de Recursos Mundiales (WRI, por sus siglas en inglés) explica que las energías renovables en realidad son más baratas y no operan como Bartlett describió en la comparecencia.\n\nInder Rivera, gerente de energía renovable de WRI México, explica que las energías renovables por lo general son intermitentes, “no siempre están produciendo energía porque dependen del recurso asociado a su generación”, pero eso no significa que el paso de una nube detenga por completo la generación eléctrica.\n\nEs verdad que las energía renovables necesitan un respaldo, pero este no es altamente costoso, porque para operar se combinan dos o más sistemas de generación de energía renovable. Es decir, no debería existir uno que opere de manera exclusiva con una única fuente de energía.\n\nInder Rivera explica que “el problema del respaldo surge cuando se tiene proyectado que una fuente de energía, ya sea solar, fósil, nuclear, u otra, por alguna razón no esté disponible, entonces se tenía que mandar la instrucción para que otra tecnología entre de respaldo. Pero antes de usar un respaldo hay una serie de temas que se pueden hacer a menor costo. Una de ellas es mejorar el pronóstico del recurso solar, hacerlo más cercano a su generación, es decir, cada hora estar monitoreando las condiciones ambientales para ver si van a estar generando lo que se tenía previsto, incluso se podría generar de más”.\n\nEl sistema de generación de energía renovable es “predecible”, es decir, se sabe en qué momentos habrá sol y viento y, en promedio, cuánto va a generar. Por lo que el respaldo no debe estar prendido todo el tiempo, pues hay un margen de reserva operativo, cuya función es generar más de lo que está proyectado para consumir, “entonces si pasa una nube o algo, tú ya generarse algo arriba de lo que estás necesitando”, explica el gerente de energías renovables de WRI México.\n\nInder Rivera también explica que las renovables no son las más caras. La CFE obtiene energía de cuatro fuentes: sus propias plantas (mantenidas y operadas por CFE), los contratos PIE (Productores Independientes de Energía), las Subastas de Largo Plazo y el Mercado Eléctrico Mayorista (MEM).\n\nTe puede interesar: ¿Hay más violencia donde existe robo de combustible, como dijo Rocío Nahle? Estos son los datos\n\nLas energías renovables se obtienen de los PIE y las Subastas a Largo Plazo que, como se puede ver en la gráfica siguiente, son las que implican la generación de energía a un menor costo: 0.96 y 0.68 pesos por KWh, respectivamente.\n\nMientras que el promedio de costo de la energía en el Mercado Eléctrico Mayorista es de $1.6 MXN/kWh y la CFE ha llegado a comprarlo al doble en 3.14, explica Inder Rivera.\n\n\n\n Karla Graciela Cedano Villavicencio, académica y Secretaria de Gestión Tecnológica y Vinculación en el Instituto de Energías Renovables de la Universidad Nacional Autónoma de México (UNAM), asegura que “es más barata la energía de fuentes renovables que de las tradicionales”.\n\nElla se basa en un informe de la Agencia Internacional de las Energías Renovables (IRENA) que toma en consideración los costos de instalación, la fuente, el mantenimiento y su distribución. “Actualmente, los proyectos de generación de bioenergía, energía hidroeléctrica, eólica terrestre y solar FV suelen tener costos más bajos que los nuevos proyectos de generación a partir de combustibles fósiles”, concluye.\n\nDe acuerdo con la académica de la UNAM, las energías renovables son todas las que nos permite obtener la energía de fuentes que se reponen más rápido de lo que se gastan, por ejemplo, la energía solar. “La energía renovable tiene que ver con el tipo de energía pero también con su manejo”, dice.\n\nKarla Graciela Cedano, coincide nuevamente: la intermitencia en la generación de energía de las fuentes renovables se puede solventar con la gestión adecuada, sin que esto signifique grandes costos.\n\n“En lugar de hacerlo con almacenamientos bestiales, puedes asegurar energía con gestión de recurso, entendiendo las ventajas de cada uno y poniéndolos a jugar en el sistema y en la matriz energética”, dice la académica.", "lang": "es"}