{"title": "American Task Force: “La cifra de 15 mil millones [de deuda con los holdouts] no tiene sustento”", "subtitle": "<img class=\" size-full wp-image-3777\" src=\"http://new.chequeado.com/wp-content/uploads/2014/07/task-force.jpg\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-499", "url": "https://chequeado.com/ultimas-noticias/american-task-force-la-cifra-de-15-mil-millones-de-deuda-con-los-holdouts-no-tiene-sustento/", "vclaim": "“La cifra de 15 mil millones [de deuda con los holdouts] no tiene sustento. El Gobierno se ha negado a revelar cualquier información creíble para apoyar este número fabricado”, se puede leer en la que la American Task Force Argentina, una alianza por los propietarios de fondos buitre (como la empresa Elliot Management, dueña de NML Capital), publicó la semana última en varios diarios nacionales y extranjeros sobre los “mitos del gobierno argentino” acerca de la deuda del país con los bonistas que no entraron a los canjes o los llamados holdouts.\n\nSin embargo, los datos oficiales disponibles calculan una deuda de US$ 12 mil millones que, al contar los intereses moratorios y punitorios, alcanzarían ese valor. Además, las fuentes alternativas, como consultoras privadas no afines a la política económica del Gobierno nacional, coinciden con las estimaciones de este número.\n\nLa solicitada de la misma organización que lanzó el sitio se publicó al cumplirse un mes de que la Corte Suprema de los Estados Unidos tomar el caso en el que el juez norteamericano Thomas Griesa ordenó a la Argentina pagar a los fondos buitre NML Capital y Aurelius, entre otros, el 100% del valor de sus bonos más los intereses.\n\nEn diciembre de 2012, la de Griesa instaba al país a desembolsar US$ 1.330 millones. Se trata de uno de los últimos registros donde la Justicia norteamericana determina el monto a pagarle a los fondos demandantes.\n\n“El fallo de Griesa, que ya tiene más de un año, hablaba de una deuda de US$1.330 millones por capital e intereses acumulados. A la fecha de hoy se estima que este total oscila entre US$1.500 y US$1.600 millones por el interés implícito”, calculó Ramiro Castiñeira, economista de la Universidad de Buenos Aires (UBA) y miembro de la consultora Econométrica.\n\nEstos fondos buitre que lograron un fallo favorable representan sólo una porción de todo el universo de bonistas que no ingresaron en los canjes. Daniel Marx, director de la consultora Quantum y ex secretario de Finanzas durante la Presidencia de Fernando de La Rúa, explicó a Chequeado que “los bonistas que están fuera de esta sentencia puede ser que ya estén en juicio y tengan otras condiciones. Incluso, otros, particularmente los que tienen jurisdicción en Nueva York, que no estén en juicio podrían presentar un escrito administrativo para pedir por las mismas condiciones de pago que el fallo Griesa, pero los escenarios son aún muy variables sobre lo que puede pasar”.\n\nDe todas maneras, el Ministerio de Economía de la Nación detalla, en su publicado en septiembre de 2013, que la deuda pública bruta no ingresada en el canje (es decir, los tenedores de bonos que no aceptaron los canjes de 2005 y 2010) ascendía en esa fecha a un total de US$ 11,7 mil millones: US$ 6 mil millones eran deuda por capital y US$ 5,1 mil millones deuda en concepto de atrasos por interés.\n\nEl 99,7% de estos bonos están bajo legislación extranjera, ya sea con jurisdicción en Nueva York o con jurisdicción europea, mientras que sólo el 0,93% son bonos emitidos en el marco de la legislación argentina.\n\nPero la cartera que encabeza el ministro Axel Kicillof aclara en el que este monto total de US$ 11,7 mil millones “no incluye los intereses moratorios ni punitorios”.\n\nEn este sentido, “es probable que los 15 mil millones surjan de un cálculo actualizado de los datos de septiembre por parte del Ministerio más este tipo de intereses, que surgen por haber transcurrido más tiempo que el estipulado en los pagos (moratorios) o por recargos por penalidades (punitorios)”, explicó a Chequeado Jorge Todesca, presidente de la consultora Finsoport y ex viceministro de Economía de la Nación durante la gestión de Eduardo Duhalde como Presidente.\n\nUn publicado este mes por la consultora Econométrica -que dirige el ex secretario de Hacienda durante el alfonsinismo Mario Brodersohn- anticipa que si el Gobierno acuerda con los fondos buitre pagarles con títulos públicos, este acuerdo “en pocos meses se extenderá de los 1.500 millones que hay que pagar a los tenedores de títulos que están bajo jurisdicción americana y que representan por lo menos otros 8.500 millones de dólares. Los que están bajo jurisdicción europea, y que suman unos 5.000 millones, tendrán impacto después de las elecciones de 2015”, calcula Brodersohn y llega a los mencionados 15 mil millones de dólares.\n\nMarx, por su parte, estimó en el de su consultora Quantum un número mayor, ya que -calculó- “la deuda en poder de NML y los otros litigantes representa el 6,5% del total de la deuda en poder de holdouts. Así, el total de la deuda que no se presentó en el canje sería, en montos actualizados, de un mínimo de US$ 15 mil millones y un máximo de US$ 22 mil millones, en caso de un escenario bastante improbable porque surge de extrapolar la misma carga de intereses para todos los bonos”.", "lang": "es"}