{"title": "Fake News: Woman NOT Charged With Murder, Did NOT Torture Cheating Husband with Hydrochloric Acid in Anus | Lead Stories", "subtitle": "Did a woman from Baytown, Texas (or anywhere else) murder her husband with hydrochloric acid up his anus because she...", "author": "leadstories.com", "date": "2018-12-18T12:46:52-07:00", "vclaim_id": "vclaim-id-11888", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-baytown-tx-woman-charged-with-murder-after-torturing-cheating-husband-with-hydrochloric-ac.html", "vclaim": "Did a woman from Baytown, Texas (or anywhere else) murder her husband with hydrochloric acid up his anus because she found out he was cheating? No, that's not true: the story was pushed by the latest in a long string of websites pretending to be official U.S. news outlets but which only push made up stories to earn money through advertising. The story is not real.\n\nThe story originated from an article published by NBC News 6 (not the real NBC News) on December 18, 2018 titled \"Baytown, TX: Woman charged with murder after torturing cheating husband with hydrochloric acid in anus\" (archived here) which opened:\n\nA 43-year old Baytown, Texas is under arrest on homicide charges after she murdered her husband, a 50-year old man, in brutal fashion after learning he had been having an affair. Officials are yet to release the names of the accused woman or her dead husband, but it is believed the couple are local to the area and have been married for nearly 20 years. According to one source with knowledge of the matter, the woman had discovered that her partner was cheating after finding raunchy texts and photos on his phone from a much younger woman, believed to be one of the man's coworkers.\n\nUsers on social media only saw this title, description and thumbnail:\n\nEagle-eyed readers probably spotted that it is quite hard for a 43-year old town to be arrested but we assume the writer forgot to insert a \"woman\" in the story.\n\nThe website was only registered a few weeks ago and has nothing to do with the real NBC News:\n\nThe site is part of a larger network of sites all designed to look like news sites from real U.S. news and entertainment brands. Older sites we identified as being part of this network include:\n\nThe current site shares several advertising network ID codes with other sites in this network.\n\nStories published by the network are often copied or inspired by older hoaxes from other satire or fake news sites but the quality of the writing is usually markedly better. The setting of the events is often some small town somewhere in the United States and in many cases the main illustration used is a picture found on the internet showing a police car from the local police force or a sign with the town's name on it. The same story is often re-used by changing the location and/or names of the people involved.\n\nWe wrote about nbcnews6.com before, here are our most recent articles that mention the site:\n• Fake News: Routine Traffic Stop Did NOT End With Officers Discovering Bag of Human Penises Car", "lang": "en"}