{"title": "You almost certainly won’t get arrested for flying a British flag", "subtitle": "A viral post claims flying terrorist flags is legal but flying the British flag isn’t. This is incorrect.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-25034", "url": "https://fullfact.org/online/union-jack-arrest/", "vclaim": "You almost certainly won’t get arrested for flying a British flag\n\nA viral post on Facebook claims that in Britain you’re allowed to wave terrorist flags but waving the British flag will result in your arrest for breach of the peace.\n\nAn image of a man brandishing a flag associated with various Islamist groups at a 2011 protest accompanies the post.\n\nPeople have been known to display the flags of terrorist organisations without being arrested. But it’s not correct to say that waving the British flag will result in arrest for breach of the peace.\n\nThe Terrorism Act 2000 says that wearing or displaying articles in public that arouse “reasonable suspicion” that the person is a supporter or member of a terrorist organisation is an offence.\n\nThe Public Order Act 1986 (which covers England & Wales) says someone commits an offence if, with the intent of causing a person harassment, alarm or distress, they \"display any writing, sign or other visible representation which is threatening or abusive within the hearing or sight of a person likely to be caused harassment, alarm or distress thereby\".\n\nNevertheless, people have displayed terrorist flags without being arrested. In 2015 the Metropolitan police defended its decision to not arrest a man draped in an ISIS flag.\n\nUntil recently, protestors were also allowed to fly the flag of Hezbollah , a Lebanese political party and terrorist group.\n\nThe military and political wings of Hezbollah have the same flag. While the military wing of Hezbollah has was proscribed as a terrorist organisation in 2008, its political wing was not proscribed until 2019.\n\nThat meant people were allowed to fly Hezbollah’s flag, and did so often at protests relating to the Middle East.\n\nThe claim that waving the British flag will result in arrest for breach of the peace is largely baseless—while it could happen in some very specific circumstances, you are extremely unlikely to ever be arrested simply for waving a Union flag.\n\nBreach of the peace is a common law concept (meaning the law isn’t set down in statute). However the Crown Prosecution Service says that it is committed “when an individual causes harm, or appears likely to cause harm, to a person, or in that person’s presence, to his/her property, or puts that person in fear of such harm being done through an assault, affray, a riot, unlawful assembly or other disturbance.”\n\nAs such, it’s not possible to say that any particular action definitely would, or definitely would not, get you arrested for breach of the peace: it all depends on context. Theoretically, almost anything could be considered a breach of the peace in the right circumstances, if the police had a reasonable belief that it could to lead to disturbance or violence.\n\nWaving a UK flag does not in itself generally constitute a breach of the peace, as is evident from the fact that lots of people do it every day and aren’t arrested.\n\nHowever, there have been some particular circumstances in which displaying the Union flag has been considered as such—for example, in the context of Northern Ireland, where displays of various flags have a long history of being politically and socially controversial. (Until 1987, Northern Ireland had a specific law criminalising the display of flags when the display could lead to a breach of the peace: the Union flag was the only one specifically exempted from this.)\n\nNotably, in June 2014 the Police Service of Northern Ireland said that they would treat anybody displaying loyalist flags (including the Union flag) in the Ballynafeigh area of South Belfast as being in breach of the peace. However the PSNI reversed this stance the following year.\n\nIn general, though, the Union flag is extremely unlikely to get you arrested.", "lang": "en"}