{"title": "El Sabueso: Disminuir la violencia en Tamaulipas y llevar tranquilidad ¿cumplió Egidio Torre?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-858", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-disminuir-la-violencia-en-tamaulipas-y-llevar-tranquilidad-cumplio-egidio-torre/", "vclaim": "Frase a revisión: “Vamos a promover un ambiente de paz pública que devuelva la tranquilidad a nuestras familias (…) vamos a disminuir la violencia”\n\nLugar y fecha: 1 de enero de 2011. Discurso de toma de posesión como Gobernador. Ciudad Victoria, Tamaulipas\n\nAl rendir protesta como gobernador de Tamaulipas, Egidio Torre Cantú dijo que un “Tamaulipas Seguro” sería la prioridad de su gobierno. Prometió que devolvería la tranquilidad para la gente del estado y que disminuiría la violencia.\n\nA meses de que termine su gestión, las cifras oficiales sobre violencia muestran que la incidencia delictiva en el estado subió 23%, que crímenes como el secuestro se cuadruplicaron y que las víctimas de delitos aumentaron en 46 mil.\n\nLa tranquilidad para las familias tampoco llegó: los datos del Instituto Nacional de Estadística y Geografía (INEGI) muestran que ahora hay más tamaulipecos que dicen vivir con miedo por la inseguridad en comparación con 2011, cuando arrancó el gobierno de Egidio Torre.\n\nEl Sabueso verificó que la promesa del gobernador no se cumplió, es falsa.\n\nSobre esta promesa, el gobierno de Tamaulipas respondió a El Sabueso que se implementaron diferentes acciones para mejorar la seguridad en el estado tales como el Mando Único Policial, la Coordinación Estatal Antisecuestros o la puesta en marcha de la denuncia ciudadana a través del número 089.\n\nDe hecho, dijo que a partir de esta última iniciativa aumentó la denuncia ciudadana y, con ello, el número de registros sobre delitos como el secuestro o la extorsión. Pero no entregó datos que confirmen que se cumplió con la promesa.\n\nLa respuesta íntegra del gobierno de Tamaulipas puedes consultarla aquí.\n\nAl inició de la gestión de Torres Cantú, en el estado se registró una tasa de 27 mil 083 delitos por cada 100 mil habitantes. Para 2015 se incrementó a 33 mil 414 delitos, un aumento de la incidencia delictiva de 23.3%, según las cifras del INEGI.\n\nAumentaron los delitos y también las víctimas. La encuesta de Victiminzación del INEGI muestra que en el último año hubo 548 mil víctimas de algún delito en Tamaulipas: se trata de 46 mil víctimas por encima del registro de 2010.\n\nSi se toma en cuenta el número de víctimas por cada 100 mil habitantes, hubo un incremento de 2.99%.\n\n\n\nEn cuanto a delitos de alto impacto, los homicidios bajaron. Según el registro del Sistema Nacional de Seguridad Pública la tasa de ese crimen pasó de 21.82 en 2010 a 15.04 en 2015.\n\nPero en ese mismo periodo la tasa de secuestros en la entidad se disparó de 1.41 casos por cada 100 mil habitantes a 6.49 plagios: un incremento de 360%. Tamaulipas es primer lugar nacional en este delito.\n\nEn la tasa de extorsiones también hay aumento: pasó de 3.21 a 4.91 casos, un crecimiento de 53%. Mientras que en el robo de auto con violencia, el otro delito que se considera de alto impacto, hubo un aumento de 69 casos por cada cien mil habitantes en 2010 a 73.94 en 2015.\n\nLos tamaulipecos no están más tranquilos, viven con más miedo. El porcentaje de personas en el estado que no se siente seguras y temen ser víctima de la delincuencia pasó de 77.7% en 2011 a 86.9% en 2015, según los datos del INEGI.\n\nSobre cómo las situaciones de violencia en la entidad alteran su vida cotidiana, el porcentaje de personas que dijeron escuchar o ver disparos de arma de fuego pasó de 26.7 a 27.1% en el mismo periodo. Mientras que los que dijeron que los robos o asaltos son frecuentes subió de 25.4 hasta 31.3%.\n\nDespués de que El Sabueso revisó los datos oficiales sobre delitos cometidos, víctimas y percepción de seguridad concluye que la promesa de Torre Cantú de disminuir la violencia y devolver la tranquilidad a las familias del estado no se cumple. Es falso.", "lang": "es"}