{"title": "It's incorrect to say flu vaccines don't work", "subtitle": "An argument that the flu vaccine doesn’t work because the flu has not been eliminated doesn’t add up.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-52634", "url": "https://fullfact.org/online/coronavirus-vaccine-compared-to-flu-vaccine/", "vclaim": "It's incorrect to say flu vaccines don't work\n\nA post shared on Facebook claims that the flu vaccine “clearly doesn’t work” because “the flu shot hasn’t eliminated the flu”. This, the post claims, contradicts reports that “we can’t get rid of Covid-19 without a vaccine”.\n\nThe post ends by asking readers to consider not getting the new coronavirus vaccine when it arrives.\n\nHowever, the argument that this post appears to be making—that we shouldn’t rely on a Covid-19 vaccine because people still die from the flu, which does have a vaccine—doesn’t add up.\n\nThe annual flu vaccine protects against a number of ever-changing influenza viruses\n\nThe flu (short for influenza) is a common respiratory illness caused by several different influenza viruses. Each year, using information from international monitoring systems, flu vaccines are created to protect against the three or four influenza viruses predicted to most likely spread and make people ill.\n\nSeveral annual flu vaccines, varying by whether they contain live or dead virus and number of viruses protected against, are available through the NHS. The specific vaccine offered is based on its effectiveness in the patient's age group.\n\nSelecting which virus strains the vaccine should target each year is a challenging process and, as explained by the Oxford Vaccine Group, the vaccine works better in some years than others. Strains of influenza viruses constantly mutate, which means that by the time the flu vaccine is created it may no longer be a good match for the circulating viruses. It also means that vaccines from one year are unlikely to protect people in subsequent years.\n\nHowever, as the US Centers for Disease Control and Prevention (CDC) says, the flu vaccine remains the most important step in preventing flu. It is hard to know exactly how many illnesses and deaths are prevented by the flu vaccine, but the US CDC estimated it prevented 6.2 million illnesses and 5,700 deaths in the US alone during the 2017/18 influenza season.\n\nSo it’s wrong to claim that the flu vaccine “clearly doesn’t work” just because it hasn’t eliminated influenza. The vaccine works by reducing the effect of influenza from year to year.\n\nImportantly, low-income countries, where vaccination programmes are less accessible, have the highest burden of flu-related deaths.\n\nIt’s important to remember that no vaccine offers 100% protection against viruses. Some people don’t develop immunity despite vaccination (although they may get a less severe illness). The flu vaccine, in particular, is less effective in older adults. According to the Oxford Vaccine Group, this reinforces the need for children and healthcare workers (who are eligible for a free vaccine) to be immunised: so that they don’t spread the flu amongst the most vulnerable people.\n\nOne big difference between Covid-19 and the flu\n\nUnlike influenza, Covid-19 is caused by one single virus: officially called the “severe acute respiratory syndrome coronavirus 2”, or SARS-CoV-2. That means that any Covid-19 vaccine, in contrast to the flu vaccines, will therefore have to target just one virus.\n\nThat means it won’t face some of the challenges the annual flu vaccines face in predicting which of the many viruses in circulation to target.\n\nRight now, it’s not possible to say how effective any Covid-19 vaccine would be, as we don’t yet know what form that vaccine would take or when it might be ready. A number of groups are working on possible vaccines, but at the time of writing, none are ready for use yet.\n\nWhile public health measures to reduce population contact have helped to reduce the number of illnesses and deaths from Covid-19, early results from community samples suggest that that we aren’t seeing the levels of immunity through natural exposure to SARS-CoV-2 that would help mitigate further outbreaks of the virus. This, according to researchers, evidences the “substantial need for mass vaccination programmes”.\n\nAs written by Charlie Weller, the Head of Vaccines Programme at Wellcome, “for many vulnerable communities, only a vaccine will provide the final ‘exit strategy’”.\n\nMore people have died of Covid-19 than the post suggests\n\nThe Facebook post also claims “the World Health Organisation states that there are up to 650,000 deaths per year associated with respiratory illnesses linked to seasonal flu” while there have been only 20,000 deaths from Covid-19.\n\nThe figure for flu deaths is correct. Based on a modelling study published in December 2017, the WHO estimates that between 290,000 and 650,000 respiratory deaths globally each year are associated with seasonal influenza.\n\nThe authors of the study argued their findings showed that countries should be following robust seasonal influenza vaccination programmes as recommended by the WHO.\n\nThe figure for Covid-19 deaths is not correct now, nor was it when shared. As of 3 May 2020, there have been 247,360 confirmed deaths worldwide linked to the new coronavirus. At the time the post was shared, around 93,000 people were confirmed to have died from Covid-19.\n\nWhilst these figures are currently below the estimated number of annual flu-related deaths, those deaths have happened in the space of a few months. It is thought that Covid-19 has a higher death rate than most strains of the flu, and therefore has the potential to kill far more if allowed to spread unchecked.\n\nWe’ve written about the differences between influenza and the new coronavirus before.", "lang": "en"}