{"title": "Nein, die EU hat keine Ausnahmeregelung für mRNA-Impfstoff erlassen", "subtitle": "Anders als behauptet bezieht sich eine neue EU-Verordnung nicht auf einen mRNA-Impfstoff. Diese enthalten keine genmanipulierten Organismen.", "author": "correctiv.org", "date": "2020-08-05T15:50:29+00:00", "vclaim_id": "vclaim-id-51357", "url": "https://correctiv.org/faktencheck/2020/08/05/covid-19-nein-die-eu-hat-keine-ausnahmeregelung-fuer-einen-mrna-impfstoff-erlassen/", "vclaim": "Größtenteils falsch. Mit der EU-Ausnahmeregelung wurde kein mRNA-Impfstoff erlaubt – und solche Impfstoffe enthalten keine gentechnisch veränderten Organismen.\n\nEin Aufruf zum Protest, Vorwürfe gegen Angela Merkel und wütende Worte gegen das „System“: Die Bloggerin Anja Heussmann behauptete in einem Video auf Facebook am 16. Juli, die Europäische Union (EU) habe mit einer Ausnahmeregelung einen mRNA-Impfstoff gegen Covid-19 mit „genmanipulierten Organismen“ erlaubt. Ihr Video wurde bisher mehr als 5.300 Mal geteilt.\n\nÄhnliche Behauptungen stellt auch eine Facebook-Nutzerin in einem Beitrag vom 15. Juli auf. Die Ausnahmeregelung sei „viel schlimmer als der Virus“, heißt es darin. Denn „der neue geplant und in der Prüfung stehende Corona Impfstoff ist von einer Art, die nicht mehr korrigierbar ist. Es handelt sich um einen mRNA Impfstoff, der unseren genetischen Code verändert.“\n\nCORRECTIV-Recherchen zeigen: Die Behauptungen sind größtenteils falsch. Die EU-Verordnung ist keine Zulassung für einen mRNA-Impfstoff, und solche Impfstoffe enthalten keine „genmanipulierten Organismen“. Beide Beiträge sollen offenbar Stimmung gegen Impfungen machen.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nAnja Heussmann fordert im Beitragstext zum Video den „Rücktritt der gesamten Regierung“. Im Video sagt sie nach 25 Sekunden: „In der EU erlassen sie jetzt die Ausnahmeregelung für den Covid-19-Impfstoff. Denken Sie eigentlich, dass wir Menschen verblödet sind, oder was? Wissen Sie was? Man sollte Sie endlich entmündigen.“ Mit „Sie“ ist offenbar Bundeskanzlerin Angela Merkel gemeint.\n\nDas Video von Heussmann besteht hauptsächlich aus Meinung und Spekulationen. Und für die einzige überprüfbare Behauptung – nämlich die,dass die EU angeblich mit einer Ausnahmeregelung einen mRNA-Impfstoff gegen das Virus SARS-CoV-2 erlaubt habe und dieser genetisch veränderte Organismen enthalte –, nennt sie keine Belege.\n\nEine Ausnahmeregelung hat die EU tatsächlich am 15. Juli erlassen, doch darin geht es nicht um die Zulassung eines Impfstoffes. Stattdessen geht es um eine Vereinfachung im Entwicklungsprozess. Die Regelung betrifft „Humanarzneimittel“, die gentechnisch veränderte Organismen (GVO) enthalten oder daraus bestehen, und deren Wirkung am Menschen geprüft werden soll („klinische Prüfung“). Das betrifft laut einer Pressemitteilung der EU auch einige Impfstoffe, die zum Beispiel mit genetisch veränderten abgeschwächten Viren arbeiten.\n\nmRNA-Impfstoffe enthalten jedoch keine GVO. Das bestätigte das Paul-Ehrlich-Institut, das in Deutschland unter anderem für die Zulassung von Impfstoffen zuständig ist, gegenüber CORRECTIV. „mRNA-Impfstoffe sind keine GVO und enthalten auch keine GVO. Sie werden synthetisch hergestellt und enthalten Teile der Erbinformation des Virus in Form von RNA, die den Bauplan für ein oder mehrere Virusproteine bereitstellen (Bei SARS-CoV-2 für das SPIKE-Protein oder Teile davon)“, schrieb Pressesprecherin Susanne Stöcker per E-Mail.\n\nEU-Verordnung bezieht sich laut Behörden nicht auf mRNA-Impfstoffe\n\nDie Umweltverträglichkeitsprüfung gelte hingegen nur für Impfstoffe, die GVO enthalten. „Da weder mRNA-Impfstoffe noch DNA-Impfstoffe vermehrungsfähige Organismen darstellen, sind sie weder von der Prüfung noch von der Ausnahmeregelung betroffen“, so Stöcker.\n\nEin Sprecher der Europäischen Kommission in Deutschland bestätigte CORRECTIV ebenfalls: „Der Verzicht auf die Umweltverträglichkeitsprüfung bezieht sich auf Medikamente zur Behandlung oder Vorbeugung von Covid-19, die mithilfe von GVOs entwickelt werden. mRNA-Impfstoffe sind keine GVOs.“ Ob bestimmte Impfstoffe mit Hilfe von GVO hergestellt würden, könne er nicht sagen; das hänge von dem jeweiligen Impfstoff ab.\n\nWas bedeutet die Ausnahmeregelung für die Covid-19-Medikamente?\n\nGentechnisch hergestellte Arzneimittel gab es schon vor Covid-19. Dazu gehört laut dem Verband der forschenden Pharma-Unternehmen in Deutschland VFA unter anderem die Schutzimpfung gegen Hepatitis B.\n\nBevor klinische Prüfungen mit Arzneimitteln mit genetisch veränderten Organismen beginnen können, müssen zahlreiche Tests durchgeführt werden. Einer davon ist die Umweltverträglichkeitsprüfung, bei der es um die Auswirkungen auf die menschliche Gesundheit und die Umwelt geht.\n\nDie neue EU-Regelung erlaubt nun, dass vor klinischen Prüfungen von Medikamenten zur Behandlung oder Vorbeugung von Covid-19 keine solche Umweltverträglichkeitsprüfung erfolgen muss.\n\nDurch die Ausnahmeregelung soll der Prozess der Entwicklung eines Impfstoffes beschleunigt werden. Denn die Umweltverträglichkeitsprüfung sei komplex und nehme viel Zeit in Anspruch, heißt es in der Verordnung. „Es ist von allergrößter Bedeutung, dass klinische Prüfungen mit GVO enthaltenden oder aus GVO bestehenden Prüfpräparaten zur Behandlung oder Verhütung von COVID-19 in der Union […] sich nicht wegen der Komplexität der unterschiedlichen nationalen Verfahren […] verzögern.“\n\nSusanne Stöcker vom Paul-Ehrlich-Institut schreibt uns, die EU-Verordnung bedeute „keine Abstriche in der Sicherheitsbewertung“, sondern solle die Verfahrensabläufe beschleunigen.\n\nDie Ausnahmeverordnung soll laut einer Pressemitteilung des EU-Rats vom 14. Juli nur gelten, solange „die Weltgesundheitsorganisation (WHO) Covid-19 als Pandemie betrachtet oder ein Durchführungsrechtsakt der Kommission gilt, wonach eine gesundheitliche Notlage aufgrund von Covid-19 besteht.“\n\nWas ist ein mRNA-Impfstoff?\n\nDas Paul-Ehrlich-Institut schreibt auf seiner Webseite: „mRNA-Impfstoffe enthalten Teile des Erbmaterials der Viren, die Baupläne für das Oberflächenprotein des Coronavirus-2 oder einem Teil davon umfassen.“ Die genetische Information des Virus könnte demnach durch die Impfung in einige Körperzellen des Geimpften gelangen. Die Zellen produzieren dann die entsprechenden Proteine. Das Immunsystem reagiert auf diese Proteine und bildet Abwehrstoffe wie Antikörper gegen das Virus. Die Funktionsweise von mRNA-Impfstoffen wird auch hier vom Science Media Center erklärt.\n\nDie mRNA werde nicht in „Trägerviren“ transportiert, sondern in flüssigen Fetttröpfchen. „Während bei vielen herkömmlichen Impfstoffen das Antigen selbst injiziert wird, wird also beim mRNA-Impfstoff die genetische Information gespritzt, sodass der Körper das Antigen selbst bildet“, schreibt das Paul-Ehrlich-Institut. Es werde zwar an mRNA-Impfstoffen geforscht, aber es sei noch keiner für Menschen zugelassen worden.\n\nEs ist nicht sicher, ob es für Covid-19 einen mRNA-Impfstoff geben wird\n\nLaut Robert-Koch-Institut (RKI) steht bisher kein Impfstoff zur Verfügung, der vor einer Infektion mit dem neuartigen Coronavirus schützt, somit auch kein mRNA-Impfstoff.\n\nWie ein Überblick der Weltgesundheitsorganisation (WHO) zeigt, befanden sich am 31. Juli 139 Impfstoff-Kandidaten in der Entwicklung. 26 weitere Impfstoff-Kandidaten wurden bereits in klinischen Studien an Menschen untersucht. Dazu zählen auch sechs mRNA-Impfstoffe.\n\nAnders als in den Beiträgen von Anja Heussmann und hier auf Facebook dargestellt, geht es in der EU-Ausnahmeregelung nicht um die Zulassung einer bestimmten Substanz oder eines mRNA-Impfstoffes. Das Paul-Ehrlich-Institut und ein Sprecher der Europäischen Kommission bestätigten CORRECTIV, dass mRNA-Impfstoffe keine genetisch veränderten Organismen enthalten.\n\nDie Behauptung auf Facebook, der „geplante Impfstoff“ sei ein mRNA-Impfstoff, ist ebenfalls falsch. Es steht noch nicht fest, welche Art von Impfstoff letztlich für Covid-19 zugelassen wird – es werden verschiedene Varianten geprüft.\n\nBeiträge werden im Netzwerk der „Corona Rebellen“ verbreitet\n\nBeiträge wie dieser von Anja Heussmann werden häufig in Facebook-Gruppen der „Corona Rebellen“ verbreitet, wie hier oder hier zu sehen ist. Die Bloggerin produziert seit Jahren Videos, die auf der Facebook-Seite von „Lovestorm People“ und auf Youtube veröffentlicht werden. In einem etwa drei Jahre alten Video von ihr heißt es, „Lovestorm People“ sei ein soziales Kunstprojekt. Im Impressum der Internetseite wird Heussmann als Verantwortliche genannt.´\n\nAnja Heussmann hat in ihrem Video über den mRNA-Impfstoff und in weiteren Beiträgen auf Facebook eine Demonstration in Berlin am 1. August 2020 beworben, bei der das angebliche „Ende der Pandemie“ ausgerufen wurde. Laut Medienberichten wurde anschließend Kritik laut, weil tausende Menschen dort ohne Masken und ohne Abstand demonstrierten.", "lang": "de"}