{"title": "Two photos of a Sri Lankan man were mistakenly used in Facebook posts about an assault on Buddhist monks in Sri Lanka", "subtitle": "Two photos of a man were shared hundreds of times in multiple posts on Facebook which claim he assaulted two novice Buddhist monks at a temple in Sri Lanka. The images are being shared in a misleading context; police said a man of a different name was arrested in the case; the man who was identified as the attacker in the misleading posts filmed himself in Qatar on the same", "author": "factcheck.afp.com", "date": "2019-09-18T06:18:07+02:00", "vclaim_id": "vclaim-id-55597", "url": "https://factcheck.afp.com/two-photos-sri-lankan-man-were-mistakenly-used-facebook-posts-about-assault-buddhist-monks-sri-lanka", "vclaim": "Two photos of a Sri Lankan man were mistakenly used in Facebook posts about an assault on Buddhist monks in Sri Lanka\n\nTwo photos of a man were shared hundreds of times in multiple posts on Facebook which claim he assaulted two novice Buddhist monks at a temple in Sri Lanka. The images are being shared in a misleading context; police said a man of a different name was arrested in the case; the man who was identified as the attacker in the misleading posts filmed himself in Qatar on the same day the police announced they had arrested another man in the case.\n\nThe photos were published alongside another image of a different man in this Facebook post on September 10, 2019.\n\nThe post has been shared more than 230 times.\n\nBelow is a screenshot of the misleading Facebook post, with the two images of the same man highlighted in red by AFP:\n\nThe post’s Sinhala language caption translates to English as:\n\n“It has been learnt by an individual that this man is from Horowpathana area and is named Gammadda Chaminda Galagoda alias Utiya.\n\n“He also notes that this incident has occurred at the Horowpathana Sri Swarnathilakaarama Maha Pirivana. Please help find this man and bring him before the law. Do what you can for this cause”.\n\nMaha Pirivana refers to a monastic college dedicated to the education of monks.\n\nThe photos were shared alongside a third image of a different man who was seen assaulting two novice Buddhist monks in a video broadcast by local Sri Lankan media.\n\nThis report published on YouTube by Newsfirst Sri Lanka shows the attack, which occurred on September 7, 2019 according to the Horowpathana Police.\n\nThe video is embedded below.\n\nThe video shows the man slapping the two monks several times as he sternly repeats ‘Don’t cheat!’\n\nThe report states the man lashed out at the monks after they allegedly stole two chocolates from his shop.\n\nAt the 1:07 mark in the video, the news presenter’s comments in Sinhala translate to English as: \"The man had alleged he assaulted the young monks because they stole two chocolates from his shop.”\n\nThe first two photos were also published in Facebook posts here and here with a similar claim that they showed the man responsible for the assault on the monks.\n\nBut the photos are being used in a misleading context; they show a different man to the one who was arrested over the attack.\n\nOn September 10, 2019, Sri Lanka Police issued a press release by email stating a man named Chaminda Galaboda, with an alias Utiya, was arrested in connection with assaulting two monks in Horowpathana.\n\nBelow is a screenshot of the media release issued by Sri Lanka Police:\n\nThe Sinhala language press release translates to English as: “An incident showing two novice monks being assaulted was aired on several television channels and circulated on social media networks. An investigation has already been conducted and it had occurred in a pirivena temple located in the Horowpathana Police division.\n\n“The Horowpathana Police Station managed to reveal details of the individual who assaulted the two young monks and has been identified as Gammadde Chaminda Galaboda alias Utiya. The suspect has already been arrested by the Police.”\n\nWhen contacted via phone on September 11, 2019, Sri Lanka Police Media Division told AFP, the suspect - Chaminda Galaboda, a businessman from Horowpathana was arrested on September 10, 2019.\n\nThe Police Media Division said the suspect was produced before the Padaviya Magistrate Court on September 11,2019 during which the victims identified the suspect. He was remanded in custody until September 24, 2019.\n\nThe misleading Facebook posts identified a man with a different name as the attacker in the case.\n\nA search on Facebook for ‘Chaminda Galaboda’ found the results seen below:\n\nThe misleading Facebook posts used the photos seen in the first profile for a man with a different name -- Chaminda Galagoda.\n\nBelow is a screenshot comparison of the images in the misleading post (L) and the Facebook profile picture of the user erroneously targeted (R)\n\nGalagoda’s Facebook profile lists him as an employee of a Qatar based employer named Al-Attiyah group, working for a Middle Easetern crane services company named Sarens-Nass.\n\nOn September 10, 2019 at 21:52, Galagoda, using another Facebook profile in his name, published this video responding to the accusations against him.\n\nIn the 34 second video, a man who identifies himself as Galagoda speaks to the camera. His comments in Sinhala language translate to English as:\n\n“Friends, my picture is being shared currently saying I assaulted two monks. It is false information. Even at present, I am in Qatar, while at work. This is my Qatar ID card. As this gravely tarnishes my name, I urge you to immediately take down my photo. Even now I am on duty in the Kingdom of Qatar…”\n\nThe timestamp on the Facebook video shows Galagoda filmed himself at his workplace in Qatar on the same day police arrested the suspect in the assault case.\n\nThe video is embedded below:\n\nThe ID card which Galagoda shows the camera contains Arabic letters. AFP has highlighted the ID card in yellow, as seen in the screenshot below:\n\nThe blue truck in the background of the video bears a registration plate with Arabic letters. AFP has highlighted the plate in yellow, as seen in the screenshot below:\n\nSri Lankan media outlets published footage of the actual suspect being produced before the Padaviya Magistrate Courts, as seen here in this tweet published by Daily Mirror on September 12.", "lang": "en"}