{"title": "This photo of a benevolent elephant carrying a lion cub with its mother walking by it, is a photoshopped one", "subtitle": "The creator of this image, Nadav Ossendryver himself revealed that he posted the photo-story as an April Fool's Joke.", "author": "factly.in", "date": "2019-06-20T13:15:23+00:00", "vclaim_id": "vclaim-id-34761", "url": "https://factly.in/this-photo-of-a-benevolent-elephant-carrying-a-lion-cub-with-its-mother-walking-by-it-is-a-photoshopped-one/", "vclaim": "Since 2018, the image of an ‘Elephant carrying a lion cub with its mother walking by it’ has been widely shared on social media with a beautiful story- “Considered one of the best photos of this century. A lioness and her cub were walking but the heat was excessive and the puppy was in great distress walking. The elephant realized that his cub would die and carried him to a pool of water alongside his mother”. Let’s try to verify the authenticity of the image and also check how real the story described in the post is.\n\nClaim: The image of an Elephant carrying a lion cub with its mother walking by it is considered as the best photo of the century. Fact: The photoshopped image was shared by ‘Kruger Sightings’ on April Fool’s Day in 2018. Later on, the creator of this image, Nadav Ossendryver himself revealed he posted the photo-story as an April Fool’s Joke. Hence, the claim made in the post stands FALSE.\n\nWhen the image in the post is run through Google Reverse Image Search technique, the photo was found in an article of ‘SA people news’, a South African newspaper. The article enclosed the tweet put by ‘Kruger Sightings’ on April Fool’s Day in 2018 and termed the image of ‘Elephant Carrying Lion Cub’ as a photoshopped one.\n\nAs the image went viral within a few hours of its sharing, Nadav Ossendryver, the creator of this image, wrote an article on it with the title “How To Make Your April Fool’s Joke Go Viral!” and put it on his website on April 2, 2018.\n\nFrom the fact-check article written by ‘Snopes.com’, it was found that the image is created by doing photoshop with three individual images. The picture of the elephant was taken in 2005 at Kruger National Park, South Africa. In the collage below, the original elephant photograph is on the left and the photoshopped image showing the elephant carrying a lion cub is on the right.\n\nThe original picture of the lion cub was taken at the ‘Werribee Open Range Zoo’ in Australia.\n\nThe picture of the lion(described as the cub’s mother in the story) was found in a blog written by Adam Bannister.\n\nTo sum it up, the photo of a benevolent elephant carrying a lion cub with its mother walking by it is a photoshopped one.\n\nDid you watch our new Episode of DECODE Lite series.", "lang": "en"}