{"title": "Does Northern Ireland eat the most meat?", "subtitle": "CLAIM: Northern Ireland eats more meat than in the rest of the UK. CONCLUSION: ACCURATE. According to recent survey reports. For adults aged 19 to 64 years, the mean consumption in Northern Ireland was 82 grams per day, compared to 71 grams for all of the UK; yet for Ireland the figure is 108 grams…", "author": "factcheckni.org", "date": "2018-11-13T15:31:44+00:00", "vclaim_id": "vclaim-id-12607", "url": "https://factcheckni.org/articles/does-northern-ireland-eat-the-most-meat/", "vclaim": "CLAIM: Northern Ireland eats more meat than in the rest of the UK.\n\nCONCLUSION: ACCURATE. According to recent survey reports. For adults aged 19 to 64 years, the mean consumption in Northern Ireland was 82 grams per day, compared to 71 grams for all of the UK; yet for Ireland the figure is 108 grams (adults aged 18 to 64 years).\n\nDo people living in Northern Ireland eat the most meat in the UK?\n\nIn a BBC Radio Ulster discussion on the lunchtime Talkback show on 22 October 2018 about flexitarianism — a diet where you only eat meat a few times each week — Malachái O’Hara (Green Party) made the claim (at 40:58): “We eat the most meat in the UK”. Dietitian Kate McCulla added weight to this claim (at 45:24), saying: “Meat is very much a part of our culture; we do eat more red meat here than in the rest of the UK”.\n\nThe National Diet and Nutrition Survey Rolling Programme (NDNS) is a fieldwork programme established to assess the diet and nutrient status of the general UK population living in private households. The diet of the population in Northern Ireland is monitored by the Food Standards Agency. For the years 2008-09 and 2011-12, for all of the UK there were 6,828 participants, including 982 from Northern Ireland. Red meat is defined as: “beef, lamb, pork, sausages, burgers and kebabs, offal, processed red meat and other red meat”.\n\nIts report states that “red and processed meat consumption was higher in Northern Ireland compared with the UK in all age/sex groups, and reached statistical significance in all age/sex groups except for adults aged 65 years and over”. On the other hand, the mean daily consumption of fish and vegetables in Northern Ireland was significantly lower within the UK.\n\nFor the UK, the mean consumption of red meat for adults aged 19 to 64 years was 71 grams per day (86g for men and 56g for women). The mean daily consumption increases to 82g per day (101g for men and 63g for women) for Northern Ireland.\n\nFor the adult population of Ireland, the National Adult Nutrition Survey details data on food consumption. For the years 2008-10, the mean daily intake of red meat amounts 108g for adults aged 18-64 years.\n\nThe reports cited above (NDNS tables for UK and Northern Ireland, and NANS for Ireland) are summarised by territory in the following table, showing average daily consumption (in grams) of red meat per person, by gender and age segment:\n\n* To approximate the UK definition of “red meat”, figures for Ireland contain the sum of the following food groups used in NANS: “bacon & ham”, “beef & veal”, “lamb”, “pork”, “offal & offal dishes”, “beef & veal dishes”, “lamb, pork & bacon dishes”, “burgers”, and “sausages”; “meat pies & pastries” and “meat products” were not included because these food groups can also include white meat. Red meat gram intakes were calculated for the total population, males, females, and those aged 65 years and over.\n\nThe recommended maximum daily intake of red meat for adults in the UK is 70 grams.\n\nMore recent figures for the UK indicate a decrease in daily consumption of red meat. The mean consumption was 65g (84g for men and 47g for women) for the years 2012-2013 and 2013-2014, and 62g (77g for men and 47g for women) for the years 2014-2015 and 2015-2016.\n\nWe cannot assess if there still exists a significant difference in meat consumption for these recent figures, because information specific for Northern Ireland has not been published yet. The official statistics will be released in December 2018.\n\nAccording to a 2012 article of the Annual Review of Environment and Resources, the “food system contributes 19%–29% of total global anthropogenic GHG emissions”. GHG, or Greenhouse Gases, are those gases that trap heat in the atmosphere.\n\nIf we compare the GHG emissions of different diets in the UK, we can indeed see that a flexitarian diet, by regularly substituting meat with other products, lowers the amount of GHG emissions.\n\nNote that the mean of daily grams of meat for Northern Ireland adults (aged 19-64 years) is 121g (82g of red meat plus 39g of white meat) and for UK adults 109g (71g plus 38g of white meat) for 2008-2012, and so would be classified as “high meat-eaters”.\n\nIf we look at ecological footprints, the story gets more complicated. The ecological footprint indicates the consumption of biocapacity and “is derived by tracking how much biologically productive area it takes to provide for all the competing demands of people”.\n\nBased on data from the Global Footprint Network, provided by ecolife to FactCheckNI, it makes a difference which type of food you choose to substitute your red meat. In terms of your ecological footprint, legumes, poultry, and meat substitutes (including tofu, soja, and seitan) are better options compared to fish and cheese.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}