{"title": "Paulo Guedes estava sem sapatos (apenas de meia) durante pronunciamento de Bolsonaro #boato", "subtitle": "Boato - Ministro da Economia Paulo Guedes vai ao pronunciamento de Bolsonaro sobre Moro apenas de meia, sem terno e de máscara", "author": "www.boatos.org", "date": "2020-04-28T12:25:14+00:00", "vclaim_id": "vclaim-id-44224", "url": "https://www.boatos.org/politica/paulo-guedes-sem-sapatos-meia-pronunciamento-bolsonaro.html", "vclaim": "O home office já era uma realidade para alguns trabalhadores antes mesmo da pandemia de Covid-19 chegar ao Brasil. Poder trabalhar no conforto do lar e sem a exigência da etiqueta formal de um escritório é o sonho de muita gente.\n\nE parece que tem gente levando a possibilidade do conforto do home office durante a quarentena muito a sério. Em uma sessão online do Supremo Tribunal Federal (STF), o ministro Marco Aurélio apareceu de camisa polo, enquanto seus colegas estavam usando a toga. Já em uma reunião online do Tribunal de Justiça do Amapá, o desembargador Carmo Antônio de Souza apareceu sem camisa após não perceber que sua câmera estava ligada.\n\nE nos últimos dias, parece que até o ministro da Economia Paulo Guedes aderiu a um look bastante confortável. Isso é o que diz uma publicação que fez bastante sucesso nas redes sociais. De acordo com o post, Paulo Guedes estaria sem sapatos durante o pronunciamento do presidente Jair Bolsonaro, no dia 24 de abril de 2020, a respeito da saída de Sérgio Moro do Ministério da Justiça. A publicação ainda questiona o fato do ministro da Economia ser o único a estar sem terno e de máscara. Confira:\n\nVersão 1: “Uma pergunta para quem puder responder. Porque Paulo Guedes estava sem terno de máscara e sem Sapato ?”. Versão 2: “No discurso de sexta feira o Paulo Guedes deu uma de diferentão ,era o único que usava máscara, não tava de terno e nem de sapatos ,pq será mesmo,em?”. Versão 3: “Alguém pode me explicar porque Paulo Guedes estava sem sapatos no pronunciamento de Bolsonaro?”.\n\nEssa história pegou muita gente de surpresa e deixou até a gente, caçadores de fake news (mas também humanos), confusos. Mas será que essa história de que Paulo Guedes apareceu sem meia durante o pronunciamento de Bolsonaro é real? Não é! E a gente já te explica o porquê.\n\nVamos aos detalhes! É fato que essa ilusão de ótica deixou muita gente confusa e até mesmo fez muita gente acreditar nessa história. Mas, apesar da imagem dar a entender que Paulo Guedes estaria sem meia, nada é o que parece.\n\nNessa thread do Twitter, é possível ver a mesma imagem de ângulos diferentes. De acordo com o marido de uma internauta, Paulo Guedes estaria, na verdade, com um mocassim de veludo. Pelas fotos, é possível perceber que o ministro da Economia está com algum calçado (de gosto bastante duvidoso) sim.\n\nAlguns veículos de comunicação chegaram a repercutir a história. No portal R7, os jornalistas destacaram uma foto oficial da Presidência. Quando ampliada, podemos ver os calçados nos pés de Paulo Guedes.\n\nJá o jornal Correio Braziliense foi atrás de uma explicação oficial (ou quase). O veículo de comunicação conversou com uma fonte do Ministério da Economia que garantiu que Paulo Guedes estava usando um “tênis estiloso” que ele gosta muito de usar. Ainda de acordo com a fonte, é comum que os secretários da pasta trabalhem apenas de meia em seus gabinetes. Entretanto, não foi o caso do ministro da Economia Paulo Guedes.\n\nEm resumo: a história que diz que o ministro Paulo Guedes teria ido apenas de meia ao pronunciamento de Bolsonaro é falsa! Apesar de estar sem paletó e gravata e ser o único a usar máscara, Paulo Guedes estava calçado. Em imagens de melhor qualidade ampliadas, é possível ver melhor o calçado que o ministro da Economia estava usando. Por fim, o jornal Correio Braziliense confirmou com uma fonte do Ministério da Economia que Guedes usava um “tênis estiloso” durante o pronunciamento. Ou seja, a história não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}