{"title": "Analysis | History lesson: Do big tax cuts pay for themselves?", "subtitle": "We look at the Coolidge, Kennedy and Reagan tax cuts and see whether they confirm GOP claims that tax cuts pay for themselves.", "author": "www.washingtonpost.com", "date": "2017-12-07T08:00:49Z", "vclaim_id": "vclaim-id-85705", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/12/07/history-lesson-do-big-tax-cuts-pay-for-themselves/", "vclaim": "Hensarling, chairman of the House Financial Services Committee, dismissed the trigger as a “uniquely bad idea” because it would leave businesses uncertain about their tax rates. Moreover, he predicted that “we will be able to fill any deficit hole with additional revenues,” citing the tax cuts engineered by Calvin Coolidge, John F. Kennedy and Ronald Reagan. He said that if a deficit widened, it could be handled with spending cuts, but he indicated he was not worried.\n\nThe Joint Tax Committee produced a “dynamic score” — taking into account expected economic growth — of the Senate tax bill and found that only $400 billion of the $1.5 trillion would be recouped. Other private forecasters generally found similar results, with all suggesting at least an increase of $1 trillion in the deficit over 10 years. A letter by top Republican-leaning economists expressed support for the tax legislation but clearly indicated economic growth would not make up the entire gap: “The increased growth, in turn, would lead to greater taxable income and federal tax revenues, which would reduce the static cost of lost federal tax revenue from the reform.”\n\nWe’re going to focus mostly on the Reagan era, as that is more recent and probably more relevant. The Coolidge tax cuts were almost a century ago, when the United States was just emerging as a world power and did not have much of a welfare state. Even the Kennedy cuts came before the creation of Medicare and the expansion of Social Security, which has boosted payroll tax collections.\n\nThe economy also boomed after the tax cut, but the cause and effect is disputed. When the Congressional Budget Office examined the question in 1978, it concluded that “most of this rise [in revenues] was due to economic growth that would have taken place even without the tax cut.” The tax cut reduced revenues by $12 billion on an annual basis, but CBO models indicated that only between $3 billion and $9 billion was recaptured through additional revenue.\n\nThis record makes it all but impossible to determine how much of the 1981 tax cut was actually recouped with revenues generated by the tax cut. But we can also look at what officials believed at the time — and it turns out that Reagan officials did not believe the tax cuts would pay for themselves.\n\nBruce Bartlett, a former Treasury Department official who helped craft the 1981 tax cut as a congressional aide at the time, in a 2011 article for Tax Notes reproduced the Reagan administration and CBO scores of the Reagan tax plan. Both predicted revenues would fall as a result of the tax cut. But both estimates turned out to be off the mark about the extent of the fiscal impact because the 1981-1982 recession turned out to be deeper than expected and inflation fell more rapidly than expected. That steep decline in revenues is a major reason why Reagan boosted taxes just one year after his tax cut.\n\nMoreover, William A. Niskanen, a member of Reagan’s Council of Economic Advisers, co-wrote a paper in 1996 that defended Reagan’s economic record but also said it was “one of the greatest enduring myths” that Reagan officials believed tax cuts would pay for themselves. “This was nonsense from day one, because the credible evidence overwhelmingly indicates that revenue feedbacks from tax cuts is 35 cents per dollar, at most,” Niskanen wrote, noting that “the Reagan administration never assumed that the tax cuts would pay for themselves.”\n\nA spokeswoman for Hensarling noted that the economic growth after the three tax cuts was 3.2, 5.8, and 4.7 percent, respectively. She said the lawmaker’s remarks must be considered in full context. “There is no model that can definitively predict future events and outcomes,” she said, adding “he says if there was a deficit issue in the future, we should be looking at spending cuts rather than tax increases.”\n\nHensarling, to his credit, acknowledges he would seek to cut spending if the deficit got too large, rather than raise taxes as Reagan did. But he should not suggest economic history provides enough evidence that such difficult choices will not be necessary. His certitude suggests Four Pinocchios, but given that history involves uncertainty and interpretation, we will keep it at Three.", "lang": "en"}