{"title": "Access to Facebook remains free of charge, company says", "subtitle": "Multiple Facebook posts shared hundreds of times in May 2020 claim that Facebook has started charging users for creating new accounts and interacting on the platform. The claim is false; a spokesperson for Facebook told AFP that use of the platform remains free of charge.", "author": "factcheck.afp.com", "date": "2020-05-26T07:15:31+02:00", "vclaim_id": "vclaim-id-71437", "url": "https://factcheck.afp.com/access-facebook-remains-free-charge-company-says", "vclaim": "Access to Facebook remains free of charge, company says\n\nMultiple Facebook posts shared hundreds of times in May 2020 claim that Facebook has started charging users for creating new accounts and interacting on the platform. The claim is false; a spokesperson for Facebook told AFP that use of the platform remains free of charge.\n\nThe claim was published on Facebook here on May 23, 2020. It has been shared more then 200 times.\n\nPart of the post’s Burmese caption translates to English as: “Previously it was very easy to open a Facebook account. You can get a Facebook account only if you have an email address or phone number. Now, Mark won't grant you an account easily. It costs 4 USD (over 5,000 Myanmar kyats) to get an account. Before, only ads could be boosted by payment previously but it seems Mark has changed his policy before the world economic crisis.”\n\nThe post also claims that Facebook will require payment for creating new pages and groups, as well as publishing and sharing content. Alleged costs range from 1,000 Myanmar kyats for a text post and 2,000 Myanmar kyats for a post with a photo. The new income, the post claims, will be donated to COVID-19 vaccine research.\n\nAn identical claim was also shared hundreds of times in other Facebook posts; for instance here and here.\n\n“Facebook does not charge people to use Facebook,” a company spokesperson said in an email to AFP on May 25, 2020. “Instead, we charge advertisers to show ads on the Facebook family of apps and technologies. This helps us make Facebook available to everyone without charging people for access to it.”\n\nFacebook also maintains a webpage here in its help center that stated the platform is free of charge for users. “No, we don’t charge you to use Facebook,” the page tells users.\n\nThe company’s newsroom also has no mention of any changes to Facebook's pricing policy.", "lang": "en"}