{"title": "Fact Check. As pistolas de temperatura são perigosas e queimam neurónios?", "subtitle": "Publicação falsa alega que as pistolas de medição de temperatura podem queimar os neurónios e causar lesões oculares. A afirmação não tem qualquer sus...", "author": "observador.pt", "date": "14 Jul 2020, 19:54", "vclaim_id": "vclaim-id-58945", "url": "https://observador.pt/factchecks/fact-check-as-pistolas-de-temperatura-sao-perigosas-e-queimam-neuronios/", "vclaim": "Numa altura em que vários países estão a reabrir as actividades económicas há agora inúmeros estabelecimentos comerciais, entre outros, onde, por razões de segurança, é medida a temperatura aos clientes, ou funcionários, através de uma pistola térmica. O que é menos habitual é surgirem publicações nas redes sociais que contestam – ou que conspiram – contra estes medidores de temperatura, importantes para perceber se alguém pode estar infetado com a Covid-19. No passado dia 4 de julho surgiu uma publicação no Facebook, alegando que essas mesmas pistolas eram “perigosas”, podendo “queimar neurónios” ou causar “lesões oculares”. O post atingiu 15,2 mil visualizações e teve 484 partilhas. Trata-se, no entanto, de uma publicação falsa.\n\nÉ necessário perceber para que servem estas pistolas: são medidores de temperatura à distância, que fazem “a leitura da temperatura corporal absorvendo a radiação emitida pelo corpo, na gama dos infravermelhos”, como explica João Júlio Cerqueira, médico especialista em Medicina Familiar e membro do projeto Scimed, um site – com página no Facebook – que procura desmentir ou desmistificar algumas afirmações sobre Medicina e Ciência, algo que é comum na era das fake news. Ou seja, como as pistolas térmicas absorvem radiação, não a emitindo, “é impossível causarem qualquer tipo de dano”, afirma João Júlio Cerqueira. Não apresentam, portanto, qualquer tipo de perigo para o cidadão.\n\nSim, é verdade que alguns desses aparelhos têm um “laser acoplado, por forma a identificaro local onde se vai fazer a leitura”, mas isso não quer dizer que possa causar danos oculares. “Esse laser é de baixa potência, dificilmente capaz de causar qualquer tipo de dano, muito menos penetrar várias camadas de tecido e chegar ao cérebro onde iria causar dano aos neurónios”, garantiu o médico especialista ao Observador. Para reforçar esta ideia, João Júlio Cerqueira dá um exemplo prático: “Seria como pedir para evitar apontar a luz de uma lanterna à cabeça de alguém, com medo de danificar os neurónios.”\n\nJá quanto à afirmação de que “nem todos os medidores de temperatura deste tipo são aptos para serem usados em seres vivos por causa do tipo de laser instalado”, ela também não é verdadeira. “Não existem sistemas de leitura de infravermelhos que possam ser prejudiciais aos seres vivos”. Mas, como é óbvio, só devem ser usados “sistemas certificados para medição de temperatura corporal, porque estão calibrados para o efeito e porque o laser apontador é de baixa intensidade, sendo segura a sua utilização”.\n\nSobre o argumento do post de que ninguém “poder ser sujeito a este tipo de diagnóstico sem o seu prévio consentimento”, também é preciso alguma clarificação. Segundo o decreto Lei n20/200, publicado a 1 de maio deste ano, no artigo 13º C, sobre o controlo de temperatura corporal, é possível encontrar o seguinte:\n• Podem ser realizadas medições de temperatura corporal a trabalhadores para efeitos de acesso e permanência no local de trabalho;\n• O disposto no número anterior não prejudica o direito à proteção individual de dados, sendo expressamente proibido o registo da temperatura corporal associado à identidade da pessoa, salvo com expressa autorização da mesma;\n• Caso haja medições de temperatura superiores à normal temperatura corporal, pode ser impedido o acesso dessa pessoa ao local de trabalho. Portanto, ainda que a lei seja omissa sobre o consentimento, só com autorização da pessoa é que a sua temperatura pode ser registada. Além disso, a pessoa pode optar por não entrar no local se não quiser que lhe seja medida a temperatura corporal.\n\nAinda que possa ser um procedimento estranho, ao entrar num hipermercado ou noutro estabelecimento comercial, nesta era da Covid-19 podem medir-lhe a temperatura corporal. Foi contra essa eventualidade que, no passado dia 4 de julho, surgiu uma publicação no Facebook contra a utilização destes aparelhos de medição térmica. No entanto, segundo o médico especialista João Júlio Cerqueira (projecto Scimed), essas pistolas térmicas não apresentam qualquer risco para o ser humano, nem podem causar qualquer dano: quer a nível dos neurónios, quer a nível ocular, como apontado pelo post em causa. Primeiro, porque os lasers utilizados são de baixa intensidade e, depois, porque esses aparelhos absorvem a radiação e não a emitem.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}