{"title": "Não, o PT não está distribuindo ‘mamadeiras eróticas’ nas creches", "subtitle": "Uma publicação viralizada no Facebook mostra um modelo de ‘mamadeira erótica’ que estaria sendo distribuído nas creches pelo Partido dos Trabalhadores (PT). No entanto, não há qualquer indício de que isto seja verdadeiro.", "author": "checamos.afp.com", "date": "2018-09-28T19:02:54+02:00", "vclaim_id": "vclaim-id-8720", "url": "https://checamos.afp.com/nao-o-pt-nao-esta-distribuindo-mamadeiras-eroticas-nas-creches", "vclaim": "Não, o PT não está distribuindo ‘mamadeiras eróticas’ nas creches\n\nUma publicação viralizada no Facebook mostra um modelo de ‘mamadeira erótica’ que estaria sendo distribuído nas creches pelo Partido dos Trabalhadores (PT). No entanto, não há qualquer indício de que isto seja verdadeiro.\n\n“Olha o que o PT está colocando nas creches, meu Deus do céu”, diz a descrição da publicação nas redes sociais. As imagens mostram uma mamadeira com bico em formato de pênis. “Esta aqui é uma mamadeira distribuída na creche, para seu filho, com a desculpa de combater a homofobia (...) O PT, o Haddad prega isso (...) Isso faz parte do kit gay, invenção do Haddad (...) Tem que votar em Bolsonaro, que é para fazer o filho da gente homem e mulher”, diz o narrador da gravação.\n\nCaptura de tela de uma publicação no Facebook disseminando o vídeo com informação falsa, feita 28 de setembro de 2018 A publicação foi assistida mais de 3 milhões de vezes e compartilhada mais de 65.000 no Facebook e provocou indignação. “Que absurdo e ainda tem um monte de sem noção q ainda defende esse lixo chamado PT não pode ser verdade isso”, escreveu uma internauta. Desconfiando da veracidade do vídeo, outra usuária comentou: “Meu Deus, usando de um produto que serve para alimentar recém-nascido para ganhar votos, vão tomar vergonha na cara”. A mamadeira é um produto vendido em sex shops para o público adulto. Uma das lojas que comercializa o produto pela internet informou que a mercadoria é importada. A Secretaria Nacional de Comunicação do PT declarou ao Projeto Comprova desconhecer o vídeo e afirmou que o partido e a campanha de Fernando Haddad, candidato à presidência para as próximas eleições do dia 7 de outubro, não têm qualquer ligação com o produto mostrado na gravação.\n\nO Ministério da Educação (MEC) observou que municípios e estados são autônomos e que a gestão de educação básica é responsabilidade dos entes federados, confirmando que não existiu distribuição de material daquele tipo por parte do governo federal.\n\nInformações enganosas sobre o programa Brasil sem Homofobia, conhecido pejorativamente como “kit gay”, têm circulado com frequência durante o período que antecede as próximas eleições presidenciais. Recentemente, a AFP desmentiu algumas destas falsas alegações.\n\nEsta investigação foi realizada com apoio do Projeto Comprova. Participaram jornalistas da AFP e NSC.", "lang": "pt"}