{"title": "Fact Check: Old Image Of Parrots Feeding On Grains Bags Viral As Recent; Has Nothing To Do With COVID Lockdown", "subtitle": "New Delhi  Vishvas News  Amid lockdown  many old pictures are getting viral as recent One such example is the viral post in which some parrots can be seen feeding on grains bag Vishvas News investigated and found that the viral picture is old and is not related to the recent...", "author": "www.vishvasnews.com", "date": "2020-05-13T11:51:00+05:30", "vclaim_id": "vclaim-id-53591", "url": "https://www.vishvasnews.com/english/viral/fact-check-old-image-of-parrots-feeding-on-grains-bags-viral-as-recent-has-nothing-to-do-with-covid-lockdown/", "vclaim": "New Delhi (Vishvas News) Amid lockdown, many old pictures are getting viral as recent. One such example is the viral post in which some parrots can be seen feeding on grains bag. Vishvas News investigated and found that the viral picture is old and is not related to the recent lockdown.\n\nThe post shared on Facebook shows some parrots feeding on grains bag. The post also has a caption in Hindi which reads: “One cannot witness such things in life which are being witnessed during lockdown.” The archived version of the post can be checked here.\n\nIndia is under nationwide lockdown since March 25, 2020. Many posts are getting viral on social media pertaining to the lockdown.\n\nVishvas News performed the Google Reverse Image Search of the viral image. We found that the image was posted originally on Nature Forever Society Blog on March 15, 2014. The blog post, written by a writer named Vivek Rathod, reads in part: “We set out next day from Yanam towards Amalapuram, Narsapur towards our friend’s village near Pallakollu… when we got to see this amazing picture of not 50 but nearly 100 or more parrots, perched up on rice bags, and feeding. It was a sight to behold.”\n\nVishvas News spoke to Vinod Rathod over call on May 13, 2020 regarding the viral picture. He said: “These are not the recent photos and should not be related to lockdown. I took these photos in 2014.”\n\nVivek Rathod also posted the same pictures on his Facebook account.\n\nThe post is shared on Facebook by a user named Vikas Mishra. When Vishvas News scanned the profile of the user we found that the user is based out of Gonda, India.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: The viral picture of parrots feeding on grains bags is old and is not related to the lockdown. The old picture is viral with the false claim.", "lang": "en"}