{"title": "Did a Sexuality Educator Say Parents Should Ask Babies' Permission for Diaper Changes?", "subtitle": "Deanne Carson's commentary about consent and sexuality education appeared to be misconstrued on social media and by the press.", "author": "www.snopes.com", "date": "2018-05-11T09:16:40+00:00", "vclaim_id": "vclaim-id-6966", "url": "https://www.snopes.com/fact-check/did-educator-say-ask-babies-permission/", "vclaim": "Carson did not say infants were able to or parents were required to receive consent for diaper changes; Carson did not say infants who refused consent should remain in dirty diapers.\n\nSexuality educator Deanne Carson said parents could ask children if it is okay to change their diapers to teach them \"their response matters,\" noting that it is not actually possible for babies to consent to a diaper change.\n\nIn May 2018 tweets and blog posts about a then-recent television appearance by sexuality educator Deanne Carson went viral on social media, and users railed against her purported advice that parents ask babies for consent before changing their diapers (or nappies):\n\nSome took the inference further, suggesting the idea that nonverbal infants might consent at all was dangerous:\n\nThose weighing in on the controversy often included links to articles about Carson’s television appearance. Some of the articles included video clips, but most provided an often out of context interpretation of Carson’s remarks. Carson was frequently described as an “expert” (in quotes), when her social media accounts use the word “educator.” Overall, most takes suggested that her advice was parents necessarily obtain consent to change a diaper:\n\nThe following is a case study on how to tell if someone doesn’t have kids. Or basic reasoning skills beyond “Don’t touch hot things. Burn. Ouchy. Fire!” You say things like “you need to ask the baby’s consent first.” Baby here is not a two syllable word-filler for a pop song. But the human offspring which is expert only in pooping itself. Sexuality educator, speaker, and author Deanne Carson thinks you should ask a baby for consent prior to changing its diaper. Congratulations, 2018. You’ve outdone yourself yet again … Right off the bat, consent is for sex. Just ask Eric Schneiderman. Or the people sexing up fish. Sex is the implication when people say we need to teach kids about consent. Especially if you call yourself a “sexuality expert.”\n\nAs typically presented, the statements seemed bizarre, as most diaper-wearing infants are nonverbal and thus likely unable to comprehend the question. However, watching the brief segment in its original context paints a slightly different picture:\n\nYes, just about how to set up a culture of consent in their homes so “I’m going to change your nappy now, is that OK?” Of course a baby is not going to respond “yes, mum, that’s awesome, I’d love to have my nappy changed.” But if you leave a space and wait for body language and wait to make eye contact then you’re letting that child know that their response matters.\n\nWhen an off-screen interviewer asks about lessons about consent and bodily autonomy “from birth,” Carson responds:\n\nAlthough that detail may seem pedantic, misinterpretations of those remarks were likewise obtuse. Watching the full clip clearly shows that Carson herself did not believe that the proposed interaction involved meaningful consent from an infant to change their diaper, nor was she suggesting babies who did not consent be allowed to sit in dirty diapers indefinitely. What Carson proposed was teaching a child that “their response matters,” not allowing children to remain soiled because they refused to consent to a diaper change.", "lang": "en"}