{"title": "Analysis | President Trump’s claim that death sentences would stop drug trafficking", "subtitle": "Trump says some countries that execute drug traffickers do not have much of a drug problem. We found barely any evidence to support his claim.", "author": "www.washingtonpost.com", "date": "2018-04-25T07:00:52Z", "vclaim_id": "vclaim-id-16417", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/04/25/president-trumps-claim-that-death-sentences-would-stop-drug-trafficking/", "vclaim": "The Supreme Court ruled in 2008 that Louisiana could not impose the death penalty “for the rape of a child where the crime did not result, and was not intended to result, in the death of the victim.” The case did not involve a drug dealer, but the court said “the death penalty should not be expanded to instances where the victim’s life was not taken.”\n\n“The majority of those sentenced to death and executed are low level couriers who often experience overlapping and intersecting forms of vulnerability, discrimination and exclusion and who are often subjected to forced confessions and unfair trials,” according to Harm Reduction International, a nongovernmental organization partly funded by the European Union that keeps track of death-penalty laws for drug offenses around the world. “Not only do these executions continue to fail to achieve any reduction in drug use and trafficking, they are also a clear violation of fundamental human rights under international law.”\n\nSingapore: Singapore’s population stood at 5.6 million in 2016, less than New York City’s and more than Los Angeles’s. It is geographically small, about one-quarter the size of Rhode Island. Ashok Kumar Mirpuri, the country’s ambassador to the United States, says Singapore’s tough drug laws are an effective deterrent to trafficking. “Singapore has one of the lowest rates of drug abuse in the world: 30 opiates abusers per 100,000 people, compared with 600 in the United States,” he wrote in a letter to the editor to The Washington Post in March.\n\nIndonesia: The president of Indonesia has called on police to shoot drug dealers who resist arrest. “Shoot them because we indeed are in a narcotics emergency position now,” he was quoted as saying by Reuters in 2017. However, HRI did not learn of instances of drug dealers being executed in 2017, and it reported that “in January 2018, Indonesian politicians agreed to soften the country’s harsh death penalty laws by imposing a 10-year stay on executions, after which death sentences could be commuted to a prison term.”\n\nShe added: “It is also worrying that President Trump states that the death penalty would have a deterrent effect on drug crime, when there is no evidence suggesting that this is the case, for drug or any crime. We have seen already in other countries that the death penalty has failed to stop the illegal drug trade or protect those who use drugs and those around them.”", "lang": "en"}