{"title": "Sri Lankan authorities say this man suffered from a condition unrelated to novel coronavirus", "subtitle": "Two videos have been viewed tens of thousands of times in multiple Facebook and YouTube posts that claim they show a man who collapsed in Sri Lanka after becoming infected with the novel coronavirus. The video has been shared in a misleading context; the Sri Lankan government said the man in the video was suffering from a medical condition unrelated to the novel coronavirus;", "author": "factcheck.afp.com", "date": "2020-01-29T10:19:45+01:00", "vclaim_id": "vclaim-id-44325", "url": "https://factcheck.afp.com/sri-lankan-authorities-say-man-suffered-condition-unrelated-novel-coronavirus", "vclaim": "Sri Lankan authorities say this man suffered from a condition unrelated to novel coronavirus\n\nTwo videos have been viewed tens of thousands of times in multiple Facebook and YouTube posts that claim they show a man who collapsed in Sri Lanka after becoming infected with the novel coronavirus. The video has been shared in a misleading context; the Sri Lankan government said the man in the video was suffering from a medical condition unrelated to the novel coronavirus; the office building where the man collapsed also issued a statement clarifying that he had been suffering from \"fatigue\".\n\nThe videos were shared here on Facebook on January 28, 2020.\n\nThe first video shows a man collapsed on a staircase, and the second clip shows him being carried away on a stretcher.\n\nThe videos have been viewed more than 43,000 times collectively.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post's Sinhala-language caption translates to English as: “Another suspected to be a corona patient was identified in the World Trade Center a short while ago.”\n\nCorona refers to the novel coronavirus, also known as 2019-nCoV. Since its emergence in the central Chinese city of Wuhan in late 2019, it has killed more than 170 people in China, as reported here by the Associated Press on January 29, 2020.\n\nMore than a dozen other countries have reported cases of the virus, as reported by AFP here on January 29, 2020.\n\nSri Lanka reported its first case of the virus, a Chinese tourist from Hubei, on January 27, 2020, as reported here by the Associated Press.\n\nThe World Trade Center is a high-rise business complex in the heart of Colombo, Sri Lanka’s capital city.\n\nThe videos were also shared here and here on YouTube, alongside a similar claim.\n\nThe claim is misleading; Sri Lanka’s Department of Government Information issued a press release on January 28, 2020 stating the man was suffering from a medical condition unrelated to the novel coronavirus.\n\nThe chief of the Department of Government Information Nalaka Kaluwewa refuted the misleading claim circulating on social media.\n\nHis Sinhala-language statement translates to English as: “The health authorities wish to inform the public that the images of an individual who took ill at the World Trade Center this evening and was taken to be hospitalised, circulating on social media with the claim that the featured individual is a coronavirus infected person false. Moreover, the government observes other claims stating similar patients have been admitted to hospitals in various parts of the country, have been circulated via social media and through word of mouth to create unnecessary fear among the people.\n\n\"The government requests the public to not be fooled by such false claims. If an individual infected by this virus is identified at any location, steps will be taken to release such information to the media via state health authorities.\n\n\"The government also requests the public to pay constant attention to the official statements issued by the health authorities.”\n\nBelow is a screenshot of the press release:\n\nThe World Trade Center in Colombo also published a statement on its official Facebook page, denying the misleading claim.\n\nIt reads: “The WTC wishes to inform you that the video that has gone viral stating a possible case of Coronavirus is not true.\n\n\"The person's ailment was not related to the virus and was as a result of fatigue.\n\n\"The security personnel and other client facing staff are wearing masks as a safety precaution since yesterday.”", "lang": "en"}