{"title": "[] Falso: Indio da Costa diz que só uma Escola do Amanhã foi inaugurada na Maré", "subtitle": "Candidato do PSD à Prefeitura do Rio, Indio da Costa, ainda derrapou ao falar sobre os inventores do aplicativo Doutor Já", "author": "piaui.folha.uol.com.br", "date": "2016-09-19T13:53:14-03:00", "vclaim_id": "vclaim-id-18241", "url": "https://piaui.folha.uol.com.br/lupa/2016/09/19/falso-indio-da-costa-diz-que-so-uma-escola-do-amanha-foi-inaugurada-na-mare/", "vclaim": "Na manhã desta segunda-feira (19), o candidato do PSD à Prefeitura do Rio de Janeiro, Indio da Costa, foi sabatinado pela CBN RJ. A equipe de jornalistas da Lupa acompanhou a entrevista, verificando o grau de veracidade das afirmações dele. Veja o resultado do trabalho – que também foi divulgado na CBN – logo abaixo.\n\n“Hoje as Escolas do Amanhã, das 40 na Maré, só uma foi inaugurada e está efetivamente funcionando”\n\nNo dia 26 de fevereiro deste ano, o prefeito Eduardo Paes inaugurou quatro escolas do Amanhã no Complexo do Maré. A prefeitura fez alarde em torno da abertura das escolas municipais Primário Nova Holanda, Primário Osmar Paiva Camelo, Primário Lino Martins da Silva e do Ginásio Olimpíadas Rio 2016.\n\nNa manhã desta segunda-feira (19), a Lupa entrou em contato com a ONG Redes de Desenvolvimento da Maré, que tem sede na Nova Holanda, e conversou com moradores da região. Todos informam que as Escolas do Amanhã estão abertas, recebendo crianças diariamente. Os moradores relataram que os espaços enfrentam problemas como a falta de professores, mas são espaços em funcionamento.\n\nAo falar sobre o sistema de marcação de consultas do município, o candidato defendeu o uso da tecnologia:\n\n“No Brasil se chama Doutor Já. (O aplicativo) Já está feito na área médica. Foi inventado pelo Jeff Bezos, que é o cara que inventou a Amazon”\n\nO Doutor Já é um aplicativo que permite que qualquer cidadão marque uma consulta médica pelo celular. Assim como o Uber, ao final da consulta o paciente avalia o médico que lhe atendeu, dando uma classificação.\n\nA Lupa verificou o funcionamento do app no Brasil e viu que, por enquanto, ainda não há informatização de pedidos médicos nem de exames, como afirmou o candidato na sabatina da CBN. Mas o “exagerado” vai para o fato de que não foi Bezos quem invetou o aplicativo. O fundador da Amazon é apenas um dos nove investidores iniciais da startup ZocDoc, que deu origem à versão brasileira. Os inventores da plataforma original foram o alemão Oliver Kharraz e o americano Nick Ganju.\n\nNo Brasil, os responsáveis pelo aplicativo Doutor Já são: Carlos Felipe Leão, Brenno Eudes, Gustavo Valente e Daniel Figueira.", "lang": "pt"}