{"title": "El video de la manifestación sí fue grabado en Polonia, pero es de 2017", "subtitle": "Un video de una multitudinaria protesta que supuestamente ocurrió recientemente en Polonia ha sido compartido decenas de veces en Facebook desde el 10 de mayo de 2020. Las imágenes sí muestran una manifestación en ese país, pero en 2017.", "author": "factual.afp.com", "date": "2020-05-29T23:38:14+02:00", "vclaim_id": "vclaim-id-44672", "url": "https://factual.afp.com/el-video-de-la-manifestacion-si-fue-grabado-en-polonia-pero-es-de-2017", "vclaim": "El video de la manifestación sí fue grabado en Polonia, pero es de 2017\n\nUn video de una multitudinaria protesta que supuestamente ocurrió recientemente en Polonia ha sido compartido decenas de veces en Facebook desde el 10 de mayo de 2020. Las imágenes sí muestran una manifestación en ese país, pero en 2017.\n\n“9 de mayo. Polonia. ¿DE VERDAD CREIAIS QUE LO VERIAIS EN TELECENSURA? Este es NUESTRO PODER. ESTA ES NUESTA FUERZA. LA MAYORIA”, indicó un usuario en una publicación de Facebook que fue compartida más de 600 veces.\n\nAl ser cuestionado en los comentarios acerca del contexto del video, el autor de la entrada aseguró que la protesta fue en Alemania y adjuntó una captura de una nota titulada “Inaudita imagen en Alemania: 3.000 personas protestan en Múnich contra las restricciones por el covid-19”, publicada por el diario español La Voz de Galicia el 9 de mayo de 2020.\n\nUna búsqueda inversa de una captura del video en el motor de búsqueda Yandex arrojó una coincidencia con otro, idéntico, publicado en la red social rusa VK el 25 de julio de 2017 presentado como imágenes de una protesta contra una “reforma judicial” en Polonia.\n\nEl mismo video, también presentado como imágenes de una protesta en Polonia, fue publicado en Twitter y YouTube el 23 y el 24 de julio de 2017 respectivamente.\n\nEn julio de 2017 este país europeo fue escenario de una serie de protestas contra una ley que reforzó el control político sobre la Corte Suprema, al otorgar al ministro de Justicia la autoridad para seleccionar a candidatos para el tribunal. Las manifestaciones fueron cubiertas por la AFP y medios de comunicación nacionales e internacionales.\n\nUn video tomado por la televisora polaca Polsat el 20 de julio de ese año en Varsovia, donde miles de personas se manifestaron con velas frente al palacio presidencial, muestra uno de los edificios y una bandera que también aparece en el video viral . Esta protesta también fue cubierta por la AFP.\n\nSegún el reporte de Polsat, la protesta interrumpió el transito en la avenida “Krakowskie Przedmieście”.\n\nComparaciones entre varias capturas del video viral e imágenes de Google Street View de la avenida Krakowskie Przedmieście, en el centro de Varsovia, confirman que el video fue grabado en la capital polaca y no en Alemania.\n\notestas contra el confinamiento en Alemania y Polonia\n\nAunque el video no muestra una protesta reciente en Polonia, en este país sí hubo manifestaciones contra las medidas de confinamiento impuestas para impedir la propagación del nuevo coronavirus.\n\nEn mayo se registraron diversas protestas en Varsovia y algunas terminaron incluso en enfrentamientos con las autoridades.\n\nAlemania también ha sido escenario de decenas de convocatorias para protestar contra el confinamiento. Las manifestaciones se estuvieron realizando cada sábado desde principios de abril y son convocadas por un colectivo heterogéneo llamado \"Resistencia democrática\".\n\nAlemania registra más de 180.000 contagiados por el nuevo coronavirus y más de 8.400 fallecidos. Polonia, por su parte, tiene al menos 23.000 casos confirmados y más de 1.000 muertes por el virus .\n\nEn suma, la secuencia que circula en redes sí muestra una protesta en Polonia, pero las imágenes no son recientes, sino que fueron tomadas en Varsovia en julio de 2017.", "lang": "es"}