{"title": "Estas armas no fueron incautadas durante las actuales protestas en Bolivia, sino en una operación policial en 2017", "subtitle": "Dos fotos que muestran desde diferentes ángulos un arsenal de armas han sido compartidas en redes sociales asegurando que éste fue decomisado a cocaleros, en el marco de las actuales manifestaciones en Bolivia. Pero las imágenes corresponden en realidad a un operativo policial realizado en Santa Cruz de la Sierra, dado a conocer en febrero de 2017.", "author": "factual.afp.com", "date": "2019-11-19T19:01:03+01:00", "vclaim_id": "vclaim-id-34172", "url": "https://factual.afp.com/estas-armas-no-fueron-incautadas-durante-las-actuales-protestas-en-bolivia-sino-en-una-operacion", "vclaim": "Estas armas no fueron incautadas durante las actuales protestas en Bolivia, sino en una operación policial en 2017\n\nDos fotos que muestran desde diferentes ángulos un arsenal de armas han sido compartidas en redes sociales asegurando que éste fue decomisado a cocaleros, en el marco de las actuales manifestaciones en Bolivia. Pero las imágenes corresponden en realidad a un operativo policial realizado en Santa Cruz de la Sierra, dado a conocer en febrero de 2017.\n\n“MIREN LO QUE DECOMISARON A LOS POBRES E INOCENTES COCALEROS DEL CHAPARE QUE SÓLO HACEN BLOQUEOS PACÍFICOS. SE IMAGINAN EL ARMAMENTO QUE TODAVÍA TENDRÁN LOS bloqueadores”, dice un publicación en Facebook del 16 de noviembre pasado que ha sido compartida más de 2.500 veces. Las imágenes de las armas presentadas en el piso también circularon en Twitter (1) y junto a otras fotos.\n\nCaptura de pantalla tomada el 19 de noviembre de 2019 de una publicación en Facebook El mensaje hace referencia a la movilización del 16 y 17 de noviembre de cocaleros de la provincia del Chapare, feudo del expresidente boliviano Evo Morales en Cochabamba (centro). Allí, campesinos cocaleros chocaron el 15 de noviembre con el Ejército y la Policía, con un saldo de nueve muertos, según la Comisión Interamericana de Derechos Humanos (CIDH). Para aumentar la presión, seis sindicatos cocaleros del Chapare exigieron el 16 de noviembre \"la renuncia de la autoproclamada\" presidenta interina, Jeanine Áñez, \"en un plazo de 48 horas\" y pidieron al Legislativo aprobar una ley \"que garantice las elecciones nacionales en un plazo de 90 días\". Sin embargo, una búsqueda inversa de las fotografías en los motores Yandex y Google Imágenes dio como resultado que ambas imágenes corresponden a un operativo dado a conocer el 17 de febrero de 2017 por la Fuerza Especial de Lucha Contra el Crimen (FELCC) y la Aduana boliviana en Santa Cruz de la Sierra (centro-este).\n\nDe acuerdo con el comunicado de Aduana, entonces se encontraron 34 fusiles de asalto y 41 pistolas: “Ingresaron al país al interior de dobles fondos de un remolque para vehículos livianos dentro de una contenedor cuya declaración registraba el destino de Santa Cruz (...) la procedencia del cargamento es Florida, Estados Unidos”, precisa el comunicado.\n\nLa primera foto apareció a una nota del portal Eju! con la marca de agua de El Deber Digital, un portal de Santa Cruz de la Sierra. El sitio publicó originalmente la imagen en su cuenta de Twitter el 17 de febrero de 2017 con el mensaje: “Aduana incauta 75 fusiles de asalto y pistolas de contrabando en Santa Cruz”.\n\nEl equipo de verificación de la AFP encontró la segunda imagen en un despacho de la agencia de noticias EFE. La fotografía también se encuentra en el archivo de fotos de la agencia y en su leyenda confirma el día y el lugar en el que fue tomada y detalla que se trató de “un cargamento de 75 armas de uso militar proveniente de Estados Unidos”.\n\nEn conclusión, las dos fotografías que muestran armas no fueron tomadas durante un decomiso actual, en el contexto de las manifestaciones actuales de cocaleros de Chapare, en Bolivia. Se trata de un operativo policial dado a conocer en febrero de 2017 después de que las autoridades bolivianas informaron haber hallado armas en un doble fondo que tenía un remolque de vehículos proveniente de Estados Unidos.\n\nLa AFP ya ha verificado un video que circuló recientemente como tratándose de una incautación de armas destinadas a cocaleros bolivianos en el marco de las protestas.", "lang": "es"}