{"title": "Coronavirus Rumours Hit Mumbai Hotels Westin And Fatty Bao", "subtitle": "The Westin and Fatty Bao in Mumbai denied that they had any confirmed cases of Coronavirus on their premises", "author": "www.boomlive.in", "date": "2020-03-17T00:56:58+05:30", "vclaim_id": "vclaim-id-55326", "url": "https://www.boomlive.in/health/coronavirus-rumours-hit-mumbai-hotels-westin-and-fatty-bao-7246", "vclaim": "Viral messages stating that The Westin Garden and The Fatty Bao, two Mumbai based hotels and restaurants have confirmed cases of COVID-19 among their staff members is false. WhatsApp was rife with rumours suggesting that the staff at the two food and beverage entities were said to have tested positive. Speaking to BOOM, both the organisations have denied these rumours.\n\nBOOM received messages claiming that staff at The Westin Garden, a Marriott group of companies hotel in the western suburbs of Mumbai as well as The Fatty Bao, a chain of Asian cuisine restaurants across Mumbai had tested positive and that the places were being evacuated.\n\nBOOM received an image on its WhatsApp helpline that claimed that the FnB director of the hotel in Goregaon, Akshay Sood, had confirmed a positive case at the hotel and that the hotel premises were being evacuated. The image resembled news articles on a website when viewed on a phone. But on a search, no such article could be found.\n\nBOOM contacted the Westin Hotel to verify the veracity of this claim where the hotel management denied having anybody on the staff to have tested positive. They also stated that nobody by the name of Akshay Sood was associated to the Westin hotel or the Marriott chain of hotels.\n\nTheir official statement also went on to acknowledge that the hotel is following all the necessary protocols and precautions for COVID-19.\n\n\"This piece of news currently circulating on certain social media platforms is unfounded. The gentlemen quoted in the news piece is not an employee of The Westin Mumbai nor of Marriott International. We have filed a complaint with the Mumbai Cyber Cell and shall provide all cooperation in the necessary investigation. The safety and security of our guests and associates is of paramount importance and all necessary protocols are being followed to ensure the same. At this point of writing, we can confirm that The Westin Mumbai is not aware of any guest or associate confirmed to test positive for Covid – 19.\"\n\nJust like Westin, a popular Asian cuisine fine dining restaurant also grappled with rumours claiming that their chef was tested positive for COVID-19. The Fatty Bao's Khar and Bandra outlet was targeted with the claim that the entire restaurant was being sanitised. BOOM received this claim also on its WhatsApp helpline.\n\nBOOM reached out to the management at the restaurant who refuted this claim stating that they have been following all the precautionary measures and that nobody from their staff had tested positive for the virus.\n\nIn a written statement, the management assured that the health of their guests, team and staff was of utmost importance to them.\n\n\"Dear Guests, it has come to our notice that a false rumour is doing the rounds of WhatsApp regarding a confirmed Covid 19 case being found at The Fatty Bao, Bandra.\n\nWe would like to reassure our guests that this is completely baseless and untrue. At a time like this, when accurate information is of utmost priority, misleading information of this sort can harm a lot of people, so we would request you to not share this rumour further and help us quell it. We would like to assure our guests that your health and safety as well as that of our team and staff are topmost priority for us.\n\nThese are trying times for all of us; and the way to overcome this is for all to be responsible and aware at all times.Thank you for your continued support.\n\nMumbai's Kasturba Hospital, currently has 14 positive cases of COVID-19 with either travel histories or are family members of the ones who tested positive previously. Six of these are from Mumbai while the rest are from Thane, Kalyan, Raigad, and Navi Mumbai.\n\nAlso Read: Times of India Misreports Agra Woman Fleeing After Coronavirus Tests", "lang": "en"}