{"title": "Image of children hanging onto a cable is from Nepal, not from Uttarakhand.", "subtitle": "Reverse image search led us to many websites in which this image is featured and in all these websites the image is reported to be from Nepal.", "author": "factly.in", "date": "2020-08-14T11:37:50+00:00", "vclaim_id": "vclaim-id-73932", "url": "https://factly.in/image-of-children-hanging-onto-a-cable-is-from-nepal-not-from-uttarakhand/", "vclaim": "A post claiming school children from Uttarakhand are hanging onto a cable in order to cross a river on their way to school is doing rounds on social media. Through this article lets fact-check the claim made in the post.\n\nFact: Reverse image search led us to many websites in which this image is featured and in all these websites the image is reported to be from Nepal. The image has nothing to do with Uttarakhand. Hence the claim made in the post is FALSE.\n\nReverse image search of the photo led us to a few website links in which the same image was featured. In one such link, we found the same image and according to the description below the image, the kids are crossing the Trishuli river on their way to school. Taking a cue from this, when we ran google search with the keyword ‘Trishuli river’, we found that the Trishuli river is one of the major tributaries of the Narayani river basin in central Nepal.\n\nAnother search result directed us to a news article which reported the image back in 2013. As per this article, the image in which kids are hanging onto a cable is from Nepal.\n\nFurther, the same image is featured in a listicle titled “Top 10 Dangerous Routes School Kids Around The World Have To Take Everyday”. The description below of the image in the listicle reads “In the Benighat district of Nepal, children have to use these cable ropeways to reach their school on the other side”.\n\nA couple of more search results in which the same image is featured can be seen here and here. Even in these, the image is reported to be that from Nepal.\n\nFrom all these search results, it can be inferred that, though the image is on the internet for many years, none of these results attributed this image to Uttarakhand. In all these results the image was reported as from Nepal.\n\nDid you watch our new video?", "lang": "en"}