{"title": "Video game footage viral as US forces taking down Iranian Major General Qassem Soleimani", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-07T16:15:17+00:00", "vclaim_id": "vclaim-id-29685", "url": "https://www.altnews.in/video-game-footage-viral-as-us-forces-taking-down-iranian-major-general-qasem-soleimani/", "vclaim": "A video is doing the rounds on social media with the claim that it shows the attack that killed the Iranian general Qassem Soleimani. Meena Das Narayan, who is followed by PM Narendra Modi, tweeted the video with the caption “Amazing video of Sulaimani’s end”.\n\nThe video was also played by ABP News during a broadcast on US attack on Iran. “Since the last few days, a video is massively viral on social media. It is being said that the video is of the American airstrike.” The channel then goes on to describe the visuals – “six vehicles targetted with air missiles, some try to escape but are caught in the fire” – but adds at the end, “ABP News does not vouch for the authenticity of the video which is the only base for the claim.” This was a part of the channel’s 10:00 AM broadcast on January 8.\n\nThe clip is viral on Twitter and Facebook.\n\nWe have received multiple requests to verify the video on the Alt News app and on WhatsApp.\n\nA reverse image search of a keyframe from the video led us to multiple sites that said “AC 130 Gunship Simulator”.\n\nA keyword search led to the same video on YouTube posted by Byte Conveyor Studios. Byte Conveyor Studios is an independent game development studio in Buenos Aires, Argentina. The description of the YouTube video says that it is a preview of the game “AC-130 Gunship Simulator: Special Ops Squadron“. On the top right of the corner of the video, the words “Development footage. This is a work in progress. All contents subject to change” can be read.\n\nThe same video was earlier viral with the claim of ISIS killing its targets.\n\nThe video does not show US forces taking down Iranian general Qassem Soleimani. It is a video game footage.", "lang": "en"}