{"title": "Fact Check: No, the new-born baby is not 105 years old, she is suffering from a skin disease ﻿", "subtitle": "A photo of a baby is circulating across social media\npurporting to show a miracle that happened in India where a 105 years old baby\nis born Vishvas News investigated and found that the viral claim is false \n\n\n\nClaim\n\n\n\nA photo shared on Facebook by a user named ‘Hakeem Abdul\nGhani Ghani claims...", "author": "www.vishvasnews.com", "date": "2019-09-23T07:32:51+05:30", "vclaim_id": "vclaim-id-31221", "url": "https://www.vishvasnews.com/english/health/fact-check-no-the-new-born-baby-is-not-105-years-old-she-is-suffering-from-a-skin-disease/", "vclaim": "A photo of a baby is circulating across social media purporting to show a miracle that happened in India where a 105 years old baby is born. Vishvas News investigated and found that the viral claim is false.\n\nA photo shared on Facebook by a user named ‘Hakeem Abdul Ghani Ghani claims that: “A 105 years old baby is born in India”\n\nVishvas News started its investigation by performing the reverse image search of the viral photo. We found multiple reports online that had used the photo of the same baby.\n\nThe news dates back to 2015 as per the report published at Jagran.com which states: A two week old baby abandoned by parents after being born by a rare wrinkly skin condition. As per the report, the baby was suffering from a disease named Intra-Uterine Growth Retardation (IUGR) and was being treated at Mumbai’s Wadia Hospital.\n\nWhen we further searched news reports using the keywords “Newborn baby abandoned by parents due to wrinkly skin” and found multiple media reports on the same.\n\nHere’s another report by metro.co.uk, covering the same story:\n\nVishvas News spoke to Dr. Virendra Mittal, Paediatrician, Metro Mas Hospital, Jaipur. He said, “this claim is false. The baby is not 105 years old. Rather, he is suffering from a skin disease.”\n\nThe claim stating that the baby shown in the viral photo is 105 years old is false. In fact, the baby was born in the year 2015 with a skin disease due to which her skin was wrinkly.", "lang": "en"}