{"title": "Fact Check: Neither the viral post on Coronavirus (COVID-19) is from UNICEF nor it is accurate", "subtitle": "New Delhi  Vishvas News   A viral message claiming to be from UNICEF  United Nations International Children Education Fund  is going viral on social media The message with a UNICEF name states that Coronavirus  COVID 19  is large in size where the cell diameter is 400 500 micro and for this reason...", "author": "www.vishvasnews.com", "date": "2020-08-05T13:27:15+05:30", "vclaim_id": "vclaim-id-51365", "url": "https://www.vishvasnews.com/english/health/fact-check-neither-the-viral-post-on-coronavirus-covid-19-is-from-unicef-nor-it-is-accurate/", "vclaim": "New Delhi (Vishvas News): A viral message claiming to be from UNICEF (United Nations International Children Education Fund) is going viral on social media. The message with a UNICEF name states that Coronavirus (COVID-19) is large in size where the cell diameter is 400-500 micro and for this reason any mask may prevent its entry. Vishvas News investigated and found the viral post to be fake. The viral message on Coronavirus (COVID-19) is neither from UNICEF nor accurate.\n\nA message shared on social media reads: “Coronavirus (COVID-19) is large in size where the cell diameter is 400-500 micro and for this reason any mask may prevent its entry.” The message is attributed to UNICEF. The archived version of the post can be checked here.\n\nVishvas News contact Dr. Praful Bharadwaj who is a Health Officer at UNICEF and asked regarding the viral post. Dr Praful said: “The viral message is falsely attributed to UNICEF. UNICEF has not issued any such advisory.”\n\nThe viral post states that coronavirus is a cell whose diameter is 400-500 micro.\n\nCoronavirus isn’t a cell but a virus, an infectious agent that replicates in cells of living organisms. Research is still underway to ascertain its size.\n\nAccording to a report in Lancet, the SARS-CoV-2 virus itself is around 50-200 nanometres wide.\n\nFace masks can prevent the spread of coronavirus if proper hygiene etiquette is followed. Frequent hand washing and social distaining needs to be maintained.\n\nVishvas News also found a tweet on the handle of UNICEF Philippines regarding the viral post. The text in the tweet read: Misinformation on COVID-19 UNICEF does not issue coronavirus advisories on chat apps. We post updates and safety tips only on official verified UNICEF accounts and on our official website.\n\nCharlotte Petri Gornitzka, UNICEF Deputy Executive Director for Partnerships has issued a statement on coronavirus misinformation on the official website of UNICEF.\n\nIt stated: While many people are sharing information about the virus and how to protect against it, only some of that information is useful or reliable. Misinformation during times of a health crisis can spread paranoia, fear, and stigmatization. It can also result in people being left unprotected or more vulnerable to the virus.\n\nThe viral post is shared on Facebook by a user named Hla Oo. When Vishvas News scanned the social profile of the user we found that the user is based out of Pyay, Myanmar.\n\nThe viral message on Coronavirus (COVID-19) is neither from UNICEF nor accurate.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}