{"title": "Aktuelle Zahlen nur vorläufig - kein Beweis für Ende der Corona-Epidemie in Schweden", "subtitle": "dpa-Faktencheck - Berlin (ots) - In Schweden gehe die Corona-Epidemie \"dem Ende entgegen\" und das ganz ohne Lockdown, wird in einem Facebook-Post behauptet. Das lasse sich aus den neuesten Daten ablesen. Als Beweis wird eine Grafik mit der ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-41871", "url": "https://www.presseportal.de/pm/133833/4585610", "vclaim": "Aktuelle Zahlen nur vorläufig - kein Beweis für Ende der Corona-Epidemie in Schweden\n\nIn Schweden gehe die Corona-Epidemie \"dem Ende entgegen\" und das ganz ohne Lockdown, wird in einem Facebook-Post behauptet. Das lasse sich aus den neuesten Daten ablesen. Als Beweis wird eine Grafik mit der Überschrift \"Deaths per Day\" angeführt, die zum Ende hin stark abfällt. Das schwedische Beispiel zeige, dass ein Lockdown medizinisch unnötig oder sogar kontraproduktiv sei. (https://perma.cc/22AK-UYEK)\n\nBEWERTUNG: Dass die Epidemie in Schweden dem Ende entgegengeht, lässt sich nicht aus den Zahlen schließen. Die Gesundheitsbehörde warnt vor Fehlinterpretationen, vor allem bei jüngeren Daten. Im Vergleich zu Nachbarländern ist die Zahl der Todesfälle pro 100 000 Einwohner in Schweden vergleichsweise hoch.\n\nFAKTEN: Die staatliche Gesundheitsbehörde veröffentlicht auf ihrer Seite die ihr vorliegenden Zahlen im Zusammenhang mit Covid-19 (http://dpaq.de/35HgO). Sie weist darauf hin, dass es Verzögerungen bei der Meldung und Ergänzung von Daten zu den neuen Fällen und den Verstorbenen gibt. So werden diese fortlaufend aktualisiert. Die Zahlen der jeweils letzten Tage seien nur mit Vorsicht zu interpretieren (http://dpaq.de/umhMH unter \"Information om datakällor\").\n\nDas gilt auch für die Zeitreihe der Gesundheitsbehörde zu den täglichen Todesfällen, die im Facebook-Post zu sehen ist: Die sehr niedrigen Toten-Zahlen für die letzten drei Tage in der Grafik (17. April: 30, 18. April: 19, 19. April: 17) lassen sich damit erklären, dass für diese Tage noch wenige Daten vorlagen. Mit Stand 30. April war die Zahl der Toten für diese Tage in der Statistik deutlich höher: 17. April - 80 Verstorbene, 18. April - 85, 19. April - 86.\n\nAnders als in weiten Teilen Europas hat die schwedische Regierung bislang nicht mit strikten Maßnahmen wie der Schließung von Schulen, Kindergärten, Geschäften und Restaurants auf die Corona-Pandemie reagiert.\n\nEs gilt nur etwa ein Verbot von Versammlungen mit mehr als 50 Menschen und ein Besuchsverbot in Seniorenheimen. Darüber hinaus sind die Menschen unter anderem dazu angehalten, Abstand zu halten, zu Hause zu arbeiten, nicht unnötig umherzureisen und bei Krankheitssymptomen zu Hause zu bleiben.\n\nDie Statistik der amerikanischen Johns Hopkins-Universität zeigt, dass die schwedische Zahl von 23,1 Todesfällen pro 100 000 Einwohner verhältnismäßig hoch ist (http://dpaq.de/3gQGk - Stand: 28.04.2020). Zum Vergleich: Schwedens skandinavische Nachbarn, die mit strikten Maßnahmen reagierten, liegen bei 7,5 (Dänemark), 3,9 (Norwegen) und 3,6 (Finnland). Deutschland kommt laut dieser Statistik auf einen Wert von 7,6 Todesfällen pro 100 000 Einwohner.\n\nInzwischen gibt es auch Kritik von schwedischen Wissenschaftlern an der Strategie der Regierung. Unter ihnen ist Bo Lundbäck, Professor für klinische Epidemiologie von Lungenerkrankungen in Göteborg. Er hält die hohen Todeszahlen für inakzeptabel. \"Ich sehe nicht, dass Schweden eine konkrete Strategie verfolgt und ich sehe auch keinen Trend\", sagte er der Deutschen Presse-Agentur.\n\nHinweise der schwedischen Gesundheitsbehörde zu den Daten: https://www.folkhalsomyndigheten.se/smittskydd-beredskap/utbrott/aktuella-utbrott/covid-19/bekraftade-fall-i-sverige/\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}