{"title": "All Wet on Water Quality Data", "subtitle": "", "author": "www.factcheck.org", "date": "2016-05-26T16:46:49+00:00", "vclaim_id": "vclaim-id-956", "url": "http://www.factcheck.org/2016/05/all-wet-on-water-quality-data/", "vclaim": "During a recent congressional hearing, Rep. Steve King of Iowa underestimated what scientists know about the relationship between farming practices and water quality.\n• King said scientists don’t know about the quality of water in the U.S. “when the buffalo roamed” because there were “no water quality tests then.” Pre-1900 water quality data is relatively scarce, but experts can use techniques from paleolimnology to evaluate past water quality.\n• He implied that this lack of “baseline” data prevents scientists from knowing whether applications of crop fertilizer are “too much.” But experts say they don’t need 19th century data to know fertilizers have negatively impacted water quality. The 20th century provides plenty of evidence.\n\nTo start, the term “bison” is scientifically more accurate than “buffalo” when referring to North American populations. In the 16th century, approximately 30 million to 60 million wild bison (Bison bison), roamed North America, according to the U.S. Fish and Wildlife Service. Over the span of the 19th century the number of bison on the continent was reduced to 1,000. Bison were slaughtered for a variety of reasons, including for food and for their hides and bones.\n\nAt a May 17 hearing concerning the impact of environmental regulations on the farming economy, King asked a witness from the Pennsylvania Farm Bureau a number of rhetorical questions concerning “the science” behind environmental regulations on farming practices. For example, he asked “are you confident that the records are good enough now that the science is there to make recommendations, let alone regulations, on applications of, say, fertilizer?”\n\nHe went on to imply, again in question form, that “we don’t have a sense on … what’s the baseline” for water quality. He claimed that “environmentalists” want water quality to return to “when the buffalo roamed because they say that’s when the ecology was as perfectly balanced as we can imagine.” He then claimed, “And I’m just submitting that they don’t know what it was then. There was no water quality tests then. And they can only imagine, but they also imagine that your application is too much.”\n\nKing also cited a pending lawsuit between the Des Moines Water Works and three counties in Iowa. According to the Des Moines Register, the “Des Moines utility sued Calhoun, Buena Vista and Sac counties [in March 2015], alleging underground drainage tiles act as conduits that enable high levels of nitrates to move from farm fields into the Raccoon River, one of two sources of drinking water for 500,000 metro area residents.”\n\nWe take no position on the lawsuit. But we can say there is knowledge of water quality from the 1800s and before. We can also say scientists don’t need data from the 1800s and before to know that the applications of crop fertilizers have negatively impacted water quality in the U.S., despite King’s implication.\n\nWe reached out to King’s office for clarification and comment, but it hasn’t gotten back to us. We will report back if it does. In the next sections we’ll explain what scientists know about water quality in the U.S. pre- and post-1900.\n\nIn a chapter of the book Food, Energy and Water, Donna N. Myers, a water quality expert at the U.S. Geological Survey, writes, “Water quality activities in the United States began around 1800.” Increased water usage and development “to support economic development,” she explains, “created a need for water quality monitoring and assessment.”\n\nEarly analyses concentrated on evaluating the mineral composition of water. By 1850, scientists had distinguished “90 chemical elements,” writes Myers, including chlorine, sulfuric acid, water hardness and organic matter. Spurred by outbreaks of water borne diseases (e.g. cholera and typhoid fever) starting in the 1830s, chemists developed additional methods for evaluating water pollution from sewage. These included tests for nitrogen-based chemicals, like ammonia.\n\nScientists also began publishing manuals on water analysis methods in the 1800s. Myers notes one in particular: Water Analysis: A Practical Treatise on the Examination of Potable Water. First published in 1868, the book outlines techniques for detecting nitrate and nitrite, among other chemicals, in water.\n\nBetween 1887 and 1894, Massachusetts carried out what’s been called the “Great Sanitation Survey.” This was “the most extensive effort of its time with more than 40,000 samples collected in rivers, streams, and wells” across the state, writes Myers. The survey included analyses of nitrate, nitrite, ammonia and chlorine. Shortly after Massachusetts began its survey, New York, Connecticut, Ohio and Illinois followed suit.\n\nHowever, by the late 1800s, humans already had drastically reduced bison numbers and impacted water quality. But scientists also can evaluate “ ‘baseline’ conditions, meaning water quality and ecology in the absence of human effects” by using “the least disturbed sites we have available today,” Peter Van Metre, a hydrologist at the USGS, told us by email.\n\n“None of these [sites] are guaranteed to be truly pristine” because even Native Americans “affected the environment” when the bison were roaming, added Van Metre. But they still give scientists a good idea of the water quality needed for “a healthy ecological community.”\n\nScientists can also use sediment cores from water bodies, a technique from paleolimnology, to evaluate the water quality of the past. “As sediments accumulate in lakes and the oceans, they preserve a record of historical water quality,” Van Metre explained.\n\nSome of the most extensive research on water quality using sediment cores analyzes mercury contamination, he told us. Atmospheric mercury often contaminates lakes and rivers via rainfall. Methylmercury in particular is a known neurotoxin to humans, fish and other wildlife.\n\nTechniques from paleolimnology can also be used to analyze nitrate levels over time, a chemical King mentions during the hearing. However, unlike mercury, nitrate is water soluble, so it doesn’t remain in the sediment, Van Metre told us. So researchers use diatoms as indicators of changes in nitrate levels over time.\n\nDiatoms are algae with silicon shells, which are preserved in sediment. “Researchers can identify the different species from those shells” and reconstruct how algae communities change because different species are sensitive to different changes in water quality, including nitrate levels, Van Metre said.\n\nIn 2003 R. Eugene Turner and Nancy N. Rabalais, ecologists at Louisiana State University, published a paper in BioScience that used this technique. The researchers specifically looked at Mississippi River Basin, which spans the Midwest and includes King’s state of Iowa. In addition to examining changes in land clearing, agricultural expansion and soil erosion, they also analyzed diatom levels at the mouth of the Mississippi River.\n\nWith data dating to 1700, Turner and Rabalais found that peaks and declines in diatom levels “coincide with land-use changes resulting from land clearing, expansion of agriculture, and land drainage efforts” within the region.\n\nDue to this close parallel, they concluded that the rise in diatom concentrations in the second half of the 20th century is “undoubtedly related to increased nitrogen loading from the [Mississippi] river, which occurred as a direct consequence of fertilizer application rising dramatically [in the basin] after World War II.”\n\nIn short, scientists have knowledge of water quality in the U.S. “when the buffalo roamed,” despite what King claimed. Some water quality testing was conducted, but they can also reach back in time using methods from paleolimnology.\n\nIn the next section, we’ll outline how the data collected in the 1900s further supports the link between applications of fertilizers and decreased water quality in the U.S.\n\nWater quality monitoring “increased substantially” in the 20th century, especially after the passage of the Clean Water Act in 1972, Lori Sprague, a surface water specialist at USUGS, told us by email.\n\n“We really don’t have to go back” to when the bison roamed “to see the change [in water quality] due to nitrate … pollution in just the 20th century alone,” Myers, the author of the Food, Energy and Water chapter, also told us in an email.\n\nMany reports and papers have concluded that 20th century crop fertilizer use, combined with soil erosion from farming and other factors, has negatively impacted water quality in the U.S. Poor water quality creates issues for both humans and wildlife, such as blue baby syndrome and eutrophication, respectively:\n• Blue baby syndrome, also called methaemoglobinaemia, is “caused by the decreased ability of blood to carry vital oxygen around the body. One of the most common causes is nitrate in drinking water,” according to the World Health Organization.\n• Eutrophication can be characterized as “an explosive growth of algae” that reduces oxygen in water “when the algae die and are eaten by bacteria,” according to the National Oceanic and Atmospheric Administration,\n\nIf severe enough, these algae blooms can completely deplete water bodies of oxygen, leading to massive fish deaths, like those experienced in Lake Erie over the 20th and 21st centuries. The cause? An excess of nutrients like nitrates and phosphates in the ecosystem.\n\nSmall amounts these nutrients are necessary for plant growth and a healthy ecosystem. But in excess, they disturb ecosystems and leach into drinking water supplies. How does this happen? “When soils are disturbed enough during cultivation, the ecological processes that keep nutrients bound up in the soil and organic matter are subdued, and the stored nitrogen is released,” explain Turner and Rabalais in their BioScience paper. The nutrients then leach into creeks, rivers and coastal zones.\n\nIn other words, soils can become “exhausted” through cultivation, meaning they can’t hold nutrients or be used for crop farming. So farmers apply fertilizers to compensate for the decreased soil productivity. “Many studies have concluded that the application of fertilizers is a major source of the increased nutrient loading among large river watersheds in the last 50 years,” write Turner and Rabalais.\n\nAs previously mentioned, the authors point to nitrate, or nitrogen-based fertilizers, in particular as the main culprit in the Mississippi River watershed. “One thing seems certain: It took decades for the present system to develop, which suggests that it will take decades of working together for water quality rehabilitation to succeed,” the authors add.\n\nIn sum, there is scientific consensus that crop fertilizers have negatively impacted water quality in the U.S. Scientists have some evidence from the 19th century and before as well as plenty of evidence from the 20th century to support their conclusion, despite King’s implication.\n\nEditor’s Note: SciCheck is made possible by a grant from the Stanton Foundation.", "lang": "en"}