{"title": "Jamia violence: Student beaten in police lathicharge is not the one who torched bike", "subtitle": "", "author": "www.altnews.in", "date": "2020-02-17T16:40:45+00:00", "vclaim_id": "vclaim-id-42972", "url": "https://www.altnews.in/jamia-violence-student-beaten-in-police-lathicharge-is-not-the-one-torching-bike/", "vclaim": "A video depicting police lathi-charge on unarmed students inside Jamia Millia Islamia (JMI) university began circulating on social media since February 15. The lathi-charge took place on December 15 – the same day a bike was torched about 2 km away from the university campus. A viral claim now suggests that one of the students thrashed in the lathi-charge was responsible for the arson. Below is a tweet (archive) by Shiv Sharma who claims to be a member of the Bharatiya Janata Party’s IT cell.\n\nA handle infamous for promoting misinformation @erbmjha posted two images to claim that the arsonist and the student are the same individuals.\n\nVikas Pandey, of propaganda Facebook page ‘I Support Namo’ fame, alleged the same.\n\nA video created by propaganda page Political Kida also blames the student for arson.\n\nWhile Political Kida has uploaded the clip only on its Instagram page, the video has been picked up by other handles, including a fan page on Twitter dedicated to prime minister Narendra Modi (@narendramodi177).\n\nThe handle United Memes of India (@allindiamemers) also alleged that the student was responsible for arson. The tweet drew over 1,200 likes and 800 retweets.\n\nOpIndia included @allindiamemers’s tweet in an article where the right-wing outlet attempted to discredit the police brutality on the students.\n\nA user Saurabh Upadhyay has shared the video on both his Facebook and Twitter accounts.\n\nThe student injured in the police excess was identified as Salman by a BBC Hindi report published on February 16. He is a first-year PhD student in civil engineering. Salman said that he had covered his mouth and nose with a handkerchief because the police had fired tear gas shells.\n\nThe claim that the masked man torching the motorcycle is Salman was made on the basis of the apparent similarity in the clothes they were wearing. However, there are major dissimilarities in their garbs.\n\nThe person torching the motorcycle is sporting black coloured shoes with a white sole. Salman is wearing shoes that are completely black.\n\nIn the arson video, the man is wearing a jacket with white and red stripes on the arms. Salman’s jacket is hooded with white stripes. The string of the hood can also be spotted in front.\n\nSalman covers his face with a white handkerchief while the man who torched the bike wore a blue one.\n\nThe person seen torching the bike is therefore not the student thrashed in police lathi-charge inside JMI campus. The student who was beaten has been identified as first-year PhD student Salman. Readers can also watch the video below where we show how the arsonist’s clothes are not the same as what Salman was wearing.", "lang": "en"}