{"title": "The sexual allegations against Bill Clinton and Donald Trump: The corroborators", "subtitle": "Before publishing allegations of sexual misconduct, reporters seek out people who heard about the incidents at the time.", "author": "www.washingtonpost.com", "date": "2016-10-17T14:00:24Z", "vclaim_id": "vclaim-id-85129", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/10/17/the-sexual-allegations-against-bill-clinton-and-donald-trump-the-corroborators/", "vclaim": "Few may recall that the first detailed article about Paula Jones’s allegations against then-President Bill Clinton appeared on the front page of The Washington Post. A key factor in giving the article such prominence was that reporters were able to locate people who said they had heard about Clinton’s alleged advances at the time — long before he became president.\n\nOne of the first major articles about Juanita Broaddrick, who says Clinton raped her in 1978, also appeared in The Post. Again, it was essential to locate people who said they heard about the incident at the time.\n\nSimilarly, a number of women who have accused Donald Trump have provided corroborators who heard about the alleged behavior at the time it happened, or shortly thereafter. Here’s a sampling of the cases against Clinton and Trump, and the corroborators who have emerged. Trump has adamantly denied the women’s claims; Clinton settled a sexual harassment suit with Jones without admitting guilt and his attorney denied Broaddrick’s allegation.\n\nHer allegation: In 1991, while she was working at a state-sponsored conference, a state trooper asked her to meet with then-Arkansas Gov. Bill Clinton in his hotel room. When she arrived, she says, Clinton tried to kiss her and then dropped his pants and underwear and asked her to “kiss it.” She refused, and quickly left the hotel room.\n\nPamela Blackard, state employee sitting at the registration desk with Jones. She said she noticed Clinton staring intently at Jones and witnessed a state trooper asking Jones to go to Clinton’s hotel room. She recalled that about 10 minutes later, Jones returned, “shaking,” and she told Blackard in detail about Clinton’s actions. Blackard told her to tell no one, as she was afraid they would lose their jobs.\n\nBrad Trent, a New York photographer. He says he heard the story from Anderson at a dinner in 2007. “It was just girls saying stories about how they got hit on by creepy old guys,” Trent said of the conversation around the table.\n\nHer allegation: While interviewing Trump in 2005 for an article for People magazine about the first anniversary of his third marriage, Trump lured her into a room at Mar-a-Lago and abruptly kissed her, forcing his tongue down her throat. He then said they were going to have an affair.\n\nLiz McNeil, at the time a reporter for People (she is now an editor). She said that she heard about the incident the day after Stoynoff returned from her assignment. “She was very upset and told me how he shoved her against a wall,” she said.\n\nMary Green, another People reporter (now editor) who had just returned to New York. “In an early conversation we had in her office, she told me about what happened with Donald Trump,” Green said. “She was shaky, sitting at her desk, relaying that, ‘He took me to this other room, and when we stepped inside, he pushed me against a wall and stuck his tongue down my throat. Melania was upstairs and could have walked in at any time.’”\n\nPaul McLaughlin, Stoynoff’s former journalism professor. He said Stoynoff called her at the time of the alleged incident seeking advice on how to handle it: “She didn’t know what to do, she was very conflicted, she was angry, she was really confused about how to deal with this.” After a discussion, he said, Stoynoff decided it would be best if she kept the incident to herself.\n\nBrianne Webb, her sister. She said Crooks called her immediately about the incident as soon as she returned to her desk. “Being from a town of 1,600 people, being naive, I was like, ‘Are you sure he didn’t just miss trying to kiss you on the cheek?’ She said, ‘No, he kissed me on the mouth.’ I was like, ‘That is not normal.’ ”", "lang": "en"}