{"title": "Dangerous violin spider invading South African homes? Warning is ‘unfounded’", "subtitle": "Urging users to warn as many people as they can,", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-11531", "url": "https://africacheck.org/fbcheck/dangerous-violin-spider-invading-south-african-homes-warning-is-unfounded/", "vclaim": "Urging users to warn as many people as they can, raises the alarm that a dangerous spider is rapidly breeding and moving into South African homes. \n\n\n\n It says the “dangerous violin spider” can easily be mistaken for the harmless daddy longlegs spider, putting people at risk. \n\n\n\n There’s a photo of the offending spider, while other photos show the progression of a horrific hand injury - presumably caused by its bite.\n\nIs the photo of a violin spider?\n\n\n\nThe photo is indeed of a species of violin spider called the American brown recluse, Jan Andries Neethling, a museum scientist, told Africa Check. He is a taxonomist with the Arachnology department at the National Museum, Bloemfontein.\n\n\n\n But while the American brown recluse (scientific name Loxosceles reclusa) is related to violin spiders found in South Africa, it does not occur in the country.\n\nSouth Africa has some 20 to 30 species of violin spider, members of the genus Loxosceles. They all look similar, with their colour varying from grey to red-brown. The spiders also have the characteristic dark-brown to black violin-shaped markings on the carapace (the hard covering over the head and thorax), Neethling said.\n\nBut are their numbers increasing in SA homes?\n\n“The warning is most definitely unfounded,” said Neethling. He said the post was click-bait meant to cause fear as “many\n\npeople just don’t know any better as they believe all spiders are dangerous”.\n\nContact with the spiders becomes more likely as more people move into their habitat, but this is “a slow process”, Neethling said.\n\n“Unlike some other spiders that produce egg sacs with hundreds of eggs, violin spiders only produce three or four egg sacks with about 15 eggs in each in their lifetime.\n\nThere won’t be a drastic increase of violin spiders in homes, even with increased temperatures and good rain.”\n\nIn his view the hand injuries shown in the Facebook post were the result of a bite by a small rattlesnake, not a violin spider.\n\nHow ‘dangerous’ is the violin spider?\n\nViolin spiders are not aggressive and are not likely to bite, but they are considered dangerous as their venom destroys tissues around a bite, Neethling said.\n\nTheir bite is usually not painful and may feel like a mosquito bite. It then becomes a swollen blister that may turn black in a few days as it fills with blood.\n\nThe swelling usually subsides days later, but tissue damage may continue. This could cause a deep slow-healing wound that may scar.\n\nThat said, the wound is usually no larger than a small coin in size and not to the extent shown in the viral post,” Neethling said.\n\nThere is no antivenom medicine for violin spider bites, so the therapy is preventing and treating secondary infection of the wound. This is the greater danger as the infection could spread further into the body, Neethling said.\n\nViolin spiders are found in every province in South Africa, but are most common in Mpumalanga and Limpopo.They mainly live under rocks and logs, under the bark of trees, in old termite mounds, old mammal burrows and in caves. But a few types, such as Loxosceles parramae, can be found in homes in the Gauteng and Free State provinces where they hide behind picture frames, in cupboards and in drawers.", "lang": "en"}