{"title": "Analysis | Lara Trump’s claim that Trump has appointed more women than any other president", "subtitle": "Lara Trump claims Trump exceeds all other presidents in female appointments. In fact, he lags Obama, Clinton and possibly George W. Bush", "author": "www.washingtonpost.com", "date": "2018-03-13T07:00:37Z", "vclaim_id": "vclaim-id-85752", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/03/13/lara-trumps-claim-that-trump-has-appointed-more-women-than-any-other-president/", "vclaim": "Lara Trump, the president’s daughter-in-law, claimed on International Women’s Day that President Trump has appointed more women than any other president, in addition to having the first woman in charge of a campaign.\n\nThe RNC, meanwhile, in a tweet said Trump appointed more women “than previous administrations.” In a March 10 Instagram post, the RNC made a similar claim, and yet oddly included photographs of the first and second ladies, who obviously are not appointed (and so far, in U.S. history, are all female.)\n\nWe will set aside Lara Trump’s claim that Kellyanne Conway was the first woman in charge of a campaign. She actually was the third, after Susan Estrich (Mike Dukakis, 1988) and Donna Brazile (Al Gore, 2000), but she was the first to win.\n\nFirst of all, we should note that the White House referred queries about Lara Trump to the Trump campaign. A request for comment was ignored.\n\nAn RNC official, meanwhile, said that the organization was not trying to imply that Trump had a better record than all previous administrations. “We purposely did not say ‘any other administration’ because we know that’s not true,” the official said.\n\nTrump, of course, replaced John Kelly at Homeland Security with Kirstjen Nielsen, so now he has a total of five women with Cabinet rank. That still lags both Obama and Bill Clinton (Seven with Cabinet rank in his first term) but Trump places third overall, ahead of any other president, according to the Center for American Women and Politics at Rutgers University.\n\nBut just because the person at the top is female, it may not mean the rest of the team is. The Washington Post appointment tracker shows only one Education appointee, Secretary Betsy DeVos, is female, while the nine other Senate nominees at Education are male. That’s 10 percent, vs. 50 percent female appointments at Education under Obama.\n\nUnder no metric has Trump appointed more women than any previous president. In fact, he currently lags behind Obama and Clinton and possibly George W. Bush in terms of the percentage of female appointments. As we noted, the RNC tweet could have been better worded, especially since RNC officials concede this point. Trump may be better than other presidents, but not recent presidents.", "lang": "en"}