{"title": "Greta Thunberg target of disinformation around the world", "subtitle": "Greta Thunberg, the young icon of the fight against climate change and author of an inspiring speech at the recent UN General Assembly, is the subject of many false claims around the world. Here are a few debunked by AFP.", "author": "factcheck.afp.com", "date": "2019-09-27T16:59:58+02:00", "vclaim_id": "vclaim-id-84332", "url": "https://factcheck.afp.com/greta-thunberg-target-disinformation-around-world", "vclaim": "Greta Thunberg target of disinformation around the world\n\nGreta Thunberg, the young icon of the fight against climate change and author of an inspiring speech at the recent UN General Assembly, is the subject of many false claims around the world. Here are a few debunked by AFP.\n\nThis photo was shared in Canada, in Australia, in France, in Poland and Georgia: the young Swedish activist posing with George Soros, a Jewish American billionaire of Hungarian origin, and a regular target for conspiracy theories in Europe and the United States.\n\nThe photo actually came from a French satirical website, secretnews.fr, where it was altered. The original photo showed Thunberg posing with former US vice-president Al Gore, and was published in December 2018.\n\nHere is our article.\n\nA collage featuring the Soros photo mentioned above also shows a photo of a young girl held by a man in front of an Islamic State group flag, with the claim that the girl is Thunberg.\n\nThe photo is actually a screenshot of a video of a Koran recitation contest organized by the Islamic State organization in Aleppo, Syria, in 2013. There is no evidence that the girl in the photo is Thunberg.\n\nAFP debunked this photo in March 2019 when it was shared with the false claim that the girl was being sold as a child bride.\n\nThe third photo of the collage, featuring Thunberg wearing a t-shirt supportive of the anti-fascist group Antifa, is real. Thunberg shared the image on Twitter in July 2019. Following outrage over the perception of the group as violent, she deleted the photo and tweeted that she does not condone violence, while remaining staunchly against facism.\n\nHundreds of plastic bags and bottles strewn across a public park lawn after a climate march organized for Thunberg’s visit in New York City?\n\nThat’s what many online publications shared thousands of times claimed to show, providing a photo as proof. However, the photo shows London’s Hyde Park in April 2019, following a 4-20 protest for the legalization of cannabis.\n\nIn Brazil, a photo allegedly showing Thunberg enjoying a feast inside of a train while young children in rags look on enviously from the outside, was also widely shared.\n\nThis photo is fabricated. The young Swede published the original photo in January on her Twitter account with the caption “Lunch in Denmark.” Outside, rows of trees visible through the train window, not hungry children.\n\nHere is an article in Portuguese from our AFP Checamos colleagues.\n\nA false magazine cover shows Thunberg’s face above the words “Annual List of Highest Paid Activists,” in the style of Forbes Magazine’s 100 richest people on Earth list.\n\nHowever, the magazine cover originated on a parody website, and a spokesperson for Thunberg told AFP that she does not receive payment for her appearances or media engagements.", "lang": "en"}