{"title": "[] Os 100 dias de Doria e suas promessas de campanha", "subtitle": "Em que pé estão as promessas feitas pelo tucano ao longo da campanha eleitoral do ano passado? Checamos João Doria", "author": "piaui.folha.uol.com.br", "date": "2017-04-12T08:00:11-03:00", "vclaim_id": "vclaim-id-21839", "url": "https://piaui.folha.uol.com.br/lupa/2017/04/12/100-dias-prefeito-joao-doria/", "vclaim": "No ano passado, ainda como candidato a prefeito de São Paulo, o tucano João Doria fez uma série de promessas. Elas ficaram registradas no programa eleitoral registrado no Tribunal Superior Eleitoral (TSE), nos programas de rádio e TV e também nas diversas entrevistas que ele concedeu. Para marcar os 100 dias da nova administração, a Lupa analisou o andamento de algumas dessas propostas. Veja abaixo o resultado:\n\n“(Vou) Reduzir o tempo para abrir uma empresa de baixa complexidade para dois dias úteis”\n\nA promessa consta no programa de governo que a campanha de João Doria registrou no Tribunal Superior Eleitoral (TSE). No seu Plano de Metas, no entanto, a proposta fixou um prazo superior: de cinco dias. Textualmente o novo documento promete “reduzir o tempo para abertura e formalização de empresas de baixo risco de 101,5 dias para 5 dias” – duas vezes mais do que foi dito durante a corrida eleitoral.\n\nProcurada, a Prefeitura disse que a primeira fase do programa que fará essa redução no tempo tem como meta sete dias, mas o prazo de dois dias será atingido até o final da atual gestão.\n\nEm outubro de 2016, em entrevista à rádio Jovem Pan, Doria disse que, em 1 de janeiro, a Guarda deixaria de multar e passaria a “cuidar das pessoas”. Em fevereiro, o site G1 flagrou guardas civis multando carros na Zona Sul de São Paulo, e Doria respondeu com uma postagem de Facebook. Nela, escreveu que “diferente do que acontecia na antiga gestão, nenhum guarda civil sai para as ruas com o objetivo de multar”, mas ressaltou que eles continuam com “autonomia para autuar caso se deparem com casos específicos no trânsito que coloquem a sua vida e a de outras pessoas em risco”.\n\nA Prefeitura disse que a Secretaria de Segurança Urbana divulgou um comunicado suspendendo a aplicação de multas pela guarda, exceto nas situações descritas pelo prefeito, com destaque à proteção escolar. Ainda acrescentou que “os guardas não utilizam mais os radares-pistola”.\n\nTanto na campanha quanto depois de sua posse, Doria prometeu agir contra “a obsessão pela multa, pela geração de receita através dela”. Após 100 dias de governo, no entanto, ainda não é possível saber se houve queda nas multas ou não.\n\nO portal Mobilidade Segura, lançado em fevereiro de 2016, não mostra os resultados das multas aplicadas na cidade desde janeiro. Além disso, nem a CET nem a Secretaria Municipal de Mobilidade e Transportes responderam os pedidos de Lei de Acesso à Informação apresentados nos últimos três meses.\n\nEm 31 de março, em sua última resposta, o secretário Sérgio Avelleda informou que o portal seria “atualizado em abril” – sem fixar o dia – e que havia “pedido urgência”. Também orientou que fosse apresentado outro pedido de informação (que demora até 20 dias para ser tramitado), caso o prazo de abril não fosse cumprido.\n\nPor nota, a prefeitura disse que busca identificar os radares que mais multam na cidade com o objetivo de “reforçar a sinalização e informar o motorista” e que o balanço das multas aplicadas em 2017 ainda não está concluído, uma vez que demora cerca de três meses para que eles sejam fechados.\n\nA promessa que o então candidato João Doria fez em entrevista à TV Brasil e ao jornal El País não aparece no Plano de Metas. Na área de Saúde, há propostas como “aumentar a cobertura da atenção primária para 70%” e “certificar 75% dos estabelecimentos municipais de saúde conforme critérios de qualidade, humanização e segurança do paciente”. Não há menções específicas sobre o horário de funcionamento das unidades.\n\nA Prefeitura disse que o Plano de Metas segue disponível para contribuição dos cidadãos seja por meio de audiências públicas ou pelo site PlanejaSampa.\n\n“Eu sou a favor da inspeção veicular, gratuita. (…) Para permitir que você, com a inspeção veicular, possa ajudar a corrigir esse problema (de poluição do ar)”\n\nNa campanha, Doria mencionou diversas medidas para combater a poluição do ar. Afirmou, mais de uma vez, que era favorável à volta da inspeção veicular, desde que ela não tivesse custo para o usuário. Em seu programa de governo, afirmou que iria “implantar um programa de monitoramento veicular municipal para os ônibus e os veículos de transporte de carga movidos a diesel”. Mas, no Plano de Metas apresentado em 30 de março, não fez nenhuma menção a esse combustível ou à inspeção veicular. Na parte que diz respeito a meio ambiente, Doria propõe plantar 200 mil árvores ou aumentar em 7% o uso do transporte público até 2020. Na seção sobre transporte, promete “rever as especificações técnicas da frota” e “dos equipamentos embarcados” – sem detalhar possíveis alterações.\n\nA assessoria de Doria destacou que cidadão pode contribuir com sugestões para o Plano de Metas seja por meio de audiências públicas ou pelo site PlanejaSampa.", "lang": "pt"}