{"title": "Homem em foto com Gleisi Hoffmann não é o agressor de Bolsonaro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-43537", "url": "https://www.aosfatos.org/noticias/homem-em-foto-com-gleisi-hoffmann-nao-e-o-agressor-de-bolsonaro/", "vclaim": "Homem em foto com Gleisi Hoffmann não é o agressor de Bolsonaro\n\nÉ falsa a informação que circula em redes sociais de que o agressor do presidenciável Jair Bolsonaro (PSL) foi fotografado ao lado da senadora Gleisi Hoffmann, presidente do PT, como mostra esta foto aqui. O homem que aparece em selfie com a petista, como divulgado na publicação viral, não é Adélio Bispo de Oliveira nem possui semelhança física com o responsável pelo atentado. \n\n \n\n Além disso, o ato político em que Gleisi Hoffmann esteve presente e no qual a foto foi feita ocorreu em cidade diferente do atentado e após a polícia prender o agressor.\n\nEste conteúdo foi verificado pelo Comprova, coalizão de veículos de imprensa brasileiros do qual Aos Fatos é parceiro institucional. As informações checadas foram confirmadas pela equipe do Aos Fatos, que classificou a imagem com o selo FALSO.\n\nAs imagens foram compartilhadas por ao menos quatro perfis pessoais no Facebook, que alcançaram ao menos 1,2 mil usuários. Por meio da ferramenta de verificação do Facebook (entenda como funciona), as fotos também foram marcadas como FALSAS.\n\nA foto verdadeira, uma selfie, foi feita em Curitiba (PR), no mesmo dia do crime contra Bolsonaro, que aconteceu em Juiz de Fora (MG). Cerca de 900 quilômetros separam as duas cidades.\n\n \n\n Adélio, o autor do atentado, foi preso na cidade mineira minutos após atacar Bolsonaro com uma faca enquanto o candidato fazia campanha de rua - o atentado aconteceu no período da tarde, às 15h40. \n\n \n\n Uma foto do momento em que o homem faz a selfie com Gleisi Hoffmann foi publicada no Facebook da senadora por sua assessoria, assim como outras imagens feitas no ato de campanha que aconteceu, também no dia 6 de setembro, na praça Rui Barbosa, no centro da capital paranaense. \n\n \n\n O Comprova comparou fotos de Adélio com a do rapaz ao lado de Hoffmann no Betaface, software de reconhecimento facial. A ferramenta mostrou que os rostos não são compatíveis. O resultado indicou 63,4% de equivalência de traços faciais, o que é insuficiente para apontar que sejam a mesma pessoa.\n\n \n\n A pedido do Comprova, a assessoria de Gleisi Hoffmann disponibilizou a foto original publicada na página oficial da senadora no Facebook. A partir desse arquivo, e usando a ferramenta Read Exif Data, foi possível ler os chamados metadados da imagem. Os metadados guardam detalhes sobre a produção da foto, como data e hora do registro, local em que a imagem foi capturada e marca e modelo do equipamento utilizado pelo fotógrafo.\n\n \n\n Os metadados da foto de Hoffmann com o homem indicam que o registro foi feito às 20h09 do dia 6 de setembro de 2018, embora a foto só tenha sido publicada no Facebook da senadora no dia seguinte. O horário, as roupas das duas pessoas, o céu escuro correspondem com a imagem viral.\n\n \n\n No viral, a senadora aparece à esquerda. Na \"foto da selfie\", feita pela equipe da petista, à direita. Não significa que tenham sido feitas em momentos diferentes. É possível que o uso da câmera frontal do aparelho celular tenha invertido a imagem ou a inversão pode ter sido feita posteriormente, quando da postagem nas redes. É por isso que os nomes que aparecem nas placas atrás da dupla também aparecem invertidos.\n\n \n\n Presidente do PT, Gleisi Hoffmann é candidata a deputada federal e costuma atuar como porta-voz do ex-presidente Lula, que está preso em Curitiba e teve sua candidatura à presidência impugnada. \n\n \n\n Até a publicação deste texto, o homem da foto original não havia sido localizado pelo Comprova. \n\n \n\n A assessoria de Hoffmann também desconhece a identidade do homem. Ao Comprova, informou que Hoffmann costuma tirar fotos e conversar com as pessoas que a procuram no local. \n\n \n\n O site Boatos.org também verificou que a corrente viral que liga Hoffmann ao autor do crime contra Bolsonaro é falsa. No Twitter, Hoffmann afirmou ser vítima de boatos e mentiras.\n\nAos Fatos é parceiro institucional do Comprova. Por meio dessa parceria, reproduz gratuitamente o conteúdo gerado pelo consórcio e presta consultoria sem contrapartida sobre tecnologia em checagem de fatos. A iniciativa é uma coalizão de 24 veículos de imprensa cujo objetivo é combater a desinformação durante as eleições presidenciais.", "lang": "pt"}