{"title": "False claim: Fauci served on Microsoft’s board with Bill Gates", "subtitle": "A widely shared claim on social media alleges Dr Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases (NIAID, part of National Institutes of Health), was a member of the Microsoft Corporation board. This is false.", "author": "www.reuters.com", "date": "2020-05-10T22:14:31Z", "vclaim_id": "vclaim-id-257", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-fauci-microsoft/false-claim-fauci-served-on-microsofts-board-with-bill-gates-idUSKBN22M0S4", "vclaim": "A widely shared claim on social media alleges Dr Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases (NIAID, part of National Institutes of Health), was a member of the Microsoft Corporation board. This is false.\n\nPosts with the claim have been shared over 49,000 times on Facebook as of May 10, 2020. Examples of this are visible here and here .\n\nA spokesperson for Microsoft confirmed to Reuters via email that Dr Fauci has not served on the company’s board of directors at any time.\n\nMost iterations of the claim misleadingly refer to the Bill & Melinda Gates Foundation when making this allegation about Microsoft. While both organizations were co-created by Bill Gates, Microsoft and the Bill and Melinda Gates Foundation are separate entities.\n\nThe Microsoft Corporation is a multinational technology company that was founded in 1975 by Bill Gates and Paul Allen ( news.microsoft.com/about/ ). Gates quit his full-time executive role at Microsoft in 2008. On March 13, 2020, he stepped down from Microsoft’s board ( here ).\n\nThe Bill and Melinda Gates Foundation was created by Bill Gates and his wife Melinda in 2000. It is one of the world’s largest charities, funding global health programs to combat disease and poverty worldwide ( here ).\n\nMost of the iterations of the claim reference a Bill and Melinda Gates Foundation press release visible here . The Decade of Vaccines Collaboration was launched in 2010 by the Bill & Melinda Gates Foundation, the World Health Organization (WHO), the United Nations Children's Fund (UNICEF) and the NIAID. It was designed to guide the discovery, development and delivery of vaccines around the world.\n\nDr Anthony Fauci was part of the Leadership Council for the initiative, alongside other leaders from member authorities ( here and here ).\n\nThe Reuters Fact Check team has debunked multiple false claims circulating online about Bill Gates and Dr. Fauci during the coronavirus outbreak. These can be seen here , here , here .\n\nFalse: Dr Fauci has never served as board member of Microsoft.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}