{"title": "Fake Coronavirus Cures, Part 3: Vitamin C Isn't a Shield", "subtitle": "", "author": "www.factcheck.org", "date": "2020-02-12T15:41:42+00:00", "vclaim_id": "vclaim-id-30717", "url": "https://www.factcheck.org/2020/02/fake-coronavirus-cures-part-3-vitamin-c-isnt-a-shield/", "vclaim": "Online posts claim that vitamin C can “stop” the new coronavirus. While it’s true that vitamin C can have a marginal effect on warding off a cold, there’s no evidence that it can stop or treat the new coronavirus.\n\nTreatments billed as miracle cures have cropped up across the internet since the new coronavirus began spreading in Wuhan, China, at the end of December.\n\nOne rumor claims that consuming garlic will treat the illness, which the World Health Organization has now named COVID-19. Another would have people, essentially, drink bleach. Neither of these methods will treat or cure the virus. We’ve addressed why in separate articles.\n\nHere, we explain yet another widely circulated claim that says loading up on vitamin C will do the trick. It won’t.\n\nVitamin C supplements can reduce the risk of catching a cold for those who also exercise a lot, according to the Centers for Disease Control and Prevention. Taking the supplements regularly can also shorten the course of a cold, but will not affect the length of a cold if they are taken only after the cold has started, the CDC says.\n\nAn article from Harvard Health Publishing gave the same assessment and quoted Dr. Bruce Bistrian, chief of clinical nutrition at Beth Israel Deaconess Medical Center, as saying, “The data show that vitamin C is only marginally beneficial when it comes to the common cold.”\n\nHowever, a meme circulating on Facebook quotes a deceased doctor as saying, “I have not seen any flu yet that was not cured or markedly ameliorated by massive doses of vitamin C.”\n\nThat meme was posted by Andrew Saul, who also goes by the moniker, “The Megavitamin Man.” Saul wrote in his post, “The coronavirus pandemic can be dramatically slowed, or stopped completely, with the immediate widespread use of high doses of vitamin C.” But there is no evidence that vitamin C can have an impact on COVID-19.\n\nThere are no vaccines or antiviral treatments that are recommended to prevent or treat the new coronavirus, according to the CDC. Patients, however, can receive supportive care to treat their symptoms.\n\nAlso, the new coronavirus hasn’t yet been classified as a pandemic, contrary to what Saul wrote. The World Health Organization declared it a public health emergency on Jan. 30.\n\nAnother similarly misleading post from Saul is also making the rounds on Facebook.\n\nAn article with the headline, “Vitamin C Protects Against Coronavirus,” has been shared on a page called Healthy Families for God, which has a following of more than 36,000 users, and a page for the National Vaccine Information Center, which is not, as its name suggests, an official government agency. That group describes its mission on its 990 tax form as “advocating safety reforms in the mass vaccination system and endorsing independent scientific research into vaccine-associated deaths, injuries and chronic illness,” and it shares content critical of vaccines.\n\nDespite its dubious claims about the powers of vitamin C, that article has amassed more than 7,000 shares on Facebook, according to data from CrowdTangle.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nCenters for Disease Control and Prevention. Complementary Approaches to Travel Wellness: Claims vs. Science. Accessed 11 Feb 2020.\n\nCenters for Disease Control and Prevention. 2019 Novel Coronavirus Prevention & Treatment. 8 Feb 2020.", "lang": "en"}