{"title": "In Italia davvero oltre due milioni di persone chiedono aiuto per mangiare?", "subtitle": "Lo ha affermato il presidente del Consiglio, Giuseppe Conte. Siamo andati a controllare", "author": "www.agi.it", "date": "2018-06-20T07:00+0200", "vclaim_id": "vclaim-id-21267", "url": "https://www.agi.it/fact-checking/conte_povert_alimentare-4045899/news/2018-06-20/", "vclaim": "Nel suo incontro di lunedì a Berlino con la cancelliera tedesca Angela Merkel, il presidente del Consiglio Giuseppe Conte ha ricordato alcuni punti del programma di governo e, in particolare, il reddito di cittadinanza come misura di contrasto alla povertà. In proposito, ha fornito alcuni dati sulla povertà alimentare e ha detto che nel 2017 “due milioni e 700 mila italiani sono stati costretti a richiedere aiuto per poter mangiare ricorrendo alle mense dei poveri o a pacchi alimentari” e che “questa povertà alimentare riguarda 445 mila bambini sotto i 15 anni, quasi 200 mila anziani sopra i 65 anni e circa 100 mila persone senza fissa dimora”. I numeri di Conte sono corretti, anche se parziali.\n\nIl presidente del Consiglio elenca molto probabilmente i dati contenuti nel rapporto “La povertà alimentare e lo spreco in Italia”, presentato da Coldiretti il 17 giugno, il giorno prima della visita di Conte a Berlino. Il documento – che consiste in un comunicato stampa, come confermatoci dalla stessa Coldiretti – riporta i numeri citati da Conte: oltre 2,6 milioni di persone hanno beneficiato di aiuti alimentari. Nello specifico sono 114 mila quelli che si sono serviti delle mense dei poveri, mentre in 2,55 milioni hanno accettato l’aiuto dei pacchi di cibo. In totale, spiega il comunicato, metà degli italiani in condizioni di povertà assoluta - che secondo l’Istat nel 2016 erano in totale oltre 4,7 milioni - ha problemi per acquistare cibo a sufficienza, e ricorre alle 10.607 strutture periferiche, come centri di distribuzione e mense, promosse da 197 enti caritativi impegnate sul territorio. Ma da dove vengono questi numeri? La Coldiretti specifica di aver elaborato i risultati del suo rapporto “sulla base dei dati sugli aiuti alimentari distribuiti con i fondi Fead attraverso dall’Agenzia per le Erogazioni in Agricoltura (Agea)”. Cerchiamo di chiarire di cosa si sta parlando.\n\nAgea è l’acronimo dell’Agenzia per le erogazioni in agricoltura. Istituito nel 1999, è un ente statale che svolge le funzioni di “organismo pagatore”, ossia erogare aiuti e interventi comunitari previsti dalla normativa dell’Unione europea. Nel caso degli aiuti alimentari, Agea svolge il ruolo di organismo intermedio e coordina l’acquisto degli alimenti – poi conferiti agli organizzatori partner accreditati come Caritas, Croce Rossa Italiana e Fondazione Banco Alimentare – grazie al Fondo di aiuti europei agli indigenti (Fead). Il Fead è un’iniziativa dell’Ue per sostenere gli interventi promossi dai Paesi europei per fornire agli indigenti un'assistenza materiale, tra cui i generi alimentari.\n\nMa il Fead non è l’unica fonte di sostegno per chi è in difficoltà. Come spiega il Rapporto 2017 sulle politiche contro la povertà in Italia di Caritas Italia, infatti, il Fead ha una funzione complementare ad altri strumenti nazionali ed europei di contrasto alla povertà, come ad esempio il Fondo per la distribuzione di derrate alimentari alle persone indigenti. A marzo 2018, la Commissione europea ha pubblicato un documento – curato dalla Fondazione Brodolini – che contiene lo status operativo dell’implementazione del Fead in Italia. Attualmente, il fondo ha un budget complessivo di 670,6 milioni di euro, a cui bisogna aggiungere un contributo dello stato italiano di 118,3 milioni di euro.\n\nIl documento contiene anche i dati più aggiornati (anno 2016) sui beneficiari di questa iniziativa. Nel 2015 e nel 2016 sono state aiutate circa 2,8 milioni di persone. Il presidente del Consiglio parla di “2 milioni e 700 mila italiani”, mentre sia il rapporto della Coldiretti sia quelli ufficiali dell’Ue parlano di beneficiari in generale. In realtà, nel 2016, un terzo dei destinatari degli aiuti (circa 840 mila persone) è composto da cittadini stranieri, come conferma la ricerca pubblicata il 3 aprile 2018 dal Ministero del lavoro e delle politiche sociali sui destinatari finali dei fondi Fead in Italia. Sul totale, quindi, gli italiani sono meno di 2 milioni. Il presidente del Consiglio cita quindi dati corretti, salvo qualche imprecisione, sulla povertà alimentare in Italia.\n\nIn tema di povertà alimentare, il presidente del Consiglio riporta probabilmente il contenuto di un rapporto promosso da Coldiretti, che però prende in considerazione solo i dati dei fondi europei Fead, coordinati dall’agenzia Agea. Avere un quadro complessivo della povertà alimentare in Italia è complicato: neppure l’Istat rilascia nei suoi report sul tema cifre ufficiali sui beneficiari degli aiuti alimentari. Ma se confrontiamo le cifre del documento con quelle ufficiali della Commissione europea e del Ministero del lavoro e delle politiche sociali, Conte commette un paio di imprecisioni. La prima imprecisione riguarda il numero totale dei beneficiari, su cui Conte non prende in considerazione la percentuale composta da cittadini stranieri (circa il 30 per cento). La seconda fa riferimento ai minori di 15 che hanno fatto ricorso ad aiuti alimentari finanziati dal Fead, sottostimata dal presidente del Consiglio. In totale, nel 2016, i bambini che hanno fatto ricorso alle mense dei poveri o ai pacchi alimentari sono stati più di 800 mila, quasi il doppio di quelli citati nel report Coldiretti. Conte ha comunque ragione nel sottolineare l’incidenza della povertà sulla popolazione italiana. Infatti, negli ultimi anni sono aumentate nel nostro Paese le diseguaglianze, la povertà assoluta e relativa e il rischio di povertà.", "lang": "it"}