{"title": "Satirical image of Chinese President Xi Jinping in Indian attire shared as real", "subtitle": "", "author": "www.altnews.in", "date": "2019-10-14T14:02:48+00:00", "vclaim_id": "vclaim-id-35645", "url": "https://www.altnews.in/satirical-image-of-chinese-president-xi-jinping-in-indian-attire-shared-as-real/", "vclaim": "A photograph of Chinese President Xi Jinping and Pakistani Prime Minister Imran Khan is being shared with the claim that the former dressed in an Indian attire while meeting the latter. “ഹെല്ലോ …. അൽ കമ്മീസ്..അൽ സഖാപ്പീസ് …അൽ സുടാപ്പിസ്….യഥാർഥ മോഡി മാജിക് നിങ്ങള്ക്ക് കാണണോ…ദാണ്ടെ കിടക്കുന്നു……ഭാരതത്തിൽ നിന്ന് പാകിസ്ഥാനിൽ പോയ ചൈനീസ് പ്രീമിയർ……ഇന്ത്യൻ ഡ്രെസ്സിൽ……”, reads the Malayalam text shared along with the photograph. This image is circulating on the internet in the backdrop of Xi Jinping’s two-day visit to Chennai where he met PM Modi.\n\nSeveral people on Facebook shared the image with a similar narrative.\n\nWith a reverse image search on Google, Alt News found that in the original photograph Xi Jinping was wearing a black suit. This image was clicked by Thomas Peter, a photographer with Reuters. “Chinese President Xi Jinping meets Pakistani Prime Minister Imran Khan at the Great Hall of the People in Beijing, November 2, 2018”, reads the caption posted with the image.\n\nA closer look at the morphed image reveals that the photo was poorly photoshopped as Xi Jinping seems to be in the air.\n\nTwitter handle @atheist_krishna had created this image as a satire on October 11. However, it later gained traction on social media and was circulated as real by several individuals.\n\nEarlier, another satirical photoshopped image by @atheist_krishna which showed opposition leaders with Pakistani PM Imran Khan and Pakistani Army Chief Qamar Javed was also shared as real.", "lang": "en"}