{"title": "Rubio’s fantasy figure on bank closures due to Dodd-Frank", "subtitle": "In the GOP debate, the Florida senator significantly overstates the possible impact of the 2010 law overhauling bank regulations.", "author": "www.washingtonpost.com", "date": "2015-08-10T07:01:07Z", "vclaim_id": "vclaim-id-82248", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/10/rubios-fantasy-figure-on-bank-closures-due-to-dodd-frank/", "vclaim": "Dodd-Frank, of course, was the massive regulatory overhaul enacted in the wake of the Great Recession. Community bankers have complained that it imposed regulatory burdens – largely aimed at larger banks – that are not necessary.\n\nAlex Conant, a Rubio spokesman, said his statement was in reference to the “general fall of community banks, 40 percent since 1994.” He pointed to a media account of a 2015 working paper published the Harvard Kennedy School, “The State and Fate of Community Banking,” by Marshall Lux and Robert Greene.\n\nThis is, of course, entirely different than what Rubio asserted during the debate. This is a trend line that starts 16 years before Dodd-Frank was enacted.\n\nLux, who said he was apolitical, said that “Rubio is simply wrong” to pin so much of the decline on the law. “Community banks had been consolidating for a long time before Dodd-Frank,” he said. “There are a lot of good things in Dodd-Frank. To throw out the whole thing is, frankly, a political statement that doesn’t have a lot of knowledge of the banking system behind it.”\n\nNevertheless, Lux said his research showed that Dodd-Frank may have exacerbated the negative trend lines affecting smaller banks. Community banks (defined as those with assets under $10 billion) lost 6 percent of their share of banking assets in the four years before Dodd-Frank — and then lost more than 12 percent in the four years after the law’s enactment, the report concludes. The researchers calculated the numbers by analyzing data from the Federal Deposit Insurance Corp.\n\nThe report, which documents the importance of community banks in lending to farmers and for real estate transactions, pins at least some of the blame for the dwindling share of banking assets on Dodd-Frank:\n\n“What is behind the decline of the community bank? Technology is obviously a factor. It may drive consolidation but ensure that some traditional banking services will be available if community banks’ role in the banking sector naturally diminishes. Yet many commentators, community bankers, and regulators have also expressed fear or produced research showing that Dodd-Frank has exacerbated the preexisting trend of banking consolidation by piling up regulatory costs on institutions that neither pose systemic risks nor have the diversified businesses to support such costs.”\n\nGreene said number of community banks (banks with less than $10 billion in assets consolidated at the holding company level) decreased from 6,937 to 6,094 between the second quarter of 2010 and the second quarter of 2014 — about a 12 percent decline. A slightly longer dataset, published by the Mercatus Center, which goes to the end of 2014, indicates a 14 percent decline in community banks.\n\nWhile Rubio’s number for the nation is wildly off course, the American Banker newspaper noted that it is closer to the mark for Florida — where the number of banks has fallen by 37 percent since June 30, 2010, according to the FDIC.\n\nThere’s certainly a big difference between 14 and 40 percent — though to answer our reader’s question, even the correct figure shows that hundreds of banks have closed since Dodd-Frank was enacted.\n\nBut it’s not entirely clear this is all the fault of the law. The number of banks has plunged in the last two decades, so the best case that Rubio could make is that the law has possibly increased the pace of closures. But he cannot so sweepingly blame the law—and he needs to get his numbers straight.", "lang": "en"}