{"title": "Is Ankara Material Indigenous To Nigeria? NO!", "subtitle": "", "author": "dubawa.org", "date": "2019-06-05T08:46:21+00:00", "vclaim_id": "vclaim-id-16496", "url": "https://dubawa.org/is-ankara-material-indigenous-to-nigeria-no/", "vclaim": "CLAIM: A Whatsapp broadcast going viral says: “You will be shocked to find out that you do not know this; The ‘Ankara’ material is not indigenous to Nigeria. Our indigenous textiles include the Akwete, Ukara, Aso-Oke, and adire.”\n\nA Whatsapp broadcast going viral says: “You will be shocked to find out that you do not know this; The ‘Ankara’ material is not indigenous to Nigeria.”\n\nAnkara is a 100% fine cotton fabric tightly woven in plain weave before different motifs and patterns are printed on it through various dyeing techniques.\n\nOwing to the vastness of the Ankara fabric in the African market (Nigeria to be precise) and the fact that it is mostly worn by Nigerians, the Ankara fabric is believed to be of African and Nigeria origin.\n\nHowever, recorded history has it that ankara started out as a mass-produced imitation of Indonesian batik in Holland by the Dutch textile manufacturers. As such, the fabric is traditionally designed and manufactured in European factories by the Europeans and exported to West Africa, while the patterns remain adapted from Indonesian Batik.\n\nIn the 19th century, the fabric was mass produced in Europe using engraving roller print machine and dye resistance resin to design motifs and produce batik pattern on the fabric. In the course of production, the Dutch manufacturers encountered some difficulties which caused cracking effect, series of small lines and dote through which new dye seeped into the colours around it.\n\nDue to this, the fabric was rejected by the intending Indonesian market, considering it to be spoiled and declared a waste. The ‘spoiled textile’ was then brought to the Gold Coast by the Dutch merchants and from there, it spread to other African markets where it was well accepted.\n\nAs time went by, and because of the acceptance of the fabric by Africans, Dutch manufacturers made some changes to the designs and motifs to make it suitable for the African market. The motifs used during this period were plant and animal motifs which were believed to cut across all culture, but later, indigenous African motifs were used.\n\nNarrowing it down to Nigeria, the Ankara fabric has become a deep part of the Nigerian fashion culture and its versatility cannot be overemphasised. Nigeria at the moment is known for the Ankara fabric and hardly can anyone not attribute it to us, even though, Nigeria does not produce it. In West and Central Africa, only Ghana manufactures ankara through Woodin and Akosombo Textiles Limited (ATL), both of which are subsidiaries of Holland’s Vlisco and Britain’s ABC Textiles, respectively.\n\nNotwithstanding, Africans also have unique fabrics made by them and for them, and the majority of these fabrics are either hand-woven or factory woven.\n\nAdire: Adire textile is a resist-dyed cloth produced and worn by the Yoruba people of southwestern Nigeria the people of Egbaland to be precise. The Yorubas’ labelled it adire, which means “tied and dyed.”\n\nAkwete: Akwete is known amongst the Igbo clan, and it means “something woven.”\n\nUkara: Ukara cloth is factory-woven, raffia-tied and indigo-dyed in northern Igboland. The clothes are worn by Cross River Ekpe Society men as wrappers and are used as wall hangings. Symbols on it include many different animals.\n\nAso-Oke: Aso-Oke is a hand-loomed cloth woven by the Yoruba people. Aso-oke in English means “top cloth”.", "lang": "en"}