{"title": "No, el consumo de sopas instantáneas no causó las tumoraciones de esta mujer", "subtitle": "Varias imágenes de una mujer con tumores en la cabeza y espalda circulan en redes sociales desde el 3 de mayo de 2019, afirmando que se deben al consumo de sopas instantáneas. Sin embargo, la médica que tomó las fotografías originalmente señaló que sus tumoraciones se deben a la exposición al sol y a pesticidas durante sus años de trabajo en el campo, así como a factores", "author": "factual.afp.com", "date": "2019-05-29T18:04:31+02:00", "vclaim_id": "vclaim-id-36902", "url": "https://factual.afp.com/no-el-consumo-de-sopas-instantaneas-no-causo-las-tumoraciones-de-esta-mujer", "vclaim": "No, el consumo de sopas instantáneas no causó las tumoraciones de esta mujer\n\nVarias imágenes de una mujer con tumores en la cabeza y espalda circulan en redes sociales desde el 3 de mayo de 2019, afirmando que se deben al consumo de sopas instantáneas. Sin embargo, la médica que tomó las fotografías originalmente señaló que sus tumoraciones se deben a la exposición al sol y a pesticidas durante sus años de trabajo en el campo, así como a factores genéticos.\n\n“Las sopas instantáneas son lo peor que se puede comer: Contienen solo química: Aditivos químicos, colorantes, saborizantes, mucha sal y un aditivo que es un verdadero veneno: el glutamato monosódico”, señala una de las publicaciones en Facebook, que junto con otras similares, han sido compartidas más de 70.000 veces.\n\nLa publicación vincula la aparición de las tumoraciones al consumo de sopas instantáneas, entre las cuales menciona una marca específica.\n\nSin embargo no existe tal relación. El equipo de verificación de la AFP rastreó que las imágenes fueron originalmente publicadas en Facebook el pasado 2 de mayo por el dermatólogo mexicano Roberto Miranda Chapa explicando el padecimiento de la mujer y su diagnóstico personal sobre los tumores.\n\n“La Dra. Dianix Rodriguez me envía este caso para difusión desde el Estado de Guerrero México. (...) Refiere exposición prolongada a radiación solar ya que trabajo en el campo por 10 años aprox. Quirúrgicos en 2 ocasiones para resección de tumoraciones que iniciaron hace 42 años”, explica el médico en el texto junto a cuatro fotos en las que se ven dichas tumoraciones.\n\nTres días después, el Dr. Miranda Chapa editó su comentario inicial -como se puede ver en el historial de versiones de la publicación- para agregar una aclaración: “Lamentablemente e irresponsablemente se copiaron fotos del caso y fueron difundidas achacando su causa a las sopas maruchan. LO CUAL ES UNA FALSEDAD”.\n\nAFP Factual contactó al médico, quien explicó que difundió las imágenes a petición de su colega la Dra. Diana Rodríguez - quien ha atendido el caso y buscaba valoraciones de otros profesionales.\n\nDe su lado, Rodríguez confirmó vía telefónica a la AFP que tomó las fotografías y que la paciente de las imágenes es una mujer de 68 años que fue atendida en un hospital de Iguala, en el estado mexicano de Guerrero.\n\nLa médica generalista envió las imágenes originales, de donde se pueden extraer los metadatos, información que no figura en las fotos que circulan en redes sociales, que revelaron que fueron tomadas el 24 de enero de 2019 con un celular Samsung SM-A605GN.\n\n“La paciente lleva 42 años con este problema [la aparición de tumoraciones]. En enero, cuando llegó al hospital, la atendimos de emergencia y se le hizo un estudio para obtener una muestra patológica que mandamos a revisar para saber exactamente cuál era la enfermedad de la señora. Los resultados arrojaron que se trataba de carcinoma basocelular, un tipo de cáncer de piel. Debido a que toda su vida ha trabajado en el campo, la paciente tiene antecedente de exposición prolongada por años al sol y a pesticidas, lo que pudiera ser la razón principal de su problema”, agregó Rodríguez. La doctora precisó a la AFP que también “en su padecimiento influyen factores genéticos”.\n\nLa controversia de las sopas instantáneas\n\nEn redes sociales y en internet, existen publicaciones virales con exactamente el mismo texto en español desde por lo menos 2012.\n\nAlgunos estudios han relacionado el consumo de alimentos procesados, como las sopas instantáneas, a un mayor riesgo de registrar problemas metabólicos o incluso cáncer.\n\n“El estudio publicado en la revista médica British Medical Journal (BMJ) concluyó que ‘el consumo de alimentos ultratransformados está asociado a un riesgo más elevado de cáncer’ en general (acrecentado de 6% a 18%), y de cáncer de mama (de 2% a 22%)”, reportó la AFP en febrero de 2018, sobre un estudio científico realizado en Francia.\n\nPor otro lado, la Procuraduría Federal del Consumidor (Profeco) alerta sobre el riesgo de la cantidad de sal que contienen estos productos. “Lo que sí tienen es sodio. Como lo indican las tablas, por 100 gramos de producto las pastas tienen de 177 a 590 miligramos (...) Por esta razón, no son aconsejables para hipertensos. La Organización Mundial de la Salud (OMS) recomienda no consumir más de 2000 mg de sodio al día, es decir, no más de 5 gramos de sal diariamente”, advierte el informe.\n\nSin embargo, en el caso de las imágenes que se viralizaron, no es correcto asociar directamente esas tumoraciones el consumo de sopas instantáneas. Según la médica tratante, la mujer de las fotografías sufre un tipo de cáncer de piel en el que, influyeron factores genéticos además de la exposición prolongada al sol y a pesticidas utilizados en el campo.\n\nOtras afirmaciones viralizadas sobre las sopas instantáneas han sido verificadas por el portal Snopes.", "lang": "es"}