{"title": "Sì, l’Italia ha già un “extra deficit” da 80 miliardi di euro", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-41630", "url": "https://pagellapolitica.it/dichiarazioni/8593/si-litalia-ha-gia-un-extra-deficit-da-80-miliardi-di-euro", "vclaim": "Il Def contiene infatti le stime aggiornate per il 2020 e gli anni successivi su diversi indicatori, come la crescita del Pil e quella del debito pubblico, sulla base delle politiche già attuate dal governo nelle ultime settimane e di quelle che l’esecutivo intende mettere in campo per far fronte all’emergenza coronavirus.\n\nQuesta cifra è però destinata ad aumentare sensibilmente quest’anno a causa dell’emergenza coronavirus, che da un lato ridurrà le entrate dello Stato, facendo contrarre il Pil, e dall’altro chiederà un maggiore sforzo di spesa da parte delle casse pubbliche.\n\nQuesto però non significa che lo Stato spenderà effettivamente tutta questa cifra. L’idea dietro alle garanzie pubbliche è che solo una parte delle imprese non restituirà i prestiti e quindi lo Stato dovrà stanziare solo una cifra più piccola dei 400 miliardi di euro. E negli impegni del governo, questo stanziamento dovrebbe arrivare con il cosiddetto “decreto Aprile”.\n\nPassiamo al nuovo decreto. Il 25 aprile il ministro dell’Economia Roberto Gualtieri ha annunciato che questo provvedimento conterrà nuove risorse «per le famiglie, per le imprese, per la sanità, per la liquidità e per proteggere le nostre aziende». Inoltre, con questo decreto, Gualtieri si è impegnato a cancellare «tutti gli aumenti dell’Iva previsti per i prossimi anni».\n\nSecondo il Def, nel 2020 il “decreto Aprile” avrà un impatto sull’indebitamento netto pari a 55,3 miliardi di euro e di circa 6,4 miliardi nel 2021. Se si conta anche il peso dell’azzeramento delle clausole di salvaguardia, il peso del “decreto Aprile” sul deficit del 2021 è stimato essere sui 26,2 miliardi di euro.\n\n«Nel Def si compie la scelta di rinviare la costruzione di un quadro programmatico effettivo a quando sarà superata la fase dell’emergenza e sarà possibile, probabilmente in occasione della Nota di aggiornamento del prossimo settembre, una valutazione degli effetti del riavvio e delle misure che lo dovranno accompagnare», scrive la Corte dei Conti. «Un rinvio che riguarda anche la definizione di un sentiero di rientro del debito».\n\nAbbiamo verificato e il ministro dello Sviluppo economico ha sostanzialmente ragione.\n\nSecondo le stime del Def – che in quanto tali, e vista la situazione di emergenza, vanno prese con la dovuta cautela e potranno cambiare nei prossimi mesi – nel 2020 il nostro Paese registrerà un indebitamento netto di circa 173 miliardi di euro (10,4 per cento del Pil). Nel 2019 questa cifra era stata quasi sei volte più piccola.", "lang": "it"}