{"title": "Taxa de sobrevivência à Covid-19 nos EUA, Espanha, Bélgica ou Itália é superior a 99,9%?", "subtitle": "Em publicação nas redes sociais destaca-se que a taxa de sobrevivência à Covid-19 em países como os EUA, Espanha, Bélgica, Itália, França, Reino Unido e Rússia varia entre 99,983% e 99,975%. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-05-26T23:11:19+01:00", "vclaim_id": "vclaim-id-63589", "url": "https://poligrafo.sapo.pt/fact-check/taxa-de-sobrevivencia-a-covid-19-nos-eua-espanha-belgica-ou-italia-e-superior-a-999", "vclaim": "A tabela com os supostos números da taxa de sobrevivência nos referidos países teve origem nos EUA, mas entretanto também já chegou a Portugal e foi denunciada por vários utilizadores do Facebook como sendo falsa ou enganadora.\n\nNuma das publicações em causa, o autor questiona: \"Estes números também interessam. Porque foram ignorados pelos media?\"\n\nOs números da tabela são falsos. Este conteúdo já foi sinalizado como fake news em artigo de 21 de maio da \"Lead Stories\", plataforma norte-americana de fact-checking. Apesar dos avisos quanto à falsidade, continua a ser partilhado.\n\nDe acordo com a \"Lead Stories\", no dia 21 de maio registavam-se pelo menos 95 mil casos confirmados de mortes por Covid-19 nos EUA e um total de 1.610.000 casos de infeção. Se a taxa de sobrevivência fosse de 99,983%, como se alega na tabela, teriam morrido apenas 27.370 pessoas.\n\nEntretanto, a 26 de maio, o número de mortes por Covid-19 nos EUA superou a fasquia dos 100 mil, ao passo que se regista agora um total de 1.722.857 casos de infeção.\n\nO mesmo se aplica aos números indicados para os restantes países: segundo os dados oficiais disponíveis, a taxa de sobrevivência à Covid-19 não é superior a 99,9% em nenhum desses países.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}