{"title": "Non, cet appel à la prière musulmane inédit à Berlin n’est pas \"venu du ciel\"", "subtitle": "Une vidéo partagée des dizaines de milliers de fois sur Facebook depuis le 3 avril affirme qu'un \"miracle\" s’est passé à Berlin en Allemagne, avec \"un appel à la prière qui venait du ciel\". En réalité, cette vidéo a été filmée devant une mosquée, où l’appel a été lancé par un muezzin et retransmis sur haut-parleurs. Cet appel public, une première dans de la capitale allemande", "author": "factuel.afp.com", "date": "2020-04-24T12:42:14+02:00", "vclaim_id": "vclaim-id-54991", "url": "https://factuel.afp.com/non-cet-appel-la-priere-musulmane-inedit-berlin-nest-pas-venu-du-ciel", "vclaim": "Non, cet appel à la prière musulmane inédit à Berlin n’est pas \"venu du ciel\"\n\nUne vidéo partagée des dizaines de milliers de fois sur Facebook depuis le 3 avril affirme qu'un \"miracle\" s’est passé à Berlin en Allemagne, avec \"un appel à la prière qui venait du ciel\". En réalité, cette vidéo a été filmée devant une mosquée, où l’appel a été lancé par un muezzin et retransmis sur haut-parleurs. Cet appel public, une première dans de la capitale allemande selon cette mosquée, a été mené dans le cadre d’une opération de solidarité interreligieuse pendant la pandémie de coronavirus. Il a suscité la surprise et un enthousiasme inattendu des fidèles, qui ont afflué alors que les rassemblements sont interdits.\n\nDes voitures qui ralentissent en pleine rue, des passagers qui sortent la tête par la vitre, des piétons étonnés alors que résonne \"l’azan\", l’appel à la prière musulmane… Certains sortent leur smartphone pour filmer et s'arrêtent devant les grilles fermées d’un établissement à la façade marron clair.\n\nLa femme qui filme cette scène -inhabituelle dans un pays occidental- est visiblement bouleversée. \"Allah Akbar\" (\"Dieu est le plus grand\", en arabe), peut-on notamment l’entendre répéter, la voix empreinte d’émotion.\n\nSur internet, certains crient au \"miracle\". \"Ce miracle vient de passer en Allemagne précisément à Berlin un appel de la prière qui venait du ciel\" (sic), affirme, sans plus de précision, une publication datée du 8 avril, qui cumule près de 250.000 vues et plus de 18.000 partages sur Facebook.\n\nDe nombreux autres posts ont relayé la vidéo avec le même intitulé, partagés à leur tour plusieurs milliers de fois (1, 2).\n\nParmi les milliers de commentaires faisant les louanges de Dieu, beaucoup contestent toutefois cette affirmation et déplorent la crédulité de certains internautes.\n\nLa femme qui filme la scène ne croit d’ailleurs pas à un appel divin. En traduisant ses propos tenus en arabe, on peut l’entendre dire, outre \"Allah Akbar\" et la chahada (la profession de foi des musulmans) qu’elle récite, \"c’est la mosquée\".\n\nSi les appels à la prière ne sont pas interdits en Allemagne -ils sont permis dans le cadre de la liberté religieuse garantie par la Constitution- leur retransmission publique est peu courante et dépend des autorités locales.\n\nSelon l’hebdomadaire Die Zeit en 2016, seules 30 des 2.750 mosquées le pratiquaient, notamment dans la région de Rhénanie du Nord-Westphalie.\n\nAppel à la prière commun avec une église voisine\n\nUne recherche via l'outil Invid-WeVerify* nous mène vers une série de vidéos identiques à celle que nous vérifions.\n\nNous retrouvons également un reportage de l’agence russe Ruptly, agence vidéo appartenant à la chaîne Russia Today (RT). Ce reportage, daté du vendredi 3 avril, s’intitule (en anglais) \"Allemagne: les cloches d’église et l’appel à la prière de la mosquée résonnent en solidarité durant la crise du Covid-19 à Berlin\".\n\nOn y voit notamment un bâtiment ressemblant à celui visible dans la vidéo que nous vérifions. C’est une mosquée portant l’inscription en arabe Dar as Salam.\n\nUne recherche sur Google nous confirme l’existence d’une mosquée de ce nom dans le quartier de Neukölln à Berlin. En entrant l’adresse sur Google Earth Pro, il apparaît qu’il s’agit bien du bâtiment de la vidéo. On reconnaît les immeubles colorés situés à droite de la mosquée.\n\nSur le reportage de Ruptly, on voit également un homme muni d’un micro faire l’appel à la prière, filmé par des caméras de télévision, sur le parvis de la mosquée (à 1’34) ainsi que l’ambiance dans la rue avec des badauds arrêtés devant les grilles fermées en train de filmer avec leurs smartphones, comme dans la vidéo que nous vérifions.\n\nCet appel est réalisé dans le cadre d’une opération baptisée \"Ich Höre Deinen Ruf\" (\"J’entends ton appel\"), menée avec l’église évangéliste voisine pour exprimer une solidarité interreligieuse durant la période du coronavirus.\n\nNous retrouvons le communiqué officiel de cette opération sur la page Facebook de la mosquée Dar as-Salam.\n\n\"A partir du 3 avril 2020, les appels à la prière chrétiens et islamiques sonneront quotidiennement à 18h00 et les vendredis à 13h30. Les cloches de la communauté de Genezareth et l’appel islamique à la prière de la mosquée Dar as-Salam appelleront à l’unisson à la prière et l'unité\", annonce ce communiqué.\n\nUn “azan” inédit à Berlin, selon la mosquée\n\n\"Les cloches sonneront aujourd'hui en même temps que le muezzin de la mosquée voisine fera son appel à la prière. Nous n'avons pas le droit de leur demander de venir prier mais nous pouvons leur rappeler de prier\", explique Reinhard Kees, pasteur à l’église évangéliste Genezareth, dans le reportage de Ruptly.\n\n\"C'est un signe de coopération et solidarité. Notre société en a besoin dans cette période de crise alors que les gens ont peur et ressentent le désespoir\", ajoute Mohammad Taha Sabri, responsable de la mosquée Dar as-Salam.\n\nPlusieurs vidéos de cet \"azan\" sont également disponibles sur la page Facebook de la mosquée.\n\nSur l’une de ces vidéos diffusées en direct le 3 avril, on voit le même homme que dans le reportage, équipé de son micro, lancer l’appel à la prière. Une autre, filmée depuis le toit du bâtiment, montre les enceintes sur lesquelles est retransmis l’appel.\n\nIl n’y a donc rien de \"miraculeux\" dans cet appel à la prière.\n\nSa diffusion publique est toutefois inédite dans la ville de Berlin, a assuré à l'AFP la mosquée Dar as-Salam.\n\n\"L’appel public à la prière du 3 avril est le premier dont nous ayons connaissance à Berlin. S’il y a plusieurs années un appel à la prière a retenti, personne n’en a conscience actuellement\", a assuré à l’AFP Juanita Villamor, porte-parole de l’association Neukölln Begegnungsstätte (NBS) qui gère la mosquée.\n\n\"Il n’y a pas d’appel public à la prière islamique dans la mémoire collective des Berlinois. Au contraire: les musulmans de la capitale ont en tête que cela doit être interdit à Berlin\", affirme-t-elle.\n\nContacté par l’AFP, le district de Neukölln a confirmé la légalité de cet appel.\n\n\"L'association (NBS, ndlr) a explicitement mentionné le fait qu'il s'agissait d'un appel à la prière sans personne, qui était également lié à la sonnerie des cloches du Centre interculturel de la communauté de Genezareth. L'événement a été explicitement annoncé comme un événement non public (et a été réalisé de cette manière)”, a expliqué par email Christian Berg, le porte-parole du maire du district de Neukölln.\n\nCette action \"était explicitement planifiée dans le cadre de la pandémie de coronavirus\", a-t-il ajouté: \"À cet égard, l'événement était parfaitement légal et autorisé\".\n\nMais de nombreux fidèles ont répondu de manière inattendue à cet appel en se rendant devant la mosquée, dont les grilles étaient fermées.\n\nEnviron 300 personnes se sont réunies, selon la police de Berlin, enfreignant l’interdiction de rassemblement en vigueur en Allemagne depuis mi-mars dans le cadre de la pandémie de coronavirus.\n\nLe reportage de Ruptly montre d'aileurs l’entrée d’agents de police dans l’enceinte de la mosquée, qu’on ne voit pas dans les vidéos, plus courtes, diffusées sur Facebook.\n\n\"Aujourd'hui, environ 300 personnes se sont rassemblées devant une mosquée à #Neukölln pour des appels à la prière\", a détaillé dans un tweet la police berlinoise le 3 avril.\n\nLes forces de l’ordre et l’imam n'ont \"réussi que partiellement à persuader les personnes présentes de garder leurs distances. La prière a été arrêtée prématurément en accord avec l'imam\", ajoute le tweet accompagné du hashtag #covid19.\n\nLa police a également indiqué que \"les responsables de la mosquée (avaient) assuré qu'ils utiliseraient les réseaux sociaux pour rappeler que les appels à la prière en ligne ne doivent pas être suivis d'apparitions en personne et qu'ils seront interrompus immédiatement s'il y a de nouveaux rassemblements.\"\n\nLa mosquée a ensuite diffusé sur sa page Facebook des recommandations par écrit et en vidéo appelant les fidèles à prier chez eux.\n\nLa mosquée n’étant pas ouverte au public, \"à aucun moment, NBS ni la mosquée n'ont violé l'ordonnance sur les mesures de confinement du Sénat de Berlin\", a indiqué le porte-parole maire du district de Neukölln.\n\nCe rassemblement a été rapporté dans plusieurs journaux allemands, comme le Berliner Zeitung et Bild.\n\nLe 6 avril, le conseiller du quartier de Neukölln en charge de la santé et la jeunesse, Falko Liecke, a annoncé qu’il était désormais interdit à la mosquée de diffuser publiquement l'appel à la prière, après les \"violations massives des mesures de confinement vendredi\" 3 avril.\n\nLes organisations religieuses ont annoncé dans un communiqué qu’elles mettaient fin à leur initiative et \"donc également à l’appel public à la prière\".", "lang": "fr"}