{"title": "Congress members circulate a digitally created video of Rahul Gandhi’s photograph beamed on Burj Khalifa", "subtitle": "", "author": "www.altnews.in", "date": "2019-01-11T04:40:29+00:00", "vclaim_id": "vclaim-id-82336", "url": "https://www.altnews.in/congress-members-circulate-a-digitally-created-video-of-rahul-gandhis-photograph-beamed-on-burj-khalifa/", "vclaim": "As Dubai gears up to welcome Congress President Rahul Gandhi who will be visiting on January 11-12. A video of Congress President’s photo beamed on Dubai’s Burj Khalifa is doing the rounds on social media. Congress Social media head for the Minority Department Sameer Hoda also tweeted the video claiming that Gandhi’s picture was showcased on the Burj Khalifa during a light show. The same was also tweeted by the General Secretary of Delhi Pradesh Youth Congress Rahul Yadav.\n\nA Facebook user Rajiv Tyagi posted the video saying, “The Rahul Gandhi welcome in Dubai”.\n\nWith Rahul Gandhi, a Facebook page, has shared this video as “a beautiful view from Dubai before Rahul Gandhi’s visit”. It has been viewed more than 1,31,000 times and shared more than 7100 times at the time of writing this article.\n\nSeveral pro-Congress social media users have posted this video on Facebook and Twitter with the identical narrative.\n\nAlt News found that the viral video has a watermark on the top-right corner which reads, “Biugo”. A Google search of the keyword reveals that Biugo is a video editing application available on Google Play Store. Installing the app, one finds out that it has a feature in which any picture can be super-imposed on the Burj Khalifa and to make it seem as if it is a light show.\n\nIn the past, the official Twitter handle of Burj Khalifa has tweeted a video of Mahatama Gandhi’s picture beamed on the building. Burj Khalifa was also lit up in the colours of the Indian National flag to honour PM Modi and his delegation’s visit to United Arab Emirates in 2018.\n\nIn conclusion, Congress members and supporters have tweeted a digital creation as an actual incident of the Burf Khalifa beamed up with a picture of Rahul Gandhi before his visit to Dubai.", "lang": "en"}