{"title": "Le prélèvement à la source est-il vraiment une menace pour la « vie privée » ? Valérie Pécresse exagère", "subtitle": "La présidente de la région Ile-de-France accuse le futur système d’imposition de dévoiler à votre patron certaines informations personnelles.", "author": "www.lemonde.fr", "date": "2018-08-29T14:16:44+00:00", "vclaim_id": "vclaim-id-22491", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/08/29/le-prelevement-a-la-source-une-menace-pour-la-vie-privee-valerie-pecresse-exagere_5347696_4355770.html", "vclaim": "Le prélèvement à la source fait-il planer une menace sur la vie privée des contribuables français ? C’est ce qu’a laissé entendre la présidente de la région Ile-de-France, Valérie Pécresse, sur France Inter, mercredi 29 août. L’élue des Républicains (LR) a affirmé qu’avec ce nouveau système les employeurs pourraient facilement avoir des informations sur la vie de leurs salariés, en découvrant par exemple le salaire de leur conjoint ou le nombre d’enfants au foyer. Une critique exagérée.\n\n« Je pense qu’il aurait fallu passer à une mensualisation systématique et obligatoire. Cela aurait évité de venir s’immiscer dans la vie privée des Français. Aujourd’hui, tous les patrons vont savoir combien gagne votre conjoint, combien vous avez d’enfants… Enfin, ils vont avoir accès à des informations qui sont de la vie privée. »\n\nPour comprendre ce débat, il faut repartir du principe même de la réforme qui doit être appliquée à partir de janvier 2019. Jusqu’ici, le paiement de l’impôt sur le revenu était décalé dans le temps. Par exemple, en 2018, les contribuables ont déclaré leurs revenus pour l’année 2017 et paient alors leur impôt sur ceux-ci.\n\nLe principe du futur système d’imposition est de changer de logique : en 2020, par exemple, les contribuables paieront leur impôt sur leurs revenus de l’année 2020. Chaque mois, une fraction du montant estimé des impôts sera directement prélevée sur le salaire des contribuables. La déclaration de revenus servira ensuite à corriger l’écart entre la prévision et la réalité (sur le même principe, par exemple, que les régularisations de consommation des factures d’électricité). Si ce concept ne vous est pas familier, vous retrouverez nos explications détaillées ici.\n\nLe problème que pointe Valérie Pécresse, c’est qu’avec ce système les employeurs connaîtront le montant mensuel des impôts de leurs salariés. Les montants apparaîtront sur les fiches de paie et les entreprises devront de surcroît collecter et reverser ces sommes au Trésor public.\n\n… mais il est possible de ne rien faire transparaître de votre situation personnelle\n\nAvec ce mécanisme, un employeur peut, en théorie, tenter d’en déduire des informations sur la vie privée de ses salariés. Pour ce faire, il peut comparer le montant de l’impôt qu’un de ses employés devrait payer en théorie, s’il était seul et n’avait pas d’autres sources de revenus, avec celui qu’il paie réellement. Comme l’impôt sur le revenu est calculé à l’échelle du foyer, qui englobe conjoint et personnes à charge, il est possible de constater d’éventuelles « anomalies ». Prenons deux exemples fictifs :\n• 1. Sandra gagne 1 500 euros nets par mois. Seule, elle devrait en théorie régler moins de 100 euros d’impôts par mois. Pourtant, l’administration fiscale lui en prélève 300 sur sa fiche de paie. Son employeur peut en déduire qu’elle partage sa vie avec quelqu’un dont le salaire est confortable et/ou qu’elle a d’autres sources de revenus ;\n• 2. Pierre gagne 3 000 euros nets par mois. Il devrait en principe payer au bas mot 200 euros par mois. Et pourtant, seuls 50 euros sont prélevés sur sa fiche de paie. Sa DRH peut en déduire qu’il partage sa vie avec quelqu’un qui gagne nettement moins que lui et/ou a plusieurs enfants à charge, par exemple.\n\nIl y a toutefois plusieurs raisons de relativiser ces craintes. D’abord, il faut des écarts de revenus assez conséquents pour qu’il y ait vraiment matière à s’interroger à la lecture d’une fiche de paie. De plus, ce mécanisme ne fait apparaître qu’une tendance et ne permet pas de déduire qu’une situation fiscale est plus ou moins avantageuse que prévue. Quoi qu’il en soit, rien ne permet de savoir si la différence est liée à la composition du foyer, aux revenus du conjoint, à des crédits d’impôt, etc. Bref, le détail n’apparaît pas.\n\nSurtout, Valérie Pécresse occulte le fait qu’il est possible d’éviter ce problème. Pour cela, tout contribuable peut choisir entre plusieurs options sur le site des impôts, à la rubrique « Gérer mon prélèvement à la source ».\n\nPar défaut, l’administration fiscale applique le même taux de prélèvement à la source à tous les membres du foyer. Mais il est aussi possible…\n• d’individualiser le prélèvement, pour que chaque conjoint paie ses impôts en proportion de ses revenus déclarés ;\n• de ne pas transmettre son taux de prélèvement personnalisé à son employeur et d’appliquer ainsi le taux d’imposition qui correspond à ses stricts revenus professionnels (dans ce cas, la différence est calculée par la suite via une transaction entre le contribuable et l’administration fiscale).\n\nLe risque pointé par Valérie Pécresse existe bel et bien dans une certaine mesure, mais il est donc exagéré. Tout citoyen peut s’en prémunir, s’il le souhaite, à condition d’anticiper le problème.", "lang": "fr"}