{"title": "[Fakta atau Hoaks] Benarkah Novel The Eye of Darkness Telah Prediksi Munculnya Corona sebagai Senjata Biologis dari Cina?", "subtitle": "[Fakta atau Hoaks] Benarkah Novel The Eye of Darkness Telah Prediksi Munculnya Corona sebagai Senjata Biologis dari Cina?", "author": "cekfakta.tempo.co", "date": "2020-03-18T19:42:20+07:00", "vclaim_id": "vclaim-id-36620", "url": "https://cekfakta.tempo.co/fakta/684/fakta-atau-hoaks-benarkah-novel-the-eye-of-darkness-telah-prediksi-munculnya-corona-sebagai-senjata-biologis-dari-cina", "vclaim": "[Fakta atau Hoaks] Benarkah Novel The Eye of Darkness Telah Prediksi Munculnya Corona sebagai Senjata Biologis dari Cina?\n\nKlaim bahwa novel yang berjudul \"The Eye of Darkness\" telah memprediksi kemunculan virus Corona Covid-2019 sebagai senjata biologis dari Wuhan, Cina, beredar di WhatsApp. Klaim itu disebarkan bersama sejumlah foto sampul dan isi buku karya Dean Koontz tersebut.\n\n\"It was around that time that a Chinese scientist named Li Chen defected to the United States, carrying a diskette record of China’s most important and dangerous new biological weapon in a decade. They call the stuff 'Wuhan-400' because it was developed at their RDNA labs outside of the city of Wuhan, and it was the four-hundredth viable strain of man-made microorganism created at that research center.\"\n\nGambar tangkapan layar foto-foto novel \"The Eye of Darkness\" yang beredar di WhatsApp.\n\nSebelum beredar di Indonesia, klaim yang mengkaitkan novel ini dengan virus Corona Covid-19 telah beredar di Twitter pada 16 Februari 2020 lalu. \"A Dean Koontz novel written in 1981 predicted the outbreak of the coronavirus,\" cuit akun @NickHintonn.\n\nApa benar novel \"The Eye of Darkness\" telah memprediksi kemunculan virus Corona Covid-2019 sebagai senjata biologis dari Wuhan, Cina?\n\nKlaim tersebut telah diverifikasi sekaligus dibantah oleh sejumlah media dan organisasi pemeriksa fakta. Dilansir dari situs media asing CNN, dalam edisi pertama novel \"The Eyes of Darkness\" yang terbit pada 1981, senjata biologis tersebut diberi nama Gorki-400 dan diciptakan oleh Rusia.\n\n\"Sejak 1986, hubungan Amerika Serikat dengan Uni Soviet mulai membaik,\" kata Jenny Smith, pendiri toko buku indie Bleak House Books di Hong Kong sekaligus akademisi sejarah Rusia. Dalam kondisi itu, tidak bijak rasanya jika penulis dari AS menggambarkan kembali Rusia sebagai tokoh jahat, sehingga novel \"The Eye of Darkness\" butuh penjahat baru.\n\nPerubahan dari Gorki-400 menjadi Wuhan-400 dalam buku itu pun benar-benar hanya \"cut-and-paste\". Namun, tidak diketahui apakah Koontz sendiri yang meminta perubahan itu atau penerbitnya yang membuatnya. Surat elektronik yang dikirim oleh South China Morning Post ke Koontz, agen sastra, maupun penerbit novel \"The Eye of Darkness\" tidak dijawab.\n\nSelain itu, novel \"The Eye of Darkness\" menyebut bahwa seseorang bisa terinfeksi virus Wuhan-400 hanya dalam waktu empat jam. Hal ini sangat berbeda dengan virus Corona Covid-19. Menurut penelitian, seseorang yang terinfeksi virus Corona Covid-19 cenderung menunjukkan gejala setelah sekitar lima hari terpapar, atau dalam waktu dua minggu.\n\nOrganisasi cek fakta AS, Snopes, juga telah membantah klaim bahwa novel \"The Eye of Darkness\" telah memprediksi kemunculan virus Corona Covid-2019 sebagai senjata biologis dari Wuhan. Menurut Snopes, tingkat kematian virus Corona Covid-19 adalah 2 persen, sangat berbeda dengan isi novel itu yang menyebut bahwa virus Wuhan-400 memiliki tingkat kematian hingga 100 persen.\n\nSelain itu, virus Corona Covid-19 memiliki periode inkubasi 2-14 hari, berbeda dengan isi novel tersebut bahwa virus Wuhan-400 bisa menginfeksi seseorang hanya dalam waktu empat jam. Novel itu pun tergolong sebagai karya fiksi thriller yang ditulis jauh sebelum munculnya virus Corona Covid-19. Knootz telah melahirkan 105 novel bergenre thriller, horor, fantasi, fiksi sains, misteri, dan satire.\n\nSebelum spekulasi mengenai novel \"The Eye of Darkness\" beredar, tuduhan bahwa virus Corona Covid-19 adalah senjata biologis Cina juga pernah muncul. Tuduhan itu bermula dari berita di The Washington Times, surat kabar terbit di Washington DC, AS, yang kerap memuat konten propaganda. Media inilah yang pertama kali menurunkan wawancara dengan Dany Shoham, ahli perang biologis Israel, terkait konspirasi di balik virus Corona.\n\nWawancara itu dimuat pada 24 Januari 2020 dalam artikel yang berjudul \"Virus-hit Wuhan has two laboratories linked to Chinese bio-warfare program\". Berita ini kemudian ditulis ulang oleh sejumlah situs dan media. Dalam wawancara itu, Shoham menjelaskan bahwa virus Corona kemungkinan berasal dari Institut Virologi Wuhan yang terkait dengan program senjata biologis rahasia Cina.\n\nTim CekFakta Tempo telah memverifikasi konspirasi itu dan membantahnya. Kami mengirimkan pertanyaan kepada Shoham terkait virus Corona sebagai senjata biologis Cina itu. Namun, Shoham menyatakan tidak memiliki bukti atau indikasi terjadinya infiltrasi virus Corona dari laboratorium di Wuhan. \"So far, there is no evidence or indication for such incident,\" katanya dalam surat elektronik pada 27 Januari 2020.\n\nBerdasarkan pemeriksaan fakta di atas, klaim bahwa novel \"The Eye of Darkness\" telah memprediksi kemunculan virus Corona Covid-2019 sebagai senjata biologis dari Wuhan, Cina, adalah klaim yang keliru. Hanya terdapat satu kesamaan mengenai virus dalam novel ini dengan virus Corona Covid-19, yakni nama Wuhan, di mana virus Corona Covid-19 pertama kali dilaporkan di Wuhan, Cina. Selebihnya, mengenai periode inkubasi, tingkat kematian, dan sebagainya, sangat berbeda dengan pandemi yang terjadi saat ini.", "lang": "id"}