{"title": "Can Amazon's Alexa Tell You How to Do CPR in an Emergency?", "subtitle": "In the event of an emergency, you should definitely call emergency responders.", "author": "www.snopes.com", "date": "2020-01-14T14:17:00+00:00", "vclaim_id": "vclaim-id-43781", "url": "https://www.snopes.com/fact-check/alexa-cpr/", "vclaim": "However, Amazon cautions that Echo owners should first call emergency responders, and that the skill is for \"informational and educational purposes only.\"\n\nOwners of an Amazon Echo (known as \"Alexa\") can enable a \"skill\" that allows the device to teach CPR and state the warning signs of a heart attack or stroke.\n\nIn early January 2020, a meme spread on Facebook that stated the artificial intelligence-driven Amazon personal assistant, Alexa, could be used in an emergency situation. Here is the post, with the Facebook user’s name cropped out for privacy purposes:\n\n Users of the Amazon Echo, which is widely known by the name given to its AI persona Alexa, can enable various “skills,” which are the voice-activated equivalent of downloading apps on smartphones. One of those skills is a program designed by the American Heart Association (AHA) that teaches users how to do cardiopulmonary resuscitation (CPR) and recognize the warning signs of a heart attack or stroke.\n\nBut the device does not activate emergency services — users need to call for an ambulance themselves. And the instructions to activate the skill are not described accurately in the above meme, according to an article by the heart association, which states:\n\nTo access this new information, people simply ask Alexa, starting with the phrase “Alexa, ask American Heart” to ensure they’re hearing the science-based information from the American Heart Association. The first step is to enable the skill in the Alexa app or by saying, “Alexa, enable American Heart Association.” Next, you would say: — “Alexa, ask American Heart … how do I perform CPR?” — “Alexa, ask American Heart … what are the warning signs of a heart attack?” — “Alexa, ask American Heart … what are the warning signs for stroke?” Every day in America someone has a stroke every 40 seconds on average. About 2,200 Americans die from cardiovascular diseases each day. Cardiac arrest claims more than 350,000 lives a year. Because these are emergencies requiring urgent treatment, Alexa first tells the user to call 911 before offering other instructions.\n\nThe skill is important, the AHA noted, because, “A 2015 study reported that about half of all communities do not have 911 dispatchers trained to give CPR instruction, as the AHA recommends.”\n\nAn Amazon spokesperson informed us that in case of an emergency, the first thing anyone should do is call for emergency responders, which in the U.S. means dialing 911.\n\nA disclaimer from Amazon states, “These first aid skills are for informational and educational purposes only and are not a substitute for professional first aid training, medical advice, treatment or diagnosis. If you think you have a medical emergency, please call your local emergency number. Calling your local emergency number is almost always the fastest way to get lifesaving treatment.”", "lang": "en"}