{"title": "Video of hit-and-run case in UP shared with false communal angle", "subtitle": "", "author": "www.altnews.in", "date": "2020-04-30T06:14:54+00:00", "vclaim_id": "vclaim-id-41857", "url": "https://www.altnews.in/video-of-hit-and-run-case-in-up-shared-with-false-communal-angle/", "vclaim": "A video of a car running over pedestrians after suddenly swerving to the roadside is going viral. It is being shared with the claim that a Muslim woman and her minor daughter were deliberately killed by the driver. Several social media users claim that this incident supposedly underlines the rise of Islamophobia in India. On March 27, Facebook page Youth TV News posted the video with the message, “This video is from UP where a #Muslim woman and her #minor#daughter was #killed by an Alto Car. The driver had deliberately killed the Muslim women and her daughter might be because of Growing Islamophobia? Disturbing visuals: Inna Lillahi wa inna ilaihi rajioon!” At the time of writing this article, the post has garnered over 2,800 shares.\n\nMany other people on Facebook and Twitter posted the video with the same narrative. Facebook page NewsIdol too posted the video with the same claim in Hindi, “ये हत्या है दुर्घटना नहीं ये नफ़रत फ़ैल चुकी है इस देश में मुसलमां कोरोना और इन नफरती लोग दोनों से लड़ रहा है”. It has been shared more than 7,000 times. Another post by one Abid Ali has garnered over 15,000 shares so far.\n\nAlt News found that the claim to be false. The victims belong to the Hindu community. The incident took place in Rasra town of Ballia district, Uttar Pradesh on April 26, 2020. A woman and her child were killed in a hit-and-run case.\n\nBallia police tweeted a copy of the FIR in response to a query by a journalist with India Today. According to the FIR, Usha Devi and her 12-year-old daughter Pushpanjali were run over by an Alto car while they were on their way home from work. A case has been registered against an unidentified person under section 304-A and 279 of the Indian Penal code (IPC).\n\nTherefore, the incident was given a false communal angle on social media with the claim that the victims were Muslims.", "lang": "en"}