{"title": "Texto alimenta teoria conspiratória sobre morte de médico, cura do câncer e relação entre vacinas e autismo", "subtitle": "Desinformação circula nas redes sociais desde o ano passado apontando conspiração no suicídio de médico", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-24710", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/texto-alimenta-teoria-conspiratoria-sobre-morte-de-medico-cura-do-cancer-e-relacao-entre-vacinas-e-autismo/", "vclaim": "Um texto anunciando o suicídio de um médico norte-americano circula nas redes sociais alimentando uma teoria de conspiração sobre a cura do câncer e a relação entre vacinas e autismo. A notícia circula desde maio de 2018 e já alcançou mais de 100 mil compartilhamentos no Facebook.\n\nO médico James Bradstreet foi encontrado morto, em julho de 2015, na Carolina do Norte, com um tiro no peito. O texto insinua que ele “poderia ter sido assassinado devido à pesquisa controversa” que realizava sobre a relação entre vacinas e o autismo. Também se afirma no texto que Bradstreet estudava uma “cura inovadora do câncer”, a proteína GcMAF. A “notícia” termina dizendo que “as grandes empresas farmacêuticas podem ter visto o trabalho dos médicos como seu inimigo”.\n\nAs informações, no entanto, são falsas e não encontram evidências que comprovem sua veracidade.\n\nUma das principais vozes do movimento antivacinação nos Estados Unidos, o pesquisador afirmava que a vacina de sarampo, rubéola e caxumba (MMR) podia causar autismo. Esta alegação foi desmentida por diversos órgãos de saúde internacionais, incluindo o Ministério da Saúde, no Brasil.\n\nBradstreet também era conhecido por divulgar o tratamento de diversas doenças, como câncer e autismo, por meio de injeções de GcMAF. O uso da proteína, no entanto, não teve eficácia comprovada cientificamente.\n\nSegundo o oncologista Felipe Rosa Roitberg, do Hospital Sírio-Libanês, o uso de GcMAF não encontra evidências de segurança e efetividade comprovada em publicações de referência. O tratamento com a substância também não foi aprovado por nenhuma agência regulatória. Na verdade, estudos sobre a substância foram retificados após a apresentação de “irregularidades”. O caso mais recente ocorreu em 2014.\n\n“Foram encontrados erros metodológicos que questionavam a integridade da pesquisa originalmente publicada para trazer essa tal cura do câncer”, afirma Roitberg. “Foi considerado até antiético o que foi feito, pois os dados podem ter sido manipulados.”\n\nUm estudo clínico sobre a GcMAF foi realizado nos Estados Unidos em 2017, mas nenhum resultado foi publicado.\n\n“Se é uma substância tão importante, tão milagrosa, por que não publicaram os resultados?”, questiona Roitberg. O oncologista pontua que informações sobre “curas” de câncer devem ser checadas com médicos de referência. “É importante lembrar que é muito fácil que um charlatão se valha disso para ganhar dinheiro ou notoriedade”\n\nO já checou outros boatos sobre “curas” de câncer, incluindo sobre o uso da substância DCA e bicarbonato de sódio para o tratamento da doença.\n\nDe acordo com a psiquiatra Rosa Magaly de Morais, do Instituto de Psiquiatria do Hospital das Clínicas, não há indicação comprovada do uso da GcMAF para o tratamento de autismo, conforme também aponta o boato.\n\n“Tratamentos milagrosos, que prometem remissão completa e se dizem isentos de efeitos adversos devem ser encarados com desconfiança”, afirma Morais. “O problema de tratamentos sem referência não se restringe a falta de resposta terapêutica, mas ao risco de lesão irreversível ou mesmo letal.”\n\nApesar de a polícia local ter considerado o caso de Bradstreet como suicídio, os familiares do médico diziam se tratar de um homicídio, e contrataram detetives particulares para investigar o incidente. Nenhuma prova ou indícios de crime foram divulgados até hoje.\n\nO corpo do médico foi encontrado um dia depois de agentes federais e estaduais norte-americanos realizarem buscas e apreensões em sua clínica privada, em Buford, na Georgia.\n\nÀ época, o mandado obtido pela revista Forbes com o Escritório da Promotoria do Distrito Norte da Geórgia aponta que agentes investigaram a clínica de Bradstreet em busca de informações relacionadas a “evidências de crime, contrabando, frutos de crime ou itens obtidos ilegalmente” associadas a violações de estatutos de comércio interestadual nos setores de alimentos, drogas ou outros produtos “alterados ou falsamente identificados” e fraudes por rádio, internet e televisão.\n\nO documento mencionava produtos criados com a GcMAF com o objetivo de tratar câncer e autismo.\n\nEm fevereiro de 2015, antes do suicídio de Bradstreet, investigadores da Agência Regulatória de Medicina e Saúde do Reino Unido conduziram buscas em uma fábrica de produção de McGAF em Cambridgeshire e descobriram que o plasma sanguíneo utilizado para a produção da droga “não deveria ser administrada em humanos ou usada em drogas”.\n\nSegundo o Diretor de Inspeção, Execução e Padrões da agência, os produtos “representavam um risco significativo à saúde das pessoas”, visto que não tinham licença médica nem foram testados para medir sua qualidade, segurança e efetividade.\n\nNa Suíça, cinco pacientes morreram em 2015 enquanto se tratavam com GcMAF, informaram os veículos locais.\n\nEste conteúdo foi selecionado a partir da parceria entre o Estadão Verifica e o Facebook para desmonte de boatos na rede social.", "lang": "pt"}