{"title": "La OMS considera que los pacientes asintomáticos pueden contagiar el COVID-19", "subtitle": "“Todavía parece ser raro que una persona asintomática realmente transmita [el COVID-19] a un segundo individuo”, dijo la líder técnica de la OMS, Maria Van Kerkhove, en una conferencia de prensa el 8 de junio pasado. La frase, compartida decenas de miles de veces en redes sociales desde entonces, fue interpretada por muchos como una señal de que el aislamiento social frente al", "author": "factual.afp.com", "date": "2020-06-10T22:26:44+02:00", "vclaim_id": "vclaim-id-57331", "url": "https://factual.afp.com/la-oms-considera-que-los-pacientes-asintomaticos-pueden-contagiar-el-covid-19", "vclaim": "La OMS considera que los pacientes asintomáticos pueden contagiar el COVID-19\n\n“Todavía parece ser raro que una persona asintomática realmente transmita [el COVID-19] a un segundo individuo”, dijo la líder técnica de la OMS, Maria Van Kerkhove, en una conferencia de prensa el 8 de junio pasado. La frase, compartida decenas de miles de veces en redes sociales desde entonces, fue interpretada por muchos como una señal de que el aislamiento social frente al nuevo coronavirus es innecesario y de que los contagios solo se producen a partir de aquellos que presentan síntomas de la enfermedad. Van Kerkhove aclaró, sin embargo, un día después, que los pacientes asintomáticos sí pueden transmitir el COVID-19. Los expertos también destacaron la dificultad de diferenciar a estos pacientes de aquellos que aún no han desarrollado síntomas, por lo que medidas preventivas más amplias son cruciales.\n\nUn video de un segmento del programa Greg Kelly Reports con subtítulos en castellano, que comienza con las declaraciones de Van Kerkhove, fue compartido más 23.000 veces en Facebook (1, 2 y 3), Twitter y YouTube.\n\n“La OMS da un giro de 360 y dice la verdad”, comienzan anunciando las publicaciones, sin percatarse de que, lejos de implicar un cambio radical, un giro de esa magnitud en realidad implica dar una vuelta completa para quedar en el mismo lugar.\n\n“Una persona inmune, sana, es decir los que han intentado llamar ‘enfermos’ asintomáticos, no pueden contagiar nada, bueno si, pueden regalarte una sonrisa y que te contagies de risa y un abrazo sanador lleno de ánimo, paz y energía positiva. Fin de la historia de culparnos de la pandemia”, concluyen algunas de las publicaciones.\n\nEn el video, a continuación de las palabras de Van Kerkhove, el conductor del programa, Greg Kelly, entrevista a David Samadi, director de Oncología Urológica en el Hospital St. Francis, en el estado de Nueva York. Samadi, quien comenta: “Están dando un giro de 360 y la OMS anuncia (…) que las personas asintomáticas que están ahí afuera no son contagiosas”.\n\n“Recuerden, porque no sabíamos quién podía contagiar el virus o no, hicimos que todo el mundo hiciera algo llamado distancia social. (…) Hicimos que todos en todos los ámbitos usen mascarillas. (…) Hicimos que todo el mundo se hiciera pruebas. (…) Si no eres sintomático, si no tienes ningún síntoma (…) el riesgo de que transmitas [la enfermedad] a otros, de que seas contagioso, es muy raro”.\n\nAdemás un texto, que según la herramienta CrowdTangle fue compartido más de 50.000 veces en redes sociales, afirma que con las palabras de Van Kerkhove, “la OMS acaba de borrar todos los argumentos para las vacunas obligatorias o el rastreo de contactos declarando que los portadores asintomáticos no difunden COVID-19”.\n\nPublicaciones similares, sobre esta misma conferencia de la OMS, circulan también en portugués. Asimismo, las publicaciones en inglés y francés hicieron referencia al discurso de la OMS para cuestionar el uso de mascarillas.\n\nLas declaraciones del 8 de junio que causaron polémica habían sido hechas por Maria Van Kerkhove en respuesta a la pregunta de un periodista sobre el rol de los asintomáticos en la transmisión del nuevo coronavirus. La epidemióloga dijo que es necesario monitorear de cerca a estos pacientes.\n\n“Tenemos algunos informes de países que están realizando un seguimiento de contactos muy detallado, siguiendo casos asintomáticos, siguiendo los contactos, y no están encontrando transmisiones secundarias, es muy raro” , dijo.\n\n“Analizamos constantemente estos datos e intentamos obtener más información de los países para responder realmente a esa pregunta. Todavía parece ser raro que una persona asintomática realmente transmita a un segundo individuo”, continuó.\n\nEsta última frase fue la que tuvo gran repercusión, siendo reportada a nivel mundial. En respuesta, la Organización Mundial de la Salud realizó una transmisión en vivo con Van Kerkhove al día siguiente, el 9 de junio, en la que la epidemióloga dijo que hubo \"malentendidos\" sobre su declaración del día anterior.\n\nEn esa transmisión, la OMS aclaró que los pacientes asintomáticos sí pueden transmitir el COVID-19 y que las estrategias de aislamiento social siguen siendo la mejor manera de controlar la enfermedad.\n\n“Me refería ayer, en la rueda de prensa, a unos estudios, dos o tres estudios publicados, que intentan seguir los casos asintomáticos de personas infectadas a lo largo del tiempo”, dijo.\n\n“Estaba respondiendo a una pregunta en una conferencia de prensa, no estaba declarando una política de la OMS ni nada por el estilo, solo estaba tratando de articular lo que sabemos. Y para eso usé la expresión 'muy raro', y creo que fue un malentendido decir que la transmisión global asintomática es muy rara, me refería a un grupo de estudio”, agregó.\n\n“Sabemos que algunas personas que son asintomáticas, o algunas personas que no presentan síntomas, pueden transmitir el virus”, dijo Van Kerkhove, también en la transmisión en vivo. “Entonces, lo que necesitamos entender mejor es cuántas personas de la población no presentan síntomas y, por separado, cuántas de estas personas contagiarán a otras“, agregó.\n\nDe hecho, en un documento sobre el uso de mascarillas emitido por la OMS el 5 de junio, la entidad señaló que “algunas personas infectadas por el virus del COVID-19 nunca desarrollan ningún síntoma, pero pueden expulsar el virus, que puede, luego, ser transmitido a otros” .\n\nComo fuente, la organización citó un estudio sobre 63 personas asintomáticas infectadas con COVID-19 en China. De estos, según el informe, nueve, o el 14%, infectaron a otra persona.\n\nTambién durante la transmisión en vivo del pasado 9 de junio, el director del programa de emergencias de la OMS, Mike Ryan, explicó cómo ocurre esto, ya que los pacientes sin síntomas no suelen estornudar ni toser, métodos de transmisión más frecuentes del virus.\n\n“Cantar, hablar en voz alta, exhortar, tal vez en un gimnasio donde se respira en exceso, o en cualquier situación en la que es probable que proyecte aire bajo presión”, enumeró.\n\nConsiderando la dificultad de identificar estos casos asintomáticos, Ryan consideró \"correcta\" la decisión de muchos países de implementar medidas de aislamiento más amplias.\n\n“Dado que muchos países no podían ver dónde estaba el virus, había tantas personas potencialmente enfermas, personas con síntomas leves, personas potencialmente sin ningún síntoma, se tomó la decisión, y creo que correctamente, de tratar de distanciar a todos de todos, ponerlos a todos en sus casas por un período de tiempo para que las llamas de la epidemia pudieran aquietarse”, dijo en la transmisión.\n\nAunque la transmisión por pacientes verdaderamente asintomáticos sea menor, las medidas de aislamiento siguen siendo necesarias, ya que es imposible predecir cuál de estos individuos eventualmente desarrollará síntomas, explicó a la AFP la especialista en enfermedades infecciosas del Hospital Sírio-Libanês Glória Selegatto.\n\n“Pacientes exclusivamente asintomáticos, que nunca desarrollan síntomas, pueden ser pequeños transmisores, pero pacientes asintomáticos que presentan síntomas leves, que no identifican la enfermedad, que no buscan atención médica y personas asintomáticas que en pocos días desarrollarán síntomas clásicos, son potenciales transmisores”, dijo la médica en una conversación telefónica.\n\nSelegatto explicó a la AFP la diferencia entre los individuos verdaderamente asintomáticos y los llamados presintomáticos. “Tenemos personas que contraen el virus, pero que no muestran ningún síntoma durante todo este tiempo y [luego] dejan de transmitir el virus”, dijo.\n\n“Y tenemos personas que lo contraen, se infectan con el virus, el virus permanece en la persona hasta que se desarrollan los síntomas. (...) En este período que aún no ha desarrollado los síntomas, transmite el virus, es la fase presintomática”, añadió.\n\nEsta distinción también la hizo el director del Instituto de Salud Global de la Universidad de Harvard, Ashish Jha, en publicaciones en Twitter comentando la declaración de la OMS.\n\n“Primero, es probable que alrededor del 20% de las personas infectadas nunca desarrollen ningún síntoma. Son realmente asintomáticos”, escribió el investigador, citando el avance de un estudio. “¿Qué pasa con el otro 80% que tiene síntomas? Muchos de ellos están expulsando el virus antes de que se desarrollen los síntomas. Técnicamente, son presintomáticos, no asintomáticos. Pero son asintomáticos en el momento en el que están esparciendo el virus”, escribió.\n\nEsta dificultad para distinguir entre pacientes asintomáticos y presintomáticos justifica, para Selegatto, la implementación de medidas de prevención amplias.\n\n“El uso de la prevención para estas personas asintomáticas es prevenir la transmisión en ese momento, por lo que no sabemos si la persona está enferma, si estará enferma, si desarrollará síntomas” , dijo. “Entonces esto es algo que no podemos predecir, por eso esta recomendación de que cualquier persona asintomática mantenga medidas preventivas”, agregó.\n\nVan Kerkhove, durante la transmisión del 9 de junio, compartió un argumento similar, usando a las mascarillas como ejemplo. “Cuando te pones una mascarilla y estás infectado, y es posible que aún no lo sepas, porque existe la posibilidad de transmisión asintomática o presintomática, reduces la oportunidad de transmitir [el virus] a otra persona”.\n\nPara la especialista en enfermedades infecciosas del Hospital Sírio-Libanês, este tipo de medida preventiva permite “interrumpir la cadena de transmisión”, probablemente previniendo muchos casos de contagio, muertes y hospitalizaciones.\n\nEn resumen, las palabras expresadas por una funcionaria de la OMS, según la cual los pacientes asintomáticos “raramente” transmiten el virus del COVID-19, fueron aclaradas al día siguiente por la entidad: estos pacientes sí pueden transmitir el nuevo coronavirus. Tanto la organización como expertos consultados señalaron que es difícil distinguirlos de los presintomáticos, por lo que las acciones de prevención como el aislamiento social y el uso de tapabocas son fundamentales.\n\n*Esta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}