{"title": "Os chineses têm provas de que os americanos nunca aterraram na Lua?", "subtitle": "Uma notícia partilhada pela primeira vez em 2019 e agora novamente divulgada garante que um veículo espacial Chinês teria recolhido provas cabais de que a história da ida dos americanos à Lua é uma enorme invenção das forças imperialistas.", "author": "poligrafo.sapo.pt", "date": "2019-01-17T18:25:43Z", "vclaim_id": "vclaim-id-37665", "url": "https://poligrafo.sapo.pt/fact-check/os-chineses-tem-provas-de-que-os-americanos-nunca-aterraram-na-lua", "vclaim": "A ida dos americanos à Lua é considerada um dos acontecimentos mais grandiosos da história da humanidade. Existem, porém, várias teorias da conspiração que põem em causa as expedições norte-americanas. No ano passado o site World News Daily Report publicou um artigo em que se explicava que o veículo espacial Chang’e-3, que a China teria colocado na Lua em 2013, recolhera provas segundo as quais os americanos nunca tinham, afinal, pisado terreno lunar.\n\nQuase um ano depois, no passado dia 16 de Janeiro, o mesmo site voltou a pegar no tema, acrescentando-lhe mais detalhes. A notícia publicada é praticamente igual à anterior, mas desta vez a fonte da informação é outra: um novo veículo espacial chinês - o ultramoderno Chang’e-4- , que teria feito a primeira alunagem no lado oculto da Lua no dia 2 de Janeiro de 2019, com dois objetivos no horizonte: investigação histórica sobre o sistema solar e preparação de novas explorações no futuro. De acordo com o artigo, a missão teria começado a 8 de Dezembro de 2018, estando o Chang’e-4 na órbita da Lua desde o dia 12 do mesmo mês. Este veículo iria substituir o seu antecessor.\n\nO artigo de 2019 referia ainda que teriam sido analisadas várias fotografias tiradas pelo Chang’e-4 por parte de altos técnicos do programa espacial chinês, tendo estes concluído que não existiam vestígios de presença americana no local. Havia ainda referência a uma petição assinada por mais de 2 mil altos dirigentes do Partido Comunista Chinês para pedirem esclarecimentos sobre as missões Apollo ao governo norte-americano. E ainda que alguns destes dirigentes teriam afirmado que as alunagens eram “uma mentira elaborada para enganar o Mundo sobre as capacidades americanas do programa espacial”. A peça acrescentava também que um astrofísico russo de topo, Yury Ignatyevich Mukhin, afirmara que a Rússia já sabe destes dados “desde o início dos anos 70”.\n\nNo entanto, segundo o site de fact-check americano Snopes, este é apenas mais um site de notícias satíricas. O site tem, aliás, um aviso em que explica que todas as notícias presentes no mesmo são satíricas e que se baseiam em eventos e em protagonistas reais para produzir as suas notícias.", "lang": "pt"}