{"title": "O antiviral cubano Interferon Alfa 2B está sendo usado na China para tratar pacientes da COVID-19, mas não é uma vacina nem a cura", "subtitle": "Desde o início de março circulam nas redes sociais publicações e artigos que afirmam que o antiviral Interferon Alfa 2B, um remédio cubano, está sendo usado na China para curar a COVID-19. Outras postagens asseguram que esta droga, na realidade, é uma vacina contra o novo coronavírus. Embora este medicamento produzido com tecnologia cubana tenha sido usado na China em pessoas", "author": "checamos.afp.com", "date": "2020-03-18T14:19:25+01:00", "vclaim_id": "vclaim-id-48646", "url": "https://checamos.afp.com/o-antiviral-cubano-interferon-alfa-2b-esta-sendo-usado-na-china-para-tratar-pacientes-da-covid-19", "vclaim": "O antiviral cubano Interferon Alfa 2B está sendo usado na China para tratar pacientes da COVID-19, mas não é uma vacina nem a cura\n\nDesde o início de março circulam nas redes sociais publicações e artigos que afirmam que o antiviral Interferon Alfa 2B, um remédio cubano, está sendo usado na China para curar a COVID-19. Outras postagens asseguram que esta droga, na realidade, é uma vacina contra o novo coronavírus. Embora este medicamento produzido com tecnologia cubana tenha sido usado na China em pessoas infectadas com a doença, trata-se de um antiviral cujo impacto no tratamento ainda está sendo avaliado - não é uma cura nem uma vacina.\n\n“Cuba anuncia que já fabricou a vacina contra o coronavírus HAVANA”, “Cuba anuncia que produz vacina contra o coronavírus que esta sendo usado na China e já curou 1.500 pessoas” e “Quer curar o Coronavírus? VAI PRA CUBA!”, são alguns dos títulos e das legendas que acompanham artigos (1) nas redes sociais, compartilhados mais de 26 mil vezes.\n\nAlgumas publicações afirmam que o Interferon é uma vacina, enquanto outras dizem que se trata da cura para o novo coronavírus. Alegações semelhantes circularam igualmente em espanhol e francês. No último dia 7 de fevereiro, o presidente de Cuba, Miguel Díaz Canel, tuitou que o Interferon Alfa 2B é “um medicamento cubano usado na China contra o coronavírus” juntamente com um link para um artigo do periódico oficial Granma, que assegura que esta droga teve “resultados palpáveis na cura de mais de 1.500 pacientes” de COVID-19. O ex-candidato à Presidência pelo PSOL Guilherme Boulos chegou a publicar em sua conta no Twitter que uma “vacina contra o coronavírus utilizada na China foi produzida em Cuba. De tanto gritarem ‘vai pra Cuba’ acabarão indo todos..”. Posteriormente, fez uma correção, assinalando que “o medicamento cubano utilizado com êxito contra o coronavírus na China não é uma vacina, mas sim um antiviral, voltado para tratamento, não prevenção”.\n\nEm 5 de fevereiro de 2020, a embaixada cubana na China tuitou que a fábrica sino-cubana Chang Heber estava produzindo o antiviral Interferon Alfa “usando tecnologia cubana” e que a Comissão chinesa de Saúde Nacional havia incluído este produto entre os usados para combater o novo coronavírus, detectado no final de 2019.\n\nEsse medicamento também é produzido por laboratórios em outros países, mas, segundo uma explicou à AFP o especialista na indústria de Biotecnologia e Imunoterapia cubana e pesquisador da Universidade de Lausanne e da Escola de Estudos Superiores em Ciências Sociais na França, Nils Graber, o Interferon é “um medicamento ‘me too’ [de imitação]” e é “muito provável” que a elaboração em Cuba torne-o menos custoso.\n\nSegundo a OMS, o Centro de Engenharia Genética e Biotecnologia de Cuba (CIGB), criado na ilha em 1986, produz Interferon, entre outros produtos de biotecnologia para o setor de Saúde, e transfere à China e ao Brasil a tecnologia para esta produção.\n\nO presidente do grupo industrial estatal BioCubaFarma, Eduardo Martínez, detalhou em um encontro com médicos cubanos no último dia 13 de março que, além de Cuba, o remédio também é fabricado por uma empresa mista na China, o que facilitou a sua disponibilidade para o tratamento.\n\nMartínez assinalou que na China, “entre as propostas [para combater o novo coronavírus], o primeiro produto de ação antiviral recomendado é o Interferon”, dentre 30 opções, e explicou que “o Interferon é um produto terapêutico, não uma vacina”.\n\n“O Interferon Alfa 2B, usado como tratamento experimental de pessoas infectadas pelo coronavírus, é produzido na China em uma empresa mista sino-cubana (Heber Chang) segundo os processos industriais desenvolvidos inicialmente em Cuba”, assegurou Nils Graber à AFP. “A produção de Interferon está no centro dos programas de pesquisa e desenvolvimento da indústria de Biotecnologia em Cuba”, acrescentou.\n\nEmbora existam pesquisas em curso para a produção de uma vacina contra o novo coronavírus, segundo as autoridades de Saúde não haverá nada pronto dentro de vários meses. Empresas farmacêuticas, por sua vez, se comprometeram a dispor de uma vacina contra a COVID-19 “em todo o mundo”, em um prazo de 12 a 18 meses.\n\nDe acordo com um artigo publicado na revista “Nature Medicine”, um grupo de pesquisadores da Austrália afirmou ter observado esta semana, pela primeira vez, a resposta imunológica do organismo ao novo coronavírus, o que pode significar um avanço na luta contra o vírus.\n\nO medicamento Interferon Alfa 2B é habitualmente usado para o tratamento de diferentes doenças virais, como a hepatite, e geradas pelo HIV e o vírus do papiloma humano, entre outras. Mas, atualmente, a China começou a aplicá-lo para tratar seus pacientes infectados com a COVID-19, gerando interesse de compra em 15 países, de acordo com especialistas médicos cubanos.\n\nMarta Ayala, vice-presidente do CIGB, explicou que “os interferons são moléculas produzidas pelo próprio organismo diante dos ataques virais. É uma primeira defesa natural do sistema imunológico para combater a entrada do vírus e inibi-lo”. Mas o novo coronavírus, ao invés de induzir a produção de interferons, a diminui. “De alguma forma, administrar o Interferon de fora [para dentro] poderia ser uma aproximação correta em meio à gama de tratamentos que estão sendo utilizados”, detalhou.\n\nO Interferon Alfa é um dos remédios recomendados para o tratamento da COVID-19 no guia publicado em 6 de fevereiro de 2020 por médicos chineses de Wuhan, onde a epidemia teve início em dezembro de 2019. Nesse documento, entretanto, explica-se que por enquanto não há evidências que permitam optar por um remédio específico para combater o novo coronavírus.\n\nUm relatório da Universidade Nacional de Cingapura com data de 12 de março de 2020 assinala que atualmente estão em curso vários testes clínicos de tratamentos para a COVID-19 a fim de avaliar a sua efetividade. “A nebulização, ou a pulverização de Interferon (em particular o Interferon Alfa), demonstraram reduzir a carga viral na etapa precoce de infecção em condições como pneumonia viral, infecções do trato respiratório superior agudas, doenças de mãos, pés e bocas, e SARS”, detalha.\n\nO documento acrescenta que o Interferon, em diferentes apresentações, tem sido usado por muitos clínicos para o tratamento da COVID-19, “mas a sua eficácia ainda precisa ser determinada”.\n\nA OMS explica em seu site que, “por enquanto, não é recomendado nenhum medicamento específico para prevenir, ou tratar, a infecção pelo novo coronavírus (2019-nCoV)”.\n\nEm resumo, o Interferon Alfa é um antiviral, não uma vacina, que é produzido na China a partir de tecnologia cubana. Esta droga está sendo utilizada em tratamentos contra a COVID-19. A sua efetividade, contudo, ainda está sendo avaliada.", "lang": "pt"}