{"title": "[] #Verificamos: Homem em foto com Bolsonaro não é bombeiro preso na quarta por suspeita de envolvimento no caso Marielle", "subtitle": "Circula nas redes sociais uma foto do presidente Jair Bolsonaro com uma pessoa que seria, segundo a legenda, o sargento do Corpo de Bombeiros Maxwell Corrêa, detido nesta quarta (10) acusado de ser cúmplice no caso do assassinato de Marielle Franco. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-06-12T16:44:56-03:00", "vclaim_id": "vclaim-id-45949", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/12/verificamos-bolsonaro-bombeiro-marielle/", "vclaim": "Circula nas redes sociais uma imagem do presidente Jair Bolsonaro (sem partido) com uma pessoa que seria, segundo a legenda da foto, o sargento do Corpo de Bombeiros Maxwell Corrêa. O bombeiro foi detido nesta quarta-feira (10). Segundo a Polícia Civil e o Ministério Público do Rio (MPRJ), Corrêa teria sido cúmplice do ex-sargento da Polícia Militar Ronnie Lessa, principal suspeito do assassinato da vereadora Marielle Franco (PSOL) e do motorista dela, Anderson Gomes, em 2018. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Sargento do corpo de bombeiros Maxell Corrêa foi preso hoje por ligação com o assassinato de Marielle, no caso, o da direita da foto. O da esquerda presidente Jair Bolsonaro aparece em fotos com todos os presos pelo assassinato de Marielle. Coitado, olha o risco que ele correu em companhia de gente tão perigosa…”\n\n Legenda de imagem publicada no Facebook que, até as 16h do dia 12 de junho de 2020, tinha sido compartilhado por mais de 490 pessoas\n\n\n\nA informação analisada pela Lupa é falsa. Na foto, quem está ao lado do presidente Jair Bolsonaro (sem partido) é o professor de artes marciais Josinaldo Lucas Freitas, o Djaca. Ele também é suspeito de participar do assassinato da vereadora Marielle Franco e do motorista dela, Anderson Gomes, em 2018, e foi detido preventivamente em outubro de 2019. Djaca foi acusado de ocultar as armas que seriam do policial Ronnie Lessa, suspeito de ter efetuado os disparos contra a vereadora.\n\nSegundo reportagem da revista Veja, Djaca gostava de postar fotos ao lado de políticos em redes sociais. Além de publicar mais de uma foto ao lado de Bolsonaro, há registros do professor de artes marciais com os vereadores Carlos Bolsonaro (Republicanos), filho do presidente, e Marcelo Siciliano (PHS). O texto diz ainda que o inquérito da Delegacia de Homicídios não cita uma eventual ligação entre Djaca e o presidente Bolsonaro.\n\nEm abril deste ano, o ministro do Superior Tribunal de Justiça (STJ) Marcelo Navarro Ribeiro Dantas negou um pedido para que Djaca fosse libertado ou colocado em prisão domiciliar. Na ocasião, a defesa argumentou que a revogação da prisão ou substituição por medidas cautelares seria porque o professor de artes marciais é diabético e hipertenso e, portanto, faz parte do grupo de risco da Covid-19, doença causada pelo novo coronavírus.\n\nJá sargento do Corpo de Bombeiros Maxwell Simões Corrêa, conhecido como Suel, foi detido nesta quarta-feira (10) durante a operação Submersos II, do MP-RJ com a Polícia Civil e a Corregedoria do Corpo de Bombeiros. O bombeiro é suspeito de ter cedido um carro para o grupo de Lessa esconder as armas do assassinato de Marielle e Anderson.\n\n“Ele [Maxwell Corrêa] responde pelo crime de obstrução da justiça. É por isso que ele foi investigado, denunciado e preso. Ele participou da ocultação de várias armas, que foram lançadas ao mar. Se a arma usada no crime estava lá, nós não sabemos afirmar. Mas o fato é que ele participou do crime de obstrução da justiça. Há várias provas no processo, que está sob sigilo”, disse a promotora Simone Sibilio, responsável pela investigação do caso, em reportagem no El País.", "lang": "pt"}