{"title": "Fake News: Black Lives Matter Thugs Did NOT Block Emergency Crews From Reaching Hurricane Victims | Lead Stories", "subtitle": "Several &#039;real&#039; fake news sites copied an article from a website with a satire disclaimer and presented an article titled...", "author": "leadstories.com", "date": "2017-08-28T02:35:21-07:00", "vclaim_id": "vclaim-id-2198", "url": "https://leadstories.com/hoax-alert/2017/08/fake-news-black-lives-matter-thugs-did-not-block-emergency-crews-from-reaching-hurricane-victims.html", "vclaim": "Several 'real' fake news sites copied an article from a website with a satire disclaimer and presented an article titled \"Black Lives Matter THUGS Blocking Emergency Crews From Reaching Hurricane Victims\" as real. The original story was published by Our Land of the Free and opened:\n\nThis is just sick! Emergency crews are working hard to make sure that they can be there to rescue Hurricane Harvey victims, but lefist punks from the Black Lives Matter clique don't think people deserve to be saved. While blacks whined about having to spend a few minutes on rooftops as George W. Bush worked hard to keep people safe after Hurricane Katrina hit, they are now so \"woke\" that their need to have people hear them scream that some thug who punched a cop got hurt (insert any one you can think of here) has dwarfed their desire to seed people safe from the Hurricane.\n\nIt was accompanied by an image which actually shows a 2016 protest in Minnesota where a highway was blocked.\n\nOur Land of the Free carries a disclaimer that says:\n\nWe believe in the right to be free. No matter what, the freedom to do what we want, say what we want and publish what we want comes first.\n\nTherefore we make no guarantee that what you read here is true. In fact, it most definitely is not.\n\nOur Land Of The Free is here to entertain you with the kind of\n\nThat didn't stop several fake news websites from copying the story verbatim including the photo but omitting the disclaimer. Fresh Daily News for example copied the story here (archived version) and got almost 20.000 likes/shares with it even though the domain name of the site was only registered less than a week ago. Flash American News put a copy here (archive) and got over 8.000 likes/shares so far. A Weird World is on track to get over 2.000 likes/shares out of the story here (archive).\n\nThe original story so far has failed to break a thousand likes/shares. However the copycats should take notice: last time there was massive copyright infringement going on with content from these 'satirical' sites by 'real' fake news sites the satire site owner took action and got dozens of fake news sites suspended by their ad networks, domain registrars, hosting companies and even got several of their Facebook pages/groups shut down.\n\nIt is going to be interesting to watch this one play out.", "lang": "en"}