{"title": "Sputnik Mistakes Russian-Made Missile for American, Mocks Its Effectiveness", "subtitle": "The distinctive spin and appearance of the rocket in flight identifies it as the Russian-made Metis-M, not the larger U.S.-manufactured BGM-71 TOW.", "author": "www.polygraph.info", "date": "January 08, 2020", "vclaim_id": "vclaim-id-30178", "url": "https://www.polygraph.info/a/sputnik-mistakes-russian-made-missile-for-american-tow/30359109.html", "vclaim": "On Dec. 27, the Russian state-owned media outlet Sputnik News posted a story based on a social media video that claimed to show a U.S.-manufactured BGM-71 TOW anti-tank guided missile (ATGM) failing to knock out a Syrian government T-62 tank.\n\n“Judging by the video, the guided missile hit the center of the tank’s hull. An explosion occurred, but the tank was left almost unscathed,” the article stated.\n\nIt noted that the Soviet T-62 was produced between 1962 and 1975 but gave no further technical details about the purported U.S. anti-tank missile, other than claiming it was an “anti-tank guided weapon” i.e., a U.S.-manufactured ATGM TOW.\n\nThe TOW has been in use since 1970s and upgraded at least five times. Along with the U.S. Army, more than 40 armed forces worldwide use the TOW. Both the U.S. and its allies have provided the TOW to certain vetted rebel groups in Syria. Because groups receiving TOW missiles were required to account for every missile fired by recording the launches on video and posting them online, there are numerous publicly available videos of TOW launches in Syria.\n\nThe Sputnik article’s message suggested that if a modern U.S. TOW missile failed to immobilize a much older model of tank, that would speak very ill of the missile's capabilities.\n\nIn fact, the ATGM fired at the tank was not a TOW, but Soviet-designed, just like its target. In its report, Sputnik used a copy of an original video posted by the Syrian National Liberation Front, a rebel group. Close inspection of the original video makes the missile’s origins much clearer.\n\nViewed at the highest possible resolution, the video shows that the missile may not have struck the tank’s hull straight on. It seems to dip low just before impact and strike the underside of the hull. In a caption on the video, the Syrian National Liberation Front claims that some of the tank’s crew members were killed in the attack, but that is not verifiable from the video.\n\nThe specific model of missile can be determined from the video. The missile’s distinctive spinning, with the burning pyrotechnic tracer rotating around the flame of the rocket engine, are tell-tale signs of the Soviet-designed 9K115-2 Metis-M (NATO reporting name AT-13 Saxhorn). That is an upgraded version of the original 9K115 Metis, which went into service with the Soviet army in 1979. Unlike the original Metis, which quickly became obsolete, the improved Metis-M was successful as an export and has been spotted in use in Syria.\n\nWhile the Metis-M is an effective ATGM, it is considerably smaller than the U.S.-made TOW, making it possible for a T-62, possibly with upgraded armor, to survive a Metis-M hit.\n\nThere are many videos on YouTube of the Metis-M being used by Syrian rebels. The one below, for example, shows not only the missile in flight with its distinctive look, but also the launcher and operator prior to firing. Compare it to the original video shown by Sputnik and the Metis-M manufacturer's video above.\n\nHits from a modern TOW, by contrast, can be devastating even to tanks that are far more modern, as videos from Syria show. The TOW, unlike the Metis ATGM, does not spin in flight, as the slow motion video below shows. Also, the TOW’s flight motor burns out about 1.6 seconds after launch (approximately 350 meters away from the launcher).\n\nIn addition, the TOW lacks a pyrotechnic tracer (a burning substance, usually magnesium, used to track a projectile) like that which the Metis carries on one of its fins. This burning tracer and the missile’s rotation are signature features that make the Metis distinguishable when viewed from behind.\n\nPolygraph.info attempted to reach both Raytheon (manufacturer of the TOW) and the U.S. Army for comment, but did not receive a response.", "lang": "en"}