{"title": "FACT CHECK: Viral Image Claims Abraham Lincoln Said, ‘You Cannot Help The Poor By Destroying The Rich’", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-22T23:12:44.000Z", "vclaim_id": "vclaim-id-73606", "url": "http://checkyourfact.com/2020/08/22/fact-check-abraham-lincoln-help-poor-destroy-rich-boetcker/", "vclaim": "An image shared on Facebook over 55,000 times claims President Abraham Lincoln once said, “You cannot help the poor by destroying the rich,” among other maxims.\n\nThere is no evidence Lincoln said or wrote the quote. It comes from the writings of clergyman William J. H. Boetcker.\n\nThe post shares a lengthy quote, purportedly from Lincoln, that lists a set of “cannot” principles. It has been shared over 55,000 times since being posted on July 29.\n\nHere is the full quote attributed to Lincoln in the Facebook post:\n\nYou cannot help the poor by destroying the rich. You cannot strengthen the weak by weakening the strong. You cannot bring about prosperity by discouraging thrift. You cannot lift the wage earner up by pulling the wage payer down. You cannot further the brotherhood of man by inciting class hatred. You cannot build character and courage by taking away people’s initiative and independence. You cannot help people permanently by doing for them, what they could and should do for themselves.\n\nThere is however, no record of Lincoln saying or writing the long quote in his collected works. Two experts – The Lincoln Forum Chairman Harold Holzer and University of Illinois Springfield historian Michael Burlingame – confirmed to Check Your Fact via email that the quote didn’t originate with Lincoln. Holzer called the attribution “fake,” while Burlingame said, “That quote is bogus.”\n\nCheck Your Fact traced the quote back to a set of maxims written by Boetcker known as “The Ten Cannots.” Boetcker published a booklet called “Inside Maxims” in 1916 that contained an early version of the ten principles, according to the Baltimore Sun. The Library of Congress in 1950 also reported that the maxims come from Boetcker, not Lincoln.\n\n“There seems to be no way of overtaking the rapid pace with which the mistaken identity has been spreading,” the Library of Congress noted. (RELATED:Did Abraham Lincoln Say, ‘Things May Come To Those Who Wait, But Only The Things Left By Those Who Hustle’?)\n\nThe misattribution likely started after Boetcker published a leaflet that had a real Lincoln quote on one side and his “Ten Cannots” on the other, according to Edward Steers Jr., author of “Lincoln Legends: Myths, Hoaxes, and Confabulations Associated with Our Greatest President.” Steers noted in his book that at some point the “reprinting of the ten points resulted in dropping Boetcker’s name, leaving the reader to conclude the ten points were Lincoln’s.”\n\nThe words have been misattributed to Lincoln for many years, with politicians such as President Ronald Reagan and former Ohio Gov. John Kaisich falsely crediting Lincoln with saying them.", "lang": "en"}