{"title": "Misleading claims on pre-existing conditions and Covid-19 deaths go viral", "subtitle": "A Facebook post makes a false claim about the Covid-19 death rate.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-59775", "url": "https://fullfact.org/online/pre-existing-conditions-covid/", "vclaim": "Misleading claims on pre-existing conditions and Covid-19 deaths go viral\n\nA post on Facebook has claimed that the death rate for Covid-19 is 0.0024% and that only 1,379 people with no pre-existing health conditions have died of Covid-19, using data from deaths in English hospitals.\n\nThe image in the post contains some official statistics, but some of the figures are inaccurate, are not from official sources, and have been added later.\n\nDeaths of those with pre-existing conditions\n\nThe data used in this post is just for England and only counts deaths in hospitals.\n\nAs the post claims, it’s true that as of 16 July, 29,146 people had died with Covid-19 in hospitals in England, and of those, 1,379 did not have a pre-existing condition.\n\nPre-existing conditions are health conditions the person suffered from that came before the virus, for example, diabetes, heart disease, cancer and dementia. Severe mental health conditions, such as schizophrenia and bipolar disorder are also counted as pre-existing conditions.\n\nThe post refers to a figure in the image of 0.0024%, which it says is the death rate. This figure is not official data. It has been added to the official data spreadsheet by someone after it was published by NHS England.\n\nThe image says the figure was calculated by dividing the number of deaths from Covid-19 of people with no pre-existing conditions by the total population of England. This is not a “death rate” and doesn’t mean much. This figure doesn’t include deaths outside of hospitals, and it makes an unfair comparison between the number of people who died without pre-existing conditions, with the total population, many of whom will also have pre-existing conditions.\n\nAlso by underplaying deaths of people with pre-existing conditions, this might suggest that people with them do not die of Covid-19 but just with it. That’s not correct. As we’ve written before, Covid-19 is identified as the underlying cause in over 90% of the deaths of people who had the disease mentioned on their death certificate.\n\nSo it’s not appropriate to exclude all deaths of people with pre-existing conditions from such a “death rate”.", "lang": "en"}