{"title": "Busting False Claims in Viral Clip of US Docs Talking About COVID", "subtitle": "A video of a group of doctors holding a press conference outside the US Supreme Court and making a variety of dubious claims surrounding COVID-19, rallying behind the usage of HCQ and rubbishing a need for masks, has gone viral on social media.", "author": "www.thequint.com", "date": "2020-07-31T13:58:09+05:30", "vclaim_id": "vclaim-id-74231", "url": "https://www.thequint.com/news/webqoof/busting-false-claims-in-viral-clip-of-us-docs-talking-about-covid", "vclaim": "A video showing people claiming to be doctors and making a range of dubious claims on COVID-19 outside United States Supreme Court in Washington, D.C. went viral on social media this week. The group was rallying behind the usage of hydroxychloroquine (HCQ) and rubbishing a need for masks. And among those sharing the video on Twitter were US President Donald Trump and his son Donald Trump Jr. While Trump’s tweet and a few of his retweets were deleted by Twitter, the account of Trump Jr, the eldest son of the US president, was temporarily restricted. The video, which reportedly amassed 14 million views within six hours, was live-streamed by conservative news outlet Breitbart (co-founded by Trump's former campaign manager Steve Bannon) and later taken down by Facebook, Twitter and YouTube for spreading misinformation. COVID-19 Vaccine Production and Distribution: Who Gets it First?\n\nBut clips of the video have been uploaded again with small changes, and despite efforts of the social media tech platforms, it remains available online. The video is a recording of a press conference held on 27 July by approximately a dozen doctors from a group called ‘America’s Frontline Doctors’ and attended by US Congressman Ralph Norman, a Republican from South Carolina. The event was organised by right-wing American political non-profit group Tea Party Patriots. The group is led by Jenny Beth Martin, the group's co-founder, who also spoke at intervals at the press conference. The group spoke passionately about the so called ‘spider web’ of fear and lies surrounding coronavirus, and how the American people were being restricted more by the fear of the virus than the virus itself. All together, the video appears to be a combination of oft-repeated conspiracy theories about coronavirus and some leading figures involved in the battle against COVID-19, which are being repackaged by these doctors as truth. Here’s a lowdown on some of their claims and why they really shouldn’t be trusted.\n\nOne speaker, who identified herself as Dr Stella Immanuel, a primary care physician from Houston, went on to fervently and repeatedly claim that there was no need for masks and that there was a cure for COVID-19. Dr Immanuel also claimed that she had done her medical schooling in Nigeria, where she had treated patients with HCQ and not seen any negative effects. She added that she had used HCQ to treat over 350 patients at her clinic in Houston amid the pandemic and hadn’t lost even one patient, despite them having diabetes, asthma and high-blood pressure. She also claimed that she and her co-workers use HCQ as a prophylaxis and had not fallen sick. “I know you people want to talk about a mask. Hello? You don’t need a mask. There is a cure,” Dr Immanuel claimed in her long, impassioned speech, going on to say that this cure was “hydroxychloroquine, zinc, and Zithromax.” Zithromax is the package name of azythromycin. First off, there is NO cure for coronavirus yet. Doctors have been prescribing some medicines, antibiotics and supportive care to assuage symptoms, but there is no sure-shot cure. Secondly, while HCQ became wildly popular as a drug that could have potential benefits for COVID-19 patients, since then, there has been much discussion about its dangers outweighing the potential benefits. Research about the drug’s benefits was inconclusive and human trials were stopped by US’ National Institutes of Health in June and it is most certainly not proven to be, either by itself, or in combination with other drugs like azythromycin, a ‘cure’ for COVID-19.\n\nIn fact, on 15 June, USA’s Food and Drug Administration revoked the emergency use authorisation (EUA) that allowed HCQ to be used to treat certain hospitalised patients with COVID-19, stating that “in light of ongoing serious cardiac adverse events and other potential serious side effects, the known and potential benefits of chloroquine and hydroxychloroquine no longer outweigh the known and potential risks for the authorised use.” Closer home, Indian Council of Medical Research (ICMR) has suggested that azythromycin not be combined with HCQ as a home modality of treatment, since both have cardiac side-effects. Similarly, there is no scientific evidence to prove the preventive or therapeutic effects of zinc for COVID-19. Thirdly, health officials across the world have been pushing for the use of masks to prevent the spread of coronavirus, since it spreads through droplets released when an infected person sneezes or coughs. The US’ Centers for Disease Control and Prevention (CDC) has suggested masks, as has World Health Organisation (WHO).\n\nSince Immanuel’s explosive speech, the Nigerian Centre for Disease Control has taken to their Twitter account to seemingly bust the Nigerian-origin doctor’s claims. WHAT ARE THE OTHER CLAIMS? One of the other speakers, Dr James Todaro, claimed that there was “an orchestrated attack going on against hydroxychloroquine”, saying that it was unheard of that a 65-year-old drug that had been on WHO’s safe and essential list of drugs would find itself in the middle of such a controversy. Joining him in the argument for HCQ to be made available easily and over the counter was Dr Simone Gold. But the benefits of HCQ were not the only fake claims made in the press conference. One of the other speakers, a Dr Dan Erickson, spoke about what he called the “public health problems of a financial lockdown”, batting for a state of normalcy to be brought back and businesses and schools to be re-opened. His argument? In comparison to countries like Sweden, which took a soft approach to lockdown, countries like UK have not seen any effect of lockdowns on deaths and that the former is a more “sustainable approach”.\n\nDr Erickson said that Sweden is seeing about 564 deaths per million, while UK, with a full lockdown, has seen 600 deaths per million. The data as on 29 July shows UK has a fatality rate of 690.01 deaths per million, and Sweden’s is 559.94 per million, showing that Dr Erickson is a little off the mark. Moreover, the point he’s trying to make is not completely true. As of 28 July, the UK had the highest COVID-19 deaths per 1,00,000 people in the world. But this could be attributed to a number of causes, such as low testing, ageing population and a high obesity rate. Moreover, UK was one of the nations to go into lockdown much later, introducing it only on 23 March. According to a former government adviser, Professor Neil Ferguson, the number of coronavirus deaths in the UK would have been halved if lockdown had been introduced a week earlier. After the lockdown was introduced, UK started reporting lower cases. Now, with regard to Sweden, the government there never implemented a strict lockdown or stay-at-home orders of any kind, instead opting for a soft lockdown and advising its population to follow social distancing. It also had a lower testing rate than many of its neighbours. All these factors need to be taken into account for its fatality rate. FIT-WebQoof: Can Taking Vitamin C and Zinc Prevent COVID-19?\n\nSo, Who Are These Doctors? Some of the doctors speaking at the press conference have quite a reputation preceding them. Dr Simone Gold, a doctor and lawyer and the founder of America’s Frontline Doctors, is a “Concierge Immediate Needs Physician”, according to an archive of her website and also a board certified emergency physician. According to NBC News, Gold was among the doctors who sent a letter to President Trump in May this year warning that state lockdown efforts would lead to \"millions of casualties.\" But there are some dubious facts about Dr Gold. According to her website, she worked in Washington D.C. for the Surgeon General, as well as for the Chairman of the Labor & Human Resources Committee. But according to Huffington Post, a spokesperson for the Department of Health and Human Services, which houses the Office of the Surgeon General, could not confirm that Gold worked in the office. Similarly, FactCheck.org reported that in April, Gold made some videos about her “experience practicing emergency medicine in this era of the COVID-19 crisis” standing outside the Cedars-Sinai Medical Center in Los Angeles wearing a white coat embroidered with her name above the words “Emergency Dept.” However, in a tweet, Cedars Sinai denied that she had any affiliation with them. The medical centre told FactCheck.org that she had been associated with them for a period of three weeks in 2015 on a per-diem basis in a Cedars-Sinai Medical Network urgent care clinic.\n\nDr Immanuel has an equally interesting background. A registered physician in Texas, she operates a medical clinic called Rehoboth Medical Center and also runs a church, Firepower Ministries. Her Twitter bio positions her as “God's battle axe and weapon of war.” According to Daily Beast, Immanuel, in articles on her website and sermons on YouTube, claims that medical problems like endometriosis, cysts, infertility, and impotence are caused by “astral sex” with “spirit husbands” and “spirit wives”, a phenomenon she links to demons and witches. She has also claimed use of alien DNA in various medicines, as well as the production of a vaccine to prevent people from being religious. Her list of bizarre claims includes saying that there are 'non-human reptilians ruling America'. But that didn’t stop President Trump from sharing her questionable views with millions of followers online. “I thought she was very impressive, in the sense that, from where she came — I don’t know what country she comes from — but she said that she’s had tremendous success with hundreds of different patients. I thought her voice was an important voice, but I know nothing about her.” Donald Trump, US President on being asked about the doctor’s views. Since the viral video, Dr Immanuel has also been in another viral video in which she alleges that all the “talking heads on CNN” such as Dr Anthony Fauci (the top public health expert and administrator in the US) and some others are blocking the usage of HCQ but are secretly using it themselves, daring them to give her a urine sample. Misleading Advice by This Doctor for COVID Patients Goes Viral\n\nThe other doctor who is well-known for having theories that contradict those proposed by mainstream authorities is Dr Dan Erickson. Dr Erickson, along with Dr Artin Messihi, with whom he co-owns a chain of local urgent care clinics in Bakersefield, California, were in the news recently for stating that their studies had shown that coronavirus was similar to influenza, that the situation was less serious than it seemed and society should be reopened. Dr Erickson argued against wearing a mask, pointing out that he and his partner are not wearing one because they understand biology. He also stated that the shelter-in-place and stay-at-home orders will actually lead to people’s immunity dropping, thus making an argument to open up society. The doctors also got a signal-boost from Elon Musk, who had been eager to reopen his car manufacturing plant in Fremont, California. The Tesla founder praised the doctors in a tweet to his 33 million-plus Twitter followers. However, both the doctors have since been widely discredited for their statements by the medical community. Interestingly, Dr Erickson’s clip was also featured in ‘Plandemic’, a 26-minute video centred around the COVID-19 pandemic which peddled a large number of conspiracy theories and false information surrounding coronavirus. 'Plandemic’ had gone wildly viral in May, its reach only eclipsed by this video of the doctors. The Rise and Demise of HCQ for COVID in the US; All That Happened\n\nSince the video was taken down by Facebook, Twitter and YouTube and the website of American’s Frontline Doctors was taken down by the host, the doctors have called out the ‘censorship’. They have also held another press conference in front of the Supreme Court since then. As weâ\u0080\u0099ve stated before, we are being censored. Our website has been pulled. A similar domain has been purchased, â\u0080\u009c.orgâ\u0080\u009d... Posted by America's Frontline Doctors on Tuesday, July 28, 2020 Just finished a great meeting with Vice President Mike Pence and his Chief of Staff.\n\n\n\nWe are doing everything to restore the power of medicine back to doctors.\n\n\n\nDoctors everywhere should be able to prescribe Hydroxychloroquine without repercussions or obstruction. — James Todaro, MD (@JamesTodaroMD) July 28, 2020 Nevertheless, the video remains marked as false information by Facebook and Twitter. A spokesperson for Facebook confirmed this on Twitter. It also went down on YouTube, where it had been viewed more than 40,000 times. Users trying to view the video were shown a message that said it had been removed for “violating YouTube’s Community Guidelines.” Censorship or blocking harmful information? Judge for yourself.", "lang": "en"}