{"title": "Marques Mendes acusa Catarina Martins de \"política de falinhas mansas\", dizendo o contrário do que afirmou no passado. Verdade?", "subtitle": "O comentador da SIC não poupou a líder bloquista no seu programa de comentário de domingo à noite, acusando-a de enganar os portugueses ao dizer que o BE tem um programa social-democrata, quando, há apenas 8 meses, sublinhou numa entrevista a sua proximidade à esquerda radical.", "author": "poligrafo.sapo.pt", "date": "2019-09-09T14:22:38+01:00", "vclaim_id": "vclaim-id-27709", "url": "https://poligrafo.sapo.pt/fact-check/marques-mendes-acusa-catarina-martins-de-politica-de-falinhas-mansas-dizendo-o-contrario-do-que-afirmou-no-passado-verdade", "vclaim": "A líder do Bloco de Esquerda (BE(, Catarina Martins, esteve em destaque no comentário semanal de Luís Marques Mendes. Num comentário violento sobre a dirigente do BE, o comentador da SIC e ex-líder do PSD acusou Catarina Martins de “enganar os eleitores, ao “dar uma imagem de moderação” que, em seu entender, está bem longe daquilo que são os princípios em que o partido acredita.\n\nPara Marques Mendes, Catarina protagoniza uma “política das falinhas mansas”. E explica: “Catarina e Bloco de Esquerda vestem uma roupagem de moderação, mas têm uma agenda radical. Uma imagem de cordeiro e uma real pele de lobo. É isto que assusta os eleitores, que pensam que há um disfarce. E que leva muita gente moderada em Portugal a votar no PS. Porque prefere ter um PS sozinho do que ter um PS moderado pelo Bloco”.\n\nPara ilustrar a sua tese sobre um alegado “oportunismo eleitoral” do BE, Marques Mendes revelou que agora, que estamos próximo de eleições, Catarina Martins deu uma entrevista ao Observador em que define o programa do BE como “social-democrata”, quando em janeiro deste ano tinha dado uma entrevista ao mesmo jornal em que afirmava a sua proximidade à esquerda radical.\n\nA resposta é fácil de dar, uma vez que para lá chegar basta clicar aqui e aqui.\n\nNo primeiro link encontra a entrevista mais atual da líder bloquista, datada de 2 e setembro, em que Catarina afirma o que se segue: “Os partidos também têm projetos para os tempos históricos que vivem. O Bloco de Esquerda tem proposta, apresenta um programa – às vezes as pessoas ficam um pouco chocadas, mas eu acho importante dizê-lo, que é na sua essência um programa social-democrata (...) no sentido em que corrige os excessos com controlo da economia, com Estado social, com mecanismos de igualdade. É isso que nós propomos do nosso programa. Não achamos que haja contradição entre uma coisa e outra. Ou seja: num horizonte mais vasto de transformação da sociedade.”\n\nSe clicarmos no segundo link, somos remetidos para a entrevista que a bloquista deu em 15 de Janeiro ao mesmo jornal. Fique com a passagem que alicerça o comentário de Marques Mendes:\n\n“O BE fala de si próprio como pertencendo às forças da esquerda. Mas é também muitas vezes classificado como partido de extrema-esquerda. Identifica-se com essa classificação?”\n\nResposta de Catarina Martins:\n\n“Isso é um insulto, normalmente atirado ao BE, que não tem nenhuma razão de ser. O BE identifica-se com outra coisa: como muitas vezes os partidos tradicionais socialistas (que ainda por cima, com a Terceira Via, aderiram ao liberalismo económico) se autodefinem como esquerda, há uma necessidade de arranjar uma definição para quem não seguiu esse caminho. Até me agradam definições como esquerda radical, que fazem essa diferença. Esquerda radical tem a ver com a raiz da esquerda, a raiz das lutas e, portanto, tem todo o sentido.”", "lang": "pt"}