{"title": "Too good to check: Sean Hannity’s tale of a Trump rescue", "subtitle": "It was such a sweet story -- Trump to the rescue of Marines -- but it falls apart under scrutiny.", "author": "www.washingtonpost.com", "date": "2016-08-11T07:00:11Z", "vclaim_id": "vclaim-id-84924", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/08/11/too-good-to-check-sean-hannitys-tale-of-a-trump-rescue/", "vclaim": "It seemed like such a sweet story — Donald Trump sending his personal plane down to Camp Lejeune, N.C., when 200 Marines were stranded after fighting in the 1991 Persian Gulf War. At least that is the story that Sean Hannity of Fox News has touted on his website for several months.\n\nThe Hannity story mostly relied on the recollections of Cpl. Ryan Stickney, who was a squad leader in a Marine Corps Reserve antitank (TOW) company that was called up for duty for the 1990-91 conflict that took place after Iraq invaded Kuwait. After five weeks of airstrikes, the United States and its allies ousted Iraqi forces in a 100-hour ground assault.\n\nAfter a few weeks in Camp Lejeune, the part-time troops were scheduled to return to their base in Broward County. An article in the Sun-Sentinel newspaper on the April 22 homecoming reported that it had been “marred by flight delays,” forcing well-wishers to wait for hours in the sun. The article said the Marines arrived on two flights, one at noon and one after 5 p.m.\n\n“Stickney recalls being told that a mistake had been made within the logistics unit and that an aircraft wasn’t available to take the Marines home on their scheduled departure date,” Hannity.com reported. But then Trump supposedly came to the rescue: “The way the story was told to us was that Mr. Trump found out about it and sent the airline down to take care of us,” Stickney said.\n\nMoreover, take a close look at the photograph. That was not Trump’s private plane at the time. That’s a Boeing 727 jet that was part of a Trump Shuttle fleet — an airline that Trump briefly owned before it was essentially seized by the banks because he failed to make payments on his loans. It had a white fuselage.\n\nWhen the warriors returned from Saudi Arabia, the banks had made it clear they would determine how and when the shuttle was sold. Trump was in such financial straits that he had even agreed to sell his personal jet for $6.5 million in a bid to raise cash.\n\nWell, it turns out when Trump bought the shuttle from Eastern Airlines, he made a bad deal, accepting an additional five planes instead of a lower purchase price because the market had turned south. As the Daily Beast noted, in an entertaining account of Trump’s foray into the airline business, “the shuttle needed only 16 planes to operate a full hourly schedule at its three cities, with one or two jets as spares, and extra aircraft are anathema to an airline — they don’t make money sitting on the ground.”\n\nSo some of those extra planes were contracted out to the U.S. military to ferry personnel in the United States during Operations Desert Shield/Storm in 1990-1991. Lt. Gen. Vernon J. Kondra, now retired, was in charge of all military airlift operations. He said that relying on commercial carriers freed up the military cargo aircraft for equipment transport.\n\n“It worked very well, and the crews loved it, and really thought that we’d done something special for them,” Kondra recalled in the oral history. “It was a helluva lot better than using 141s [cargo craft], which we could use for something else.”\n\nBut Kondra said the notion that Trump personally arranged to help the stranded soldiers made little sense. “I certainly was not aware of that. It does not sound reasonable that it would happen like that. It would not fit in with how we did business,” he told The Fact Checker. “I don’t even know of how he would have known there was a need.”\n\nMore than likely, given the proximity of the Trump Shuttle to Camp Lejeune, a Trump Shuttle jet was dispatched from LaGuardia to pick up the troops and take them to Florida as part of the contract. The five-hour gap between arrivals in Broward County suggests that one plane was used to go back and forth between North Carolina and Florida.\n\nWe had a pleasant exchange of emails with Stickney, but he chose not to comment for the record after learning the results of our inquiry. (Stickney publicly told his story at a Trump rally in Houston in June.) Hannity and the Trump campaign did not respond to requests for comment.\n\nDespite the rumors on base, it’s clear that Trump had nothing to do with the dispatch of the jet to the troops stranded at Camp Lejeune. The aircraft that ferried the troops was part of the Trump Shuttle fleet, at a time when Trump barely had control over the airline and was frantically trying to negotiate deals with bankers to prevent the collapse of his business empire.", "lang": "en"}