{"title": "Centeno faltou à verdade ao dizer que \"é falso que tenha havido um aumento de impostos nesta legislatura”?", "subtitle": "O ministro das Finanças, Mário Centeno, garantiu hoje no Parlamento que \"é falso que tenha havido um aumento de impostos nesta legislatura\". Referia-se a todos os impostos no global, diretos e indiretos, apontando mesmo para um \"alívio fiscal\" em contraste com o \"colossal aumento de impostos\" do Governo anterior\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-02-06T21:32:50Z", "vclaim_id": "vclaim-id-27034", "url": "https://poligrafo.sapo.pt/fact-check/e-falso-que-tenha-havido-um-aumento-de-impostos-nesta-legislatura-como-declarou-centeno", "vclaim": "Em audição no Parlamento, no âmbito da Comissão de Orçamento, Finanças e Modernização Administrativa, o ministro das Finanças, Mário Centeno, garantiu hoje que “é falso” que tenha havido um aumento de impostos durante a presente legislatura. “Os portugueses hoje pagam mais impostos porque ganham mais, porque estão a trabalhar mais, porque as empresas dão mais lucro”, justificou Centeno, referindo-se ao aumento da receita fiscal que, na sua perspetiva, não resulta de um aumento de impostos.\n\nO ministro das Finanças centrou a sua intervenção no Imposto sobre o Valor Acrescentado (IVA) e no Imposto sobre o Rendimento de Pessoas Singulares (IRS), nos quais sublinhou ter-se verificado um “alívio fiscal”, através da eliminação da sobretaxa de IRS, a reorganização dos escalões do IRS, a subida do mínimo de existência ou a descida da taxa do IVA na restauração. “Isto é exatamente o contrário de um colossal aumento de impostos. É falso que tenha havido um aumento de impostos nesta legislatura”, declarou Centeno.\n\nNo que respeita ao IVA e ao IRS não houve, de facto, aumento de impostos nesta legislatura. Se a declaração de Centeno se cingisse apenas a esses dois impostos em específico, seria verdadeira. O problema é que a declaração de Centeno tem um âmbito global, incidindo sobre todos os impostos. O Polígrafo fez uma recolha (não exaustiva) de vários impostos que aumentaram ao longo da legislatura, a saber:\n\nImposto Municipal sobre Imóveis (IMI) com nova taxa de 0,7% para quem tem casa com Valor Patrimonial Tributário entre 600 mil e um milhão de euros.\n\nImposto Municipal sobre Imóveis (IMI) com nova sobretaxa de 1% para quem tem casa com Valor Patrimonial Tributário superior a um milhão de euros.\n\nImposto sobre o tabaco aumentou entre 5 e 10 cêntimos por cada maço de tabaco.\n\nNovo imposto sobre refrigerantes e bebidas açucaradas gerou aumento de 15 a 30 cêntimos por cada garrafa.\n\nImposto Sobre o Rendimento das Pessoas Coletivas (IRC) aumentou taxa da derrama estadual de 7% para 9% para empresas com lucros anuais acima de 35 milhões de euros.\n\nImposto do selo para o crédito ao consumo aumentou de 0,07% para 0,08% e de 0,09% para 1% consoante o prazo do crédito.\n\nImposto sobre o tabaco aumentou cerca de 10 cêntimos por cada maço de tabaco.\n\nImposto do selo para o crédito ao consumo aumentou de 0,08% para 0,128% e de 1% para 1,6% consoante o prazo do crédito.\n\nCenteno declarou hoje no Parlamento que “é falso que tenha havido um aumento de impostos nesta legislatura”. Essa declaração não é verdadeira, tal como fica demonstrado com os exemplos recolhidos de impostos que aumentaram em 2017, 2018 e 2019.\n\nA opção política do atual Governo foi aliviar impostos diretos como o IRS e aumentar impostos indiretos como o ISV ou o IUC, além do adicional ao IMI e do agravamento de taxas sobre o crédito ao consumo, tabaco, bebidas açucaradas, entre outras. O ministro das Finanças tem razão ao dizer que o aumento da carga fiscal não está obrigatoriamente relacionado com um aumento de impostos, baseando-se em grande parte no crescimento económico e no aumento do emprego. Mas perde essa razão (e profere uma declaração falsa) ao dizer que não houve aumento de impostos (ou seja, de nenhum imposto, direto ou indireto) durante esta legislatura.", "lang": "pt"}