{"title": "Fondi, assunzioni e banchi: Speranza dà numeri corretti sulla scuola", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-82455", "url": "https://pagellapolitica.it/dichiarazioni/8706/fondi-assunzioni-e-banchi-speranza-da-numeri-corretti-sulla-scuola", "vclaim": "«Non possiamo nasconderci quello che in queste ore si sta facendo: 2,9 miliardi di euro messi a disposizione della ripartenza delle nostre scuole; 97.000 immissioni in ruolo che sono in corso [...]; 2,4 milioni di nuovi banchi»\n\nTra le varie cose, ha parlato anche di scuola e in particolare ha fornito tre numeri sui fondi stanziati, sugli insegnanti assunti e sui banchi acquistati. Li abbiamo verificati e i numeri forniti da Speranza sono corretti, anche se è necessario dare qualche informazione di contorno.\n\nQuesta cifra è stata citata anche dalla ministra dell’Istruzione Lucia Azzolina il 28 luglio in un’informativa alla Camera – all’epoca riferita alle «risorse già stanziate e le prossime in arrivo» – ed è ribadita anche in comunicato pubblicato sul sito congiunto del Ministero dell’Istruzione e del Ministero dell’Università e della ricerca (Miur).\n\nLe risorse sono state già reperite – verranno prese a debito, come stabilito dall’art. 265 del decreto – e, secondo quanto ci hanno riferito dall’ufficio stampa del Miur, sono anche già state ripartite con i relativi decreti ministeriali (che siamo in attesa ci vengano trasmessi dal Ministero).\n\nIn secondo luogo è stato aumentato (art. 231) per il 2020 di 331 milioni di euro il fondo per il funzionamento delle istituzioni scolastiche, in particolare per acquistare materiali e servizi che consentano di garantire igiene, sicurezza, spazi adeguati, supporto agli studenti disabili, insegnamento a distanza e via dicendo durante il periodo di emergenza epidemica.\n\nQueste risorse, sommate, ammontano già a circa 1,6 miliardi di euro. Ci sono inoltre una serie di altri stanziamenti di minore entità, come ad esempio 39 milioni per la gestione in sicurezza degli esami di maturità (che si sono svolti in presenza), o 30 milioni di incremento del Fondo per l’edilizia scolastica, o ancora 15 milioni di incremento del Fondo nazionale per il Sistema integrato di educazione e d'istruzione da 0 a 6 anni.\n\nLa parte più consistente di questo stanziamento dipende dall’articolo 32 del decreto “Agosto”, che dispone un incremento di un miliardo di euro (400 milioni per il 2020 e 600 milioni per il 2021) del «Fondo per l’emergenza epidemiologica da Covid-19» creato dal decreto “Rilancio”, allo scopo di affittare spazi esterni alle scuole per lo svolgimento delle lezioni e soprattutto di assumere nuovo personale. In particolare, secondo quanto dichiarato dalla ministra Azzolina il 26 agosto durante l’incontro tra governo e regioni, verranno assunti 70 mila tra docenti e personale Ata “extra”, a tempo determinato, che serviranno in particolare per la gestione delle classi e degli alunni – in ottica di prevenzione dell’epidemia – durante il prossimo anno scolastico. Secondo quanto ci hanno riferito dall’ufficio stampa del Miur, anche queste risorse del decreto “Agosto” sono già state ripartite tra le scuole. Come vedremo più avanti queste 70 mila assunzioni non fanno parte delle 97 mila citate dal ministro Speranza.\n\nGli altri 300 milioni che mancano per arrivare a 1,3 miliardi sono probabilmente la parte dedicata agli anni 2020 e 2021 (quelli coperti dal prossimo anno scolastico, che inizierà il 14 settembre) del «finanziamento degli interventi di manutenzione straordinaria e incremento dell’efficienza energetica delle scuole di province e città metropolitane» stabilito dall’articolo 48, pari rispettivamente a 90 e 215 milioni di euro.\n\nIn particolare, per l’anno scolastico 2020/21 è stata autorizzata con i relativi decreti ministeriali l’assunzione a tempo indeterminato di 84.808 unità di «personale docente per la scuola dell’infanzia, primaria, secondaria di primo e secondo grado». Il numero di posti su cui possono essere disposte le assunzioni a tempo indeterminato è assegnato per il 50 per cento alle graduatorie dei concorsi per titoli ed esami attualmente vigenti e, per il restante 50 per cento, alle graduatorie ad esaurimento. Oltre al personale docente sono state assunte11.323 unità di personale amministrativo, tecnico e ausiliario (Ata); 529 dirigenti scolastici; 472 insegnanti di religione cattolica e 91 unità di personale educativo.\n\nLe 70 mila assunzioni straordinarie, di cui abbiamo parlato in precedenza, sono ulteriori rispetto a queste 97 mila e avverranno solo dopo che sarà terminata la fase di assunzione dei supplenti, attingendo dalle graduatorie d’istituto.\n\nLe quantità indicate per ciascuna tipologia, specifica però il bando, «hanno un valore puramente indicativo nell’ambito del complessivo fabbisogno di tre milioni di banchi/sedute attrezzate innovative e saranno esattamente definite in sede di contratto». E infatti, come vedremo tra poco, il limite per tipo di 1,5 milioni di unità è stato superato dalle richieste di banchi tradizionali.\n\nSuccessivamente in due occasioni, il 24 e il 28 luglio, il bando è stato rettificato per modificare i requisiti e poi i termini per partecipare alla gara.\n\nIl massimo previsto di 3 milioni di banchi non è stato raggiunto. Secondo quanto ha riferito alla Camera la ministra Azzolina, ancora il 28 luglio 2020, nel corso di un’informativa urgente del Governo sulle iniziative per l’apertura dell'anno scolastico, le scuole hanno fatto richieste per «2,4 milioni di banchi», di cui «oltre 750 mila sono per la scuola primaria, dunque necessariamente banchi di tipo tradizionale, più adatti per i piccoli, mentre 1,7 milioni sono stati i banchi richiesti per le secondarie, di cui oltre uno su quattro di tipo innovativo».\n\nIl 12 agosto in un comunicato del commissario straordinario per l’emergenza Covid è stato specificato che, al termine delle procedure di gara, sono stati definiti 11 contratti di affidamento «per la fornitura di banchi tradizionali e di sedute innovative, in grado di superare complessivamente l’intero fabbisogno richiesto dai dirigenti scolastici italiani, che era di 2.013.656 banchi tradizionali e di 435.118 sedute innovative». C’è tuttavia una polemica in corso su chi siano i vincitori (la loro identità, come lamentato il 24 agosto anche dal presidente di Confindustria Carlo Bonomi, non sarebbe infatti ancora stata svelata) e se i contratti siano stati firmati.\n\nDati che sono in linea con quanto dichiarato dalla ministra Azzolina il 28 luglio e che in ogni caso confermano il numero di 2,4 milioni citato da Speranza (ribadito ancora il 22 agosto da un comunicato pubblicato sul sito del Miur, in cui si legge che «2,4 milioni di banchi monoposto saranno distribuiti nelle scuole»).\n\nIn primo luogo è vero che il governo abbia messo a disposizione – il che significa che non sono risorse già spese – della scuola 2,9 miliardi di euro, in particolare 1,6 miliardi con il decreto “Rilancio” e 1,3 miliardi con il decreto “Agosto”. Serviranno soprattutto a finanziare le assunzioni, l’affitto di spazi e la messa in sicurezza delle scuole.\n\nIn secondo luogo è vero che siano state autorizzate più di 97 mila assunzioni tra docenti, dirigenti scolastici e personale Ata e che le immissioni in ruolo siano in corso, ma in misura che potrebbe essere insufficiente. Secondo i sindacati infatti – ma dati definitivi si sapranno solo dopo il 7 settembre – sarebbe stato assunto circa il 30 per cento del totale autorizzato. C’è quindi il rischio (aspetto su cui Speranza non si è espresso) che non tutte le immissioni in ruolo autorizzate vengano effettivamente fatte e che per coprire i buchi sia necessario ricorrere alle supplenze.\n\nInfine è vero che siano stati finalizzati 11 contratti per la fornitura di oltre 2,4 milioni di banchi nuovi: poco più di 2 milioni di banchi tradizionali e più di 4oo mila “sedute innovative”.", "lang": "it"}