{"title": "Patanjali MD Deletes 6-Year Old Tweet Alleging Jawaharlal Nehru Died Of AIDS", "subtitle": "BOOM reached out to a Patanjali Ayurved spokesperson who confirmed that they had deleted the tweet after we sought a clarification from the company on the 6-year old tweet", "author": "www.boomlive.in", "date": "2018-11-14T21:21:55+05:30", "vclaim_id": "vclaim-id-12680", "url": "https://www.boomlive.in/patanjali-md-deletes-6-year-old-tweet-alleging-jawaharlal-nehru-died-of-aids/", "vclaim": "Acharya Balkrishna, managing director and founder of Patanjali Ayurved has deleted a 6-year old tweet where he claimed the country's first Prime Minister Jawaharlal Nehru died of Syphilis. Balkrishna had in 2012 tweeted a viral Youtube video made by Baba Ramdev's aide Rajiv Dixit. This tweet by Balkrishna made a comeback on Wednesday - Nehru's birthday. Rajiv Dixit passed away in 2010 under mysterious circumstances.\n\nThe tweet which has now been deleted, following BOOM's query to the company, said, \"Nehru Was Died OF AIDS.Jinna&Nehru Sexual Relation With EDWINA Divided INDIA Exposed By Rajiv Dixit\" and was accompanied with Dixit's video. (View archived version of the tweet here).\n\nBalkrishna tweeted the video on October 6, 2012 a day after Dixit uploaded the video on Youtube. (BOOM is not embedding the video in the story) The Patanjali MD' tweet started gaining traction on Nehru's birthday and was retweeted 22 times, before it was deleted. Dixit's video on YouTube has more than 5 million views.\n\nScreenshot of video uploaded by Rajiv Dixit about Nehru's death\n\nBOOM reached out to SK Tijarawala, spokespeson, Patanjali Ayurved who confirmed that they had deleted the tweet after we sought a clarification from the company on the 6-year old tweet. Tijarawala said that the tweet had been put out by an employee who was part of the social media team of Balkrishna.\n\n\"It is not the tradition of Patanjali to make such statements and neither do we take pride in saying things mentioned in the tweet.\" - SK Tijarawala, Spokesperson, Patanjali Ayurved\n\nHe also claimed that Patanjali had fired the person who put out the tweet in 2012 itself. It is however unclear why the company or Balkrishna never chose not to delete the tweet till it was brought to their notice by BOOM.\n\nIndia's first Prime Minister Nehru and his death in 1964 has been the topic of scurrilous online conversations over the last few years. The claims regarding Nehru's death range from Syphilis to Acquired Immuno Deficiency Syndrome (AIDS).\n\nALSO READ: ‘Nehru Kissed By A Lady?’: The Video BJP IT Cell Head Amit Malviya Should See\n\nALSO READ: Photo That Claims To Show ‘Real Face’ Of Jawaharlal Nehru Is Photoshopped\n\nDelhi based advocate Prashant Patel Umrao, who has been caught several times tweeting fake news, had tweeted in 2015, \"Be safe Tehseen & leave bad habits. Nehru also died due to Syphilis.\" He was replying to Congress supporter Tehseen Poonawala's tweet about actor Charlie Sheen being diagnosed as HIV positive.\n\nTroll Twitter account Squint Neon in March this year claimed the same and said, \"Nehru brought STD and without STD we would not be able to call anyone. #ThanksToNehru\".\n\nLike Patel and Squint Neon, many others on Twitter have over the years claimed the same. Here are some tweets -\n\nAccording to official records, Nehru died on May 27, 1964. BOOM accessed media reports published following his death. Encyclopedia Britannica has in its official page on Nehru stated that he died of a stroke - \"Nehru’s health showed signs of deteriorating not long after the clash with China. He suffered a slight stroke in 1963, and a more-debilitating attack followed in January 1964. He died a few months later from a third and fatal stroke.\"\n\nBOOM also accessed archives of articles published on May 27, 1964 by several international news organisations including the BBC which states, \"It is believed he suffered a heart attack, and although specialists fought to save him for much of the day, he passed away early this afternoon with his daughter, Indira Gandhi, by his side. News of his death was broken to the lower house of parliament, the Lok Sabha, at 1400 local time (0830 GMT), by cabinet minister C Subramaniam.\"\n\nThe New York Times archive states, \"Mr. Nehru woke at 6 A.M. (8:30 P.M. Eastern daylight time, Tuesday) and complained of pain in his shoulders. Before his physicians were called in, he had a heart attack and fell unconscious. He died in a coma eight hours later.\"\n\nThe article by Guardian states, \"At 6.25 a.m. today Mr Nehru, who had gone to sleep last night \"fresh and fit\" after his short holiday at a hill station, had a stroke. He lost consciousness almost immediately, but not before he had complained to his valet of a pain in the back. He died without regaining consciousness, and according to a member of his household, his death was due to \"an internal haemorrhage, a paralytic stroke, and a heart attack.\"", "lang": "en"}