{"title": "Russian Foreign Ministry Denies the Soviet Union Occupied Estonia", "subtitle": "The Soviet Union initially occupied Estonia in 1940 and continued to do so from 1944 to 1991, when the country gained independence.", "author": "www.polygraph.info", "date": "September 24, 2019", "vclaim_id": "vclaim-id-31167", "url": "https://www.polygraph.info/a/russian-foreign-ministry-denies-the-soviet-union-occupied-estonia/30181606.html", "vclaim": "On September 20, the Russian Foreign Ministry tweeted a response by Foreign Ministry spokesperson Maria Zakharova to statements by the Estonian Foreign Minister regarding Estonia’s right to claim damages from the Soviet occupation of that country. Zakharova said the use of the term “Soviet occupation” was “unacceptable” and a “construct used to interpret European peoples’ liberation from Nazi enslavement.”\n\nEstonia, like its other Baltic neighbors Lithuania and Latvia, first gained independence when the Russian Empire disintegrated in 1917. All three Baltic states remained independent throughout the interwar period, but lost their independence thanks to a secret protocol of the Molotov-Ribbentrop Non-Aggression Pact signed between Nazi Germany and the Soviet Union on August 23, 1939. The pact divided Central and Eastern Europe into two spheres of influence, with the Baltic region mostly falling into that of the Soviets. The USSR began its annexation of the three Baltic republics first by compelling them to sign agreements allowing Moscow to station Red Army troops on their territory. Pro-Soviet puppet governments were then formed, which arranged “voluntarily” joining the Soviet Union as Soviet republics. Estonia did so in June 1940.\n\nThe annexation was not recognized internationally, even after 1944, when Soviet forces drove German occupiers out of the Baltic states and reestablished control over them. From the standpoint of international law and the Geneva Convention, all three states were occupied by the Soviet Union. This status was based on international recognition, the continuity of Baltic states from the interwar period, and organized, armed resistance that continued into the early 1950’s.\n\nBecause the Russian Federation took on the role of successor state to the Soviet Union, in order to avoid just the kind of legal liabilities cited by the Estonian foreign minister, it adopted the Soviet position that the Baltic states joined the Soviet Union of their own accord.\n\nThus, while it remains debatable whether or not the Baltic states deserve compensation for damages incurred by the Soviet occupation and what such compensation should be, the historical record is clear: the Baltic states were annexed and occupied by the Soviet Union for decades.", "lang": "en"}