{"title": "FACT CHECK: No, This Viral Image Doesn’t Show Kentucky Governor Andy Beshear’s Tweet About School Closures", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-17T20:43:34.000Z", "vclaim_id": "vclaim-id-36633", "url": "http://checkyourfact.com/2020/03/17/fact-check-viral-image-kentucky-andy-beshear-tweet-school-closures/", "vclaim": "An image shared on Facebook purportedly shows a screen grab of Kentucky Gov. Andy Beshear’s tweet announcing all public schools in the state will close on March 16.\n\nBeshear never tweeted the statement attributed to him in the post. The Kentucky Board of Education debunked the tweet in a Twitter statement.\n\nThe alleged tweet, dated March 11, was widely shared on social media amid schools closing across the country over coronavirus concerns. As of March 16, 22 individuals in Kentucky have tested positive for COVID-19, the disease caused by the new coronavirus, according to the Kentucky Cabinet for Health and Family Services.\n\n“After a long and hard working meeting with all of the superintendents of Kentucky, we have came to the realization of the danger of the Corona Virus,” reads the alleged tweet. “This is a threat that we must act on. It is my displeasure to announce that all schools of Kentucky will be indefinitely closed March 16, 2020. Further information to come.”\n\nThere is, however, no record of the Kentucky governor making the statement on Twitter on March 11 or any other date. Beshear only tweeted twice – at 6 p.m. and 7:27 p.m. – around the time of the supposed tweet, and neither announced that Kentucky schools were closing.\n\nThe Kentucky Board of Education debunked the screen grabbed tweet in a statement on Twitter March 11.\n\n“There is a fake social media post attributed to Gov. Andy Beshear circulating tonight that falsely states all of Kentucky’s schools will be closed starting March 16, 2020,” reads the tweet. “This is FALSE.”\n\nYet, while Beshear didn’t actually tweet the statement in the post, Kentucky public schools did stop in-person classes starting March 16 to help curb the spread of COVID-19 within the state. The closures will last at least two weeks with possibility of extension, according to WDRB News.", "lang": "en"}