{"title": "No, esta fotografía de un volcán mexicano no se tomó con “un lente especial”, sino que fue alterada", "subtitle": "Una publicación compartida más de 12.000 veces en Facebook afirma que con el uso de \"un lente especial\" se tomó la imagen que muestra una fumarola con la supuesta forma del dios del fuego de la cultura teotihuacana de México. Sin embargo, se trata de una fotografía que se alteró después de su captura.", "author": "factual.afp.com", "date": "2018-12-28T20:34:16+01:00", "vclaim_id": "vclaim-id-17870", "url": "https://factual.afp.com/no-esta-fotografia-de-un-volcan-mexicano-no-se-tomo-con-un-lente-especial-sino-que-fue-alterada", "vclaim": "No, esta fotografía de un volcán mexicano no se tomó con “un lente especial”, sino que fue alterada\n\nUna publicación compartida más de 12.000 veces en Facebook afirma que con el uso de \"un lente especial\" se tomó la imagen que muestra una fumarola con la supuesta forma del dios del fuego de la cultura teotihuacana de México. Sin embargo, se trata de una fotografía que se alteró después de su captura.\n\n\"Increíble imagen que apareció al usar un lente especial al fotografiar el popocatepetl. Huehueteotl aparece emergiendo del cráter del volcán!\", dice la publicación hecha el 2 de octubre y que refiere al dios del fuego, de acuerdo con la cultura teotihuacana.\n\nConsiderado uno de los principales volcanes de México, el Popocatépetl ha presentado diversos niveles de actividad en las últimas décadas. La última gran erupción se registró en 2001, cuando la columna de humo superó los 12 kilómetros de altura.\n\nDesde inicios de diciembre, el volcán ubicado a unos 100 kilómetros de la capital mexicana se encuentra en alerta amarilla en fase 2, según la evaluación realizada por el Centro Nacional de Prevención de Desastres (Cenapred).\n\n\"En todas estas [recientes] explosiones no se ha manifestado una fumarola con alguna forma en particular, menos la de un dios de alguna cultura mexicana\", aseguró a la AFP Ramón Espinasa Pereña, subdirector de riesgos volcánicos del Cenapred.\n\nUna búsqueda inversa de la imagen llevó al tuit fechado el 16 de junio de la agencia Webcams de México, que se dedica a recopilar videos de cámaras ubicadas en distintas partes del país y cuyas imágenes son retomadas, en ocasiones, por el Cenapred.\n\nLa imagen de Twitter tiene dos marcas relevantes: la fecha, que concuerda con la del tuit, y el nombre del autor de la fotografía, Julián Abed.\n\nEl perfil en Facebook de Julián Abed cuenta con diversas fotografías del Popocatépetl desde distintos ángulos y publicadas en diferentes fechas. En su descripción escribió: \"Me gusta fotografiar a los Volcanes Popocatéptl e Iztaccihuatl, a las aves especialmente los colibríes, los paisajes y la gente\".\n\nAdemás, en la cuenta de Facebook de Webcams de México existen varios videos de transmisiones en vivo del volcán Popocatépetl con la firma de Julián Abed.\n\nA su vez, dos fotógrafos de la AFP México aseguraron que no existe algún \"lente especial\" para tomar una fotografía así.\n\n\"Es una imagen reflejada\", comentó Pedro Pardo. \"Creo que es un efecto de filtro\", agregó Alfredo Estrella.\n\nEntre los más de 5.000 comentarios a la publicación se lee cómo varios usuarios descalifican la imagen y dicen que se utilizó el “efecto espejo”.\n\nPara ejemplificar cómo funciona el llamado ‘efecto espejo’ recurrimos al uso de una aplicación llamada Mirror Lab. Utilizamos la imagen del tuit y la manipulamos para lograr un efecto simétrico: ver lo mismo del lado izquierdo y derecho tomando el centro de la fotografía como referencia. El resultado fue el mismo al de la imagen que se viralizó.\n\nEn resumen, la fotografía del Popocatépetl no fue tomada con \"un lente especial\" sino que fue alterada para lograr un reflejo o efecto espejo. Así, es falso que la figura del dios del fuego Huehueteotl haya emergido del cráter del volcán.\n\nEl equipo de verificación de la AFP ya ha desmentido otra imagen con información falsa referente al volcán Popocatépetl.", "lang": "es"}