{"title": "Macri: “Yo me comprometo a construir los tres mil jardines de infantes que faltan”", "subtitle": "El Gobierno nacional modificó este año la promesa original y propuso construir 10 mil aulas durante esta gestión. De acuerdo con las previsiones oficial", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-3304", "url": "https://chequeado.com/ultimas-noticias/macri-yo-me-comprometo-a-construir-los-tres-mil-jardines-de-infantes-que-faltan-2017/", "vclaim": "El Gobierno nacional modificó este año la promesa original y propuso construir 10 mil aulas durante esta gestión. De acuerdo con las previsiones oficiales, es probable que no se llegue a las 10 mil aulas, aunque aún restan dos años de gestión.\n\nDurante el debate presidencial, el presidente de la Nación, Mauricio Macri, prometió construir establecimientos para los niños y niñas que estudian en el nivel inicial. “Yo me comprometo a construir los tres mil jardines de infantes que faltan”, dijo.\n\nEl Gobierno nacional modificó este año la promesa original y propuso construir 10 mil aulas durante esta gestión. De acuerdo con las previsiones oficiales, es probable que no se llegue a las 10 mil aulas, aunque aún restan dos años de gestión.\n\nSobre esta promesa, el Presidente aclaró en un acto en La Pampa en mayo de 2016: “Estamos comprometidos a construir tres mil jardines en estos cuatro años, 150 en este año”.\n\nSin embargo, hubo cambios en el plan. En una de sus rendiciones ante el Congreso, el jefe de Gabinete de Ministros, Marcos Peña, dijo que el “Plan Nacional Tres Mil Jardines” cambió a pedido de las provincias a 10 mil salas en lugar de la cantidad de establecimientos de nivel inicial que había prometido Macri en 2015.\n\nConsultado por Chequeado, Manuel Vidal, subsecretario de Asuntos Federales y Gremiales del Ministerio de Educación de la Nación, explicó que los fondos para la construcción de los jardines son aportados por el Gobierno nacional, pero los terrenos deben ser entregados por las provincias o los municipios. A su vez, las administraciones de estos territorios deben hacerse cargo después del funcionamiento de los jardines y del salario del personal.\n\nDe todas maneras, de acuerdo con las previsiones de la cartera que lidera Alejandro Finocchiaro, es probable que no se llegue a las 10 mil aulas, aunque aún restan dos años de gestión. El Ministerio estima que tendrá terminadas para fines de este año 1.400 aulas, a las que se sumarían las 3.043 que están previstas en el Proyecto de Presupuesto de 2018. De cumplirse estas previsiones, a fines del año próximo habría 4.500 aulas construidas.\n\nSi bien desde Educación admiten que es poco probable que se llega a las 10 mil aulas en el plazo previsto, también señalaron a este medio que los fondos para su construcción están garantizados. Sin embargo, al 27 de noviembre de 2017, del presupuesto dedicado a la construcción de jardínes sólo se había ejecutado el 30 por ciento.\n\nDesde 2015, la sala de cuatro años es obligatoria y existe un proyecto de ley con media sanción en el Senado para extenderla a la sala de tres, aunque no hay vacantes para tener una cobertura total.\n\nHoy el 32% de los chicos de 0 a 4 años van al jardín, de acuerdo con un estudio del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec) en base a una encuesta de 2013. Este promedio esconde diferencias marcadas entre las provincias: mientras en la Ciudad Autónoma de Buenos Aires la cobertura es del 62%, en el Noreste es del 15 por ciento.\n\nAlgo similar ocurre con las diferencias entre nivel socioeconómico: entre el 20% más pobre de la población el 20% asiste a un jardín, mientras que en el más rico lo hace el 52 por ciento. Se trata, además, de uno de los niveles educativos con mayor participación del sector privado, que llega al 68% en los chicos de un año.\n\n“Hay evidencia de que si los chicos acceden a educación de calidad desde una edad temprana es más probable que lleguen mejor preparados a la primaria. La educación inicial de calidad es particularmente crucial si los niños provienen de hogares de menores recursos, ya que ayuda a igualar las oportunidades”, señaló a Chequeado Jennifer Guevara, investigadora asociada del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec).\n\nOtro efecto importante de las vacantes es sobre la participación de las mujeres en el mercado laboral. Las argentinas con hijos e hijas ganan un 16,8% menos que las que no tienen menores a cargo, según un informe mundial sobre salarios de la Organización Internacional del Trabajo (OIT).\n\nEn el mismo sentido, una investigación del Instituto de Estudios Fiscales (IFS, por sus siglas en inglés) concluyó que en la Argentina, “el efecto de poder mandar al niño/a más chico del hogar a una escuela pública aumenta en un 10% la probabilidad de que su madre trabaje”, como señaló este medio en una nota sobre guarderías y la actividad laboral de las mujeres. El trabajo fue realizado, entre otros, por el economista y ahora secretario de Política Económica del Ministerio de Hacienda de la Nación, Sebastián Galiani.\n\nEN PROCESO, DEMORADA: se avanzó poco o nada en las medidas necesarias para cumplir con el compromiso, pero todavía podría lograrse en el resto del período de mandato.", "lang": "es"}