{"title": "PolitiFact - Latinos not (yet) majority of Texans", "subtitle": "A Dallas legislator hailed a court ruling about the University of Texas by declaring that most Texans are Latino. In his", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61336", "url": "http://www.politifact.com/texas/statements/2014/jul/17/roberto-alonzo/latinos-not-yet-majority-texans/", "vclaim": "A Dallas legislator hailed a court ruling about the University of Texas by declaring that most Texans are Latino.\n\nIn his July 16, 2014, , Democratic state Rep. Roberto Alonzo applauded the 5th U.S. Circuit Court of Appeals for upholding how UT-Austin employs race as an element in choosing students to admit. Alonzo then called it imperative for UT to do all it can to keep pace with the state’s changing demographics. His statement listed among factors \"the fact that Latinos now make up the majority population in Texas.\"\n\nShortly, a spokesman for the U.S. Census Bureau, Robert Bernstein, emailed us that as of July 1, 2013, Hispanics \"comprised 38.4% of the total population of Texas.\" We spotted that Latino percentage estimate on a specifying that of the state’s nearly 26.5 million residents at that time, 40 percent were white, 12.4 percent were black or African American and 4.3 percent were Asian.\n\nSeparately, the state demographer, Lloyd Potter, advised by email the majority of Texas residents will be Hispanic as soon as 2036 (if migration into Texas from 2000 to 2010 continues at the same pace going forward) or as late as 2049 (if population changes are due solely to in-state births and deaths).\n\nHispanic residents already comprise the majority of students in Texas public schools. According to a March 2014 from the Texas Education Agency, some 2.6 million Hispanic students accounted for 51 percent of the state’s more than 5 million students in 2012-13--and Hispanic students have been the majority in Texas schools since 2010-11, a chart shows. In 2012-13, white students made up 30 percent of public school enrollment, the report said, with African American students making up nearly 13 percent and Asians nearly 4 percent.\n\nBy telephone, Alonzo conceded his error. Minutes later, a arrived by email, quoting Alonzo as saying: \"Considering the fact that Latinos now make up a significant portion (38%) of the population in Texas, coupled with the continuing growth of Latinos in our Texas public schools compared to the low Latino enrollment at UT Austin and the lack of Latinos in professional employment and leadership positions, it is imperative that this flagship institution of higher learning do all it can to improve and keep pace with the changing, diverse demographics.\"\n\nAlonzo said Latinos comprise the majority of Texas residents.\n\nThat’s incorrect. Individuals who identify as Latino are close to surpassing the share of Texans solely identified as white, but no single ethnic group makes up the majority of Texas residents.\n\nWe rate this since-corrected claim as False.\n\nFALSE – The statement is not accurate.\n\nClick here for on the six PolitiFact ratings and how we select facts to check.", "lang": "en"}