{"title": "[] Erros e acertos de Guilherme Boulos ao falar sobre moradia e segurança pública", "subtitle": "Pré-candidato do PSOL à Presidência da República, Guilherme Boulos foi sabatinado pela IstoÉ e RedeTV! nos últimos dias. Veja as checagens", "author": "piaui.folha.uol.com.br", "date": "2018-07-04T13:00:44-03:00", "vclaim_id": "vclaim-id-4456", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/04/boulos-metropoles-istoe-rede-tv/", "vclaim": "Pré-candidato à Presidência da República pelo PSOL, Guilherme Boulos foi sabatinado nos últimos dias pelo site Metrópoles, pela revista IstoÉ e pela RedeTV!. Ao falar sobre moradia e segurança pública, usou alguns dados exagerados. A Lupa checou frases sobre esses e sobre outros assuntos. Confira o resultado:\n\n“A cada 11 minutos há o estupro de uma mulher [no Brasil]”\n\n Guilherme Boulos, pré-candidato à presidência da República pelo PSOL, em entrevista ao jornal Metrópoles no dia 29 de junho de 2018\n\nA média citada por Boulos vem de um estudo que foi elaborado pelo Fórum Brasileiro de Segurança Pública e que diz respeito ao ano de 2014, quando foram registrados 47.646 casos de estupro no Brasil. Há, no entanto, uma versão mais recente desse levantamento e ela mostra que, em 2016, o Brasil teve 49.497 casos de estupro, um a cada nove minutos. A situação seria, portanto, ainda mais grave do que a mencionada por Boulos na sabatina. Apesar de nenhum dos dois levantamentos indicar o sexo das vítimas, sabe-se que a maioria dos casos envolvem mulheres.\n\nProcurada, a assessoria de Boulos concordou, em nota, que “a situação é ainda mais grave do que a apontada” pelo pré-candidato na sabatina do Metrópoles.\n\n“A única coisa que foi apresentada contra o Lula [em seu processo] foi delação”\n\n Guilherme Boulos, pré-candidato à presidência da República pelo PSOL, em entrevista ao jornal Metrópoles no dia 29 de junho de 2018\n\nNo dia 12 de julho de 2017, o juiz Sérgio Moro condenou o ex-presidente Luiz Inácio Lula da Silva por corrupção passiva e lavagem de dinheiro. O caso ficou conhecido como o do triplex no Guarujá (SP).\n\nNa sentença proferida por Moro, além das delações premiadas, o juiz citou uma série de documentos que lhe foram apresentados pelo Ministério Público Federal e que embasaram sua sentença. Ao condenar o ex-presidente, Moro escreveu o seguinte: “a presente ação penal sustenta-se em prova independente, principalmente prova documental colhida em diligências de busca e apreensão”. Para ele, as delações premiadas feitas no âmbito do processo serviram apenas para corroborar um “conjunto probatório robusto” – e não o contrário.\n\nEm janeiro deste ano, os três desembargadores da 8ª turma do Tribunal Regional Federal da 4ª Região (TRF-4) mantiveram a condenação de Lula. Na época, a Lupa fez um levantamento dos documentos e depoimentos que Moro considerou como provas ao condenar o ex-presidente. Foram eles:\n\n1- Termo de adesão e compromisso de compra assinado por Marisa Letícia, mulher do ex-presidente Lula, em 01/04/2005, para adquirir a unidade de número 141, no Edifício Navia, no Residencial Mar do Caribe.\n\n2- Termo de adesão e compromisso de compra assinado por Marisa Letícia, mulher do ex-presidente Lula, em 01/04/2005, para adquirir a unidade de número 141, no Edifício Navia, no Residencial Mar Cantábrico.\n\n3- Termo de adesão e compromisso de compra da unidade 174, um duplex, no edifício Mar do Caribe, datado de 12/04/2005. Este, porém, não está assinado.\n\n4- Dois Termos de declaração, compromisso e requerimento de demissão do quadro de sócios da seccional Mar Cantábrico da Bancoop em nome de Marisa Letícia Lula da Silva, relativamente à unidade 141, e que se encontra por ela subscrito. Nesse documento, o casal pedia a desistência da unidade. Um termo é referente a 2010. O outro, a 2013.\n\nEm sua sentença, Moro também apontou os resultados da quebra do sigilo fiscal do ex-presidente, pedida durante a investigação, e destacou que a declaração de rendimentos conjunta de Lula e Marisa Letícia referente aos anos de 2009 a 2014 traziam a titularidade de direitos sobre a unidade habitacional nº 141, Edifício Navia, Residencial Mar Cantábrico, no valor de R$ 179.298,96. Apenas na declaração apresentada em 27/04/2016, referente a 2015, e, portanto, posterior ao início das investigações, constava a desistência do bem.\n\nO processo mostra que Lula comprou cotas do apartamento 141 em parcelas pagas a partir de 2005. Depois da crise Bancoop, em 2009, a OAS assumiu o empreendimento. Na casa de Lula foi encontrado um documento não assinado que versava sobre uma possível compra da unidade 174. Sob a gestão da nova empreendedora, a unidade foi rebatizada como 164-A. Foi nesta unidade que foram feitas diversas obras – diferenciando o apartamento dos demais do prédio. Essas reformas somaram R$ 1.104.702,00. Depoimentos de moradores do local e mensagens de celular de executivos da OAS (José Adelmário Pinheiro Filho e Paulo Roberto Valente Gordilho) demonstraram, aos olhos de Moro, que o local estaria sendo preparado para o ex-presidente. Lula está preso desde abril e sempre negou ser dono do triplex.\n\nProcurada, a assessoria de Boulos informou, em nota, que o pré-candidato leu o processo contra o ex-presidente e que “reafirma que o mesmo é uma farsa jurídica, onde não há uma prova concreta de que a propriedade do tal tríplex possa ser atribuída ao ex-presidente”. Para Boulos, “a sentença é toda baseada em ilações feitas pelo MP e em delação premiada de um ex-executivo réu confesso, a qual foi mudando através do tempo até ficar ‘do agrado’ do MP”.\n\n“[O Brasil ] é um dos países com maior violência contra as mulheres no mundo”\n\n Guilherme Boulos, pré-candidato à presidência da República pelo PSOL, em entrevista ao jornal Metrópoles no dia 29 de junho de 2018\n\nO Brasil tem uma taxa de 4,8 homicídios para cada 100 mil mulheres e, com isso, ocupa a 5ª posição numa lista de 83 países pesquisados pela Faculdade Latino-Americana de Ciências Sociais (Flacso) no estudo Mapa da Violência 2015 – Homicídios de Mulheres. O Brasil só ficou atrás de El Savador (8,9), Colômbia (6,3), Guatemala (6,2) e Rússia (5,3). Comparado com o Reino Unido, por exemplo, o Brasil tem 48 vezes mais homicídios femininos, indica o levantamento.\n\n“Temos, no Brasil, 6,35 milhões de famílias sem casa”\n\n Guilherme Boulos, pré-candidato à Presidência da República pelo PSOL, em sabatina feita pela revista IstoÉ, no dia 19 de junho de 2018\n\nA Fundação João Pinheiro (FJP), que fornece os dados sobre moradia ao Ministério das Cidades e é considerada a principal referência nesse assunto no Brasil, afirma que não elabora “estudos ou estimativas sobre o número de pessoas sem casa”.\n\nDe acordo com a FJP, os 6,35 milhões a que Boulos se refere dizem respeito ao déficit habitacional registrado no país em 2015. Mas, segundo a metodologia da fundação, déficit habitacional não é sinônimo de “famílias sem casa” – como sugeriu Boulos na entrevista.\n\nA FJP explica que uma família pode ter moradia própria e, mesmo assim, estar incluída na estimativa de déficit habitacional. Isso ocorre se ela for enquadrada em uma das quatro situações que compõem a conta do déficit habitacional: viver em habitações precárias; coabitar com outras famílias em um mesmo imóvel; gastar mais do que 30% de sua renda com imóvel alugado em áreas urbanas; ou se viver em imóveis onde moram mais de três pessoas em cada dormitório.\n\nEm 2017, a Fundação Getúlio Vargas (FGV) estimou que o déficit habitacional no Brasil estaria em 7,7 milhões de domicílios – não famílias. O estudo foi feito a pedido do Sindicato da Indústria da Construção Civil do Estado de São paulo (Sinduscon-SP) e utilizou a mesma metodologia adotada pela FJP. Ou seja: também não considerou “famílias sem casa”.\n\nVeja a seguir detalhamento sobre o estudo mais recente da FJP, de 2015:\n\nProcurado, Boulos informou que “a expressão ‘famílias sem casa’ é uma explicação para o termo déficit habitacional, que é essencialmente técnico.” A nota diz que, por isso, não considera que haja “inconsistência ou incoerência” na fala do candidato.\n\nA Fundação João Pinheiro (FJP) indica que, em 2015, havia 7,9 milhões de imóveis vagos no Brasil – não “abandonados”, como disse Boulos. Segundo a fundação, desse total, 6,893 milhões de imóveis estão em condições de serem ocupados, e 1,012 milhão passam por reforma ou ainda estão em construção. Em seus estudos, a FJP utiliza os dados da Pesquisa Nacional por Amostra de Domicílios (Pnad), feita pelo IBGE, e ressalta que os números não incluem os imóveis em ruínas.\n\nProcurado, Boulos informou que entende que os “imóveis vagos não cumprem, a priori, sua função social estabelecida na Constituição”. Veja a íntegra aqui.\n\n“45% dos brasileiros não têm acesso a saneamento básico”\n\n Guilherme Boulos, pré-candidato à Presidência da República pelo PSOL, em sabatina da revista IstoÉ, no dia 19 de junho de 2018\n\nO saneamento básico engloba serviços de abastecimento de água, coleta de esgoto, limpeza urbana e manejo de resíduos sólidos e águas pluviais. O acesso a esses serviços é garantido pela Constituição de 1988 e pela Lei do Saneamento. Mas não há no país um percentual geral de acesso a saneamento básico, apenas estudos referentes a cada uma dessas áreas, separadamente.\n\nDe acordo com o Instituto Trata Brasil, 48,08% dos brasileiros não têm acesso à coleta de esgoto e 55% não têm acesso ao tratamento desses resíduos. Já o percentual da população que não é abastecido por água tratada no país chega a 16,7%.\n\nProcurado, Boulos informou que “faz uma referência acertada sobre o alarmante dado de termos, em pleno século 21, quase metade da população brasileira sem acesso a saneamento básico”.\n\n“Segundo o Atlas da Violência, em 2016, o RJ investiu R$ 8 bilhões em segurança pública. Sabe quanto foi [investido] em inteligência? R$ 26 mil”\n\n Guilherme Boulos, pré-candidato à Presidência pelo PSOL, em entrevista realizada pela RedeTV!, no dia 25 de junho de 2018\n\nO Atlas da Violência, citado pelo pré-candidato, não traz informações sobre investimento e gastos com segurança pública. A última edição foi lançada neste ano e mostra dados sobre o número de homicídios no país entre 2006 e 2016.\n\nNo Anuário Brasileiro de Segurança Pública, lançado em 2017, há, por sua vez, números sobre investimentos e gastos. Nele, é possível verificar que o RJ gastou mais com segurança pública do que Boulos disse e que investiu menos em inteligência do que foi mencionado pelo pré-candidato.\n\nEm 2015, o RJ gastou apenas R$ 23,5 mil na função “informação e inteligência”, da área de segurança pública. Naquele ano, o total gasto com a função segurança pública foi de R$ 9,4 bilhões.\n\nEm 2016, o Rio não gastou nada com inteligência, e o total gasto com a função foi de R$ 9,1 bilhões. (Veja os números completos do Anuário na tabela 26)\n\n“Os 10% mais pobres têm uma incidência de carga tributária de 53% na sua renda. E os 10% mais ricos têm uma incidência de carga tributária de 20% em sua renda”\n\n Guilherme Boulos, pré-candidato à Presidência pelo PSOL, em entrevista realizada pela RedeTV!, no dia 25 de junho de 2018\n\nOs 10% mais pobres do Brasil gastam 32% de sua renda em tributos. Já os 10% mais ricos gastam 21% de sua renda em impostos. O dado aparece em estudos do Instituto de Pesquisas Econômicas e Aplicadas (Ipead) de 2009 e 2011, do Instituto de Estudos Socioeconômicos (Inesc), divulgado em 2014, e da ONG britânica Oxfam, em 2017. Os números são referentes às pesquisas de Orçamento Familiar realizadas pelo IBGE.\n\nDe acordo com o mais recente estudo, feito pela Oxfam, 53% da receita que vem de impostos no Brasil é formada pela tributação em itens como alimentação, medicamentos, vestuário, transporte, aluguel, etc. E, por isso, os mais pobres acabam sendo os mais atingidos pela alta carga tributária. O imposto de renda só representa 25% do total arrecadado com o recolhimento de tributos no país.\n\nProcurado, Boulos informou que usou como referência o estudo da Oxfam. No entanto, na página 44, o citado estudo diz, textualmente, o seguinte: “Os 10% mais pobres no Brasil gastam 32% de sua renda em tributos (28% dos quais são indiretos, ou seja, sobre produtos e serviços). Por outro lado, os 10% mais ricos gastam apenas 21% de sua renda em tributos, sendo 10% em tributos indiretos”. Veja aqui.\n\n“O Datafolha apresentou que mais de um terço da população brasileira não sabe em quem vai votar”\n\n Guilherme Boulos, pré-candidato à Presidência da República pelo PSOL, em sabatina feita pela revista IstoÉ, no dia 19 de junho de 2018\n\nA última pesquisa espontânea de intenção de votos para presidente foi divulgada pelo Datafolha no início de junho e mostra que 46% dos entrevistados ainda não sabiam em quem votar nas eleições de outubro – um percentual até maior do que o apontado por Boulos. Esse é o mesmo número apurado em maio, mas vale ressaltar que é o menor da série histórica que começou a ser feita em julho de 2016, quando o Datafolha iniciou as pesquisas de intenções de voto relativas à eleição deste ano.", "lang": "pt"}