{"title": "Políticos de diversos países e diferentes níveis faleceram devido à COVID-19", "subtitle": "Várias publicações compartilhadas dezenas de milhares de vezes em redes sociais durante a pandemia de COVID-19 sugerem que o novo coronavírus não causou a morte de nenhum político. No entanto, políticos em exercício e ex-funcionários de diferentes níveis de governo faleceram devido à enfermidade em todo o mundo.", "author": "checamos.afp.com", "date": "2020-08-11T17:23:27+02:00", "vclaim_id": "vclaim-id-57315", "url": "https://checamos.afp.com/politicos-de-diversos-paises-e-diferentes-niveis-faleceram-devido-covid-19", "vclaim": "Várias publicações compartilhadas dezenas de milhares de vezes em redes sociais durante a pandemia de COVID-19 sugerem que o novo coronavírus não causou a morte de nenhum político. No entanto, políticos em exercício e ex-funcionários de diferentes níveis de governo faleceram devido à enfermidade em todo o mundo.\n\n“Que raro [um] vírus tão mortal que não matou nenhum político… Será que este ‘vírus’ é corrupto?”, dizem publicações compartilhadas no Facebook (1, 2), desde o final de julho.\n\nVersões semelhantes, replicadas mais de 100 mil vezes no Facebook (1, 2, 3) e Twitter (1, 2, 3) desde o final de março, asseguram que o novo coronavírus “não matou nenhum político nem aqui e nem na China”, em uma aparente referência à expressão que significa que algo não aconteceu em nenhum lugar do mundo.\n\nNo entanto, desde que o novo coronavírus foi detectado, em dezembro de 2019, políticos de diferentes níveis de governo e em diversos países, incluindo o Brasil e a China, foram contaminados e faleceram devido à COVID-19. A seguir, a equipe de checagem da AFP reuniu alguns exemplos:\n\nA América Latina é uma das regiões mais afetadas pela pandemia do novo coronavírus a nível mundial, onde mais de 50 políticos faleceram devido à doença até a publicação deste artigo.\n\nEm março deste ano, quando as publicações começaram a circular, já havia falecido em decorrência da COVID-19 no Brasil, o prefeito de São José do Divino (Piauí), Antônio Nonato Lima Gomes. No final de maio, também foi confirmada a morte de Gil Vianna, deputado estadual pelo PSL e próximo ao presidente Jair Bolsonaro.\n\nNa Venezuela, faleceu em 13 de agosto Darío Vivas, chefe do governo de Caracas e importante político chavista do governo de Nicolás Maduro, quase um mês após testar positivo para o novo coronavírus. Essa morte se soma à do cônsul do país no Brasil, Faustino Torella, que batalhou por mais de 50 dias contra a COVID-19, falecendo em 5 de agosto.\n\nO México é o país da região onde mais políticos em exercício faleceram devido ao novo coronavírus: a equipe de checagem da AFP contabilizou ao menos 24 mortes de prefeitos e funcionários municipais e estaduais. Entre elas, em julho, a do secretário de Saúde do estado de Chihuahua, Jesús Enrique Grajeda, e, em maio, a do presidente municipal da localidade de Mazatecochco, José Esteban Cortés.\n\nDois deputados e dois prefeitos da Bolívia também morreram devido à doença. Uma das mortes mais recentes foi a do legislador Francisco Cuéllar, do Movimento para o Socialismo (MAS). Em 16 de agosto, por sua vez, faleceu Esther Morales, que acompanhou seu irmão e ex-presidente boliviano, Evo Morales, em sua vida política.\n\nPolíticos, parlamentares e funcionários públicos em atividade também perderam a batalha para o novo coronavírus no Equador, no Chile, na Nicarágua, em Honduras e El Salvador, segundo reportado por diferentes veículos locais.\n\nNos Estados Unidos, por sua vez, o site de informação sobre política Ballotpedia criou uma base de dados dedicada a contabilizar as “mortes, diagnósticos e quarentenas relacionados à COVID-19 de funcionários eleitos, candidatos e funcionários governamentais”.\n\nA nível estadual, o site reportou quatro mortes, ocorridas em março e abril: dois membros da Câmara de Representantes dos estados de Luisiana e Dakota do Sul, assim como dois integrantes da Suprema Corte do estado de Nova York.\n\nNo final de julho, o político conservador e ex-candidato à Presidência pelo Partido Republicano Herman Cain também morreu após testar positivo para o coronavírus. Semanas antes, ele havia comparecido ao comício do presidente Donald Trump em Tulsa, Oklahoma.\n\nNa França, no início de abril, a AFP já havia contabilizado cinco prefeitos e presidentes de executivos locais que morreram devido à COVID-19, entre eles, Alain Lescouet, prefeito de Saint-Brice Courcelles, no departamento de Marne, e Jean-Jacques Zalay, vice-prefeito da localidade de Tracy le Mont, no departamento de Oise.\n\nTambém no final de março, a classe política francesa foi sacudida pela morte de Patrick Devedjian, ex-ministro e presidente do conselho departamental de Altos do Sena, a oeste de Paris.\n\nA Espanha, por sua parte, registrou a primeira morte de um prefeito em exercício em 28 de março: Narciso Arranz, chefe da localidade de Cantalojas, ao norte de Madrid. Outros ex-funcionários como o ex-diretor da Polícia Nacional Juan Cotino, e o ex-presidente de Governo da Comunidade Autônoma de Aragão Santiago Lanzuela, faleceram durante o ponto mais crítico da pandemia no país, entre março e abril.\n\nNa Bélgica, o coronavírus vitimou diversos ex-políticos, entre eles o ex-senador Philippe Bodson.\n\nNa China, a morte de duas autoridades públicas foram notificadas logo no início da pandemia, ainda em janeiro deste ano. Entre elas, a de Wang Xianliang, ex-chefe da Comissão de Assuntos Étnicos e Religiosos de Wuhan, e a de Yang Xiaobo, ex-prefeito de Huangshi, na província de Hubei.\n\nNo Irã, ao menos oito políticos e líderes de alto escalão faleceram devido ao novo coronavírus. Entre eles, morreram, em março, o general iraniano e comandante chefe da Guarda Revolucionária Iraniana, Nasser Shabani, e a parlamentar Fatemeh Rahbar.\n\nNa Índia, ao menos três políticos em exercício faleceram de COVID-19, incluindo o ministro da Educação do estado de Uttar Pradesh, Kamal Rani Varun, no início de agosto.\n\nNa África do Sul, vários políticos morreram por COVID-19, como o presidente do Conselho Municipal da cidade de Buffalo, Alfred Mtsi; Martha Mmola, integrante do Conselho Nacional de Províncias e o deputado Zamuloxo Peter.\n\nAo decorrer da pandemia, diversos mandatários também informaram terem testado positivo para a doença, como o presidente Jair Bolsonaro; Boris Johnson, primeiro-ministro do Reino Unido; Jeanine Áñez, presidente interina da Bolívia e Juan Orlando Hernández, mandatário de Honduras.\n\nDe acordo com a Organização Mundial da Saúde (OMS), “a maioria das pessoas (cerca de 80%) irá se recuperar da doença sem necessidade de tratamento hospitalar”. Uma em cada cinco pessoas que contraem a COVID-19 apresenta um quadro grave e pode passar por dificuldades para respirar.\n\nAté este dia 18 de agosto, a pandemia de coronavírus deixou mais de 774 mil mortos em todo o mundo, e foram registrados mais de 21 milhões de casos positivos.\n\nEm resumo, vários políticos e ex-funcionários públicos faleceram devido à COVID-19 em múltiplos países.", "lang": "pt"}