{"title": "Desemprego no Algarve aumentou 202,4% em maio de 2020 face ao período homólogo de 2019?", "subtitle": "Em publicação no Facebook alega-se que o desemprego na região do Algarve \"aumentou 202,4% em maio (face ao período homólogo, que é, neste caso em especial, como se deve medir a dimensão do desastre, dada a existência de grande sazonalidade)\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-22T19:00:33+01:00", "vclaim_id": "vclaim-id-55990", "url": "https://poligrafo.sapo.pt/fact-check/desemprego-no-algarve-aumentou-2024-em-maio-de-2020-face-ao-periodo-homologo-de-2019", "vclaim": "\"Nunca pensei que isto fosse possível: mas aconteceu no Algarve - o desemprego aumentou 202,4% em maio (face ao período homólogo, que é, neste caso em especial, como se deve medir a dimensão do desastre, dada a existência de grande sazonalidade)\", começa por se destacar na publicação em causa.\n\n\"O Algarve vazio que tanto animou o primeiro-ministro é isto: +202,4% de desempregados. E ainda não vimos nada. Os 34% de aumento do desemprego registado no conjunto do país não têm comparação com qualquer momento do passado documentado. Agora vejam o Algarve\", conclui-se, exibindo um gráfico demonstrativo do \"aumento do desemprego registado (variação percentual homóloga)\", no qual sobressai um crescimento de 202,4% no Algarve, seguido pela região de Lisboa e Vale do Tejo com 42,7%.\n\nO gráfico e os dados evocados nesta publicação estão plasmados no boletim de maio de \"Informação Mensal - Mercado de Emprego\" (pode consultar aqui), publicado hoje, dia 22 de junho, pelo Instituto do Emprego e Formação Profissional (IEFP).\n\n\"Ao nível regional, no mês de maio de 2020, o desemprego registado aumentou, por comparação ao mês anterior, na generalidade das regiões, com excepção para a região do Alentejo (-1,4%). Quanto aos aumentos homólogos, o mais pronunciado deu-se na região do Algarve (+202,4%). No oposto encontra-se a região dos Açores com -2,4%\", informa-se no referido documento. O gráfico da publicação sob análise é idêntico ao gráfico do boletim do IEFP, tal como os números e outros dados indicados. Pelo que se trata de informação verdadeira e difundida com rigor. No fim do mês de maio de 2020, estavam registados, nos Serviços de Emprego do Continente e Regiões Autónomas, 408.934 indivíduos desempregados, número que representa 75,1% de um total de 544.351 pedidos de emprego\", destaca-se no mesmo boletim. \"O total de desempregados registados no país foi superior ao verificado no mesmo mês de 2019 (+103.763 ; +34,0%) e também face ao mês anterior (+16.611; +4,2%)\". \"Para o aumento do desemprego registado, face ao mês homólogo de 2019, contribuíram todos os grupos do ficheiro de desempregados, com destaque para as mulheres, os adultos com idades iguais ou superiores a 25 anos, os inscritos há menos de um ano, os que procuravam novo emprego e os que possuem como habilitação escolar o secundário\", acrescenta-se. Nota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Verdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}