{"title": "This image of a Sri Lankan fort has been doctored to include graffiti", "subtitle": "An image of one of Sri Lanka’s UNESCO-listed world heritage sites, the Galle Fort, has been shared hundreds of times in multiple posts on Twitter and Facebook posts which claim the structure has been decorated with a graffiti mural. A second image of the same fort was shared in another post with a similar claim. The claim is false; both images have been doctored to include the", "author": "factcheck.afp.com", "date": "2019-12-10T08:16:37+01:00", "vclaim_id": "vclaim-id-41978", "url": "https://factcheck.afp.com/image-sri-lankan-fort-has-been-doctored-include-graffiti", "vclaim": "This image of a Sri Lankan fort has been doctored to include graffiti\n\nAn image of one of Sri Lanka’s UNESCO-listed world heritage sites, the Galle Fort, has been shared hundreds of times in multiple posts on Twitter and Facebook posts which claim the structure has been decorated with a graffiti mural. A second image of the same fort was shared in another post with a similar claim. The claim is false; both images have been doctored to include the purported murals; strict heritage laws mean it is illegal to paint the fort.\n\nThe image was published in this Twitter post on December 2, 2019.\n\nIt shows a graffiti mural displayed across the rampart of Sri Lanka’s Galle Fort, built in the 16th century by the Portuguese. Here is the site's listing on UNESCO's official website.\n\nBelow is a screenshot of the misleading tweet:\n\nThe Sinhala language tweet translates to English as: “The country is turning beautiful. Our salute to Galle’s boys and girls who beautified another wall that was collecting moss. Let’s complete the others soon.”\n\nThe same photo was shared on Facebook here, here and here with a similar claim. The posts were shared hundreds of times.\n\nThe same photo was also shared here on Facebook with a similar claim on December 2, 2019, alongside a second doctored image.\n\nBelow is a screenshot of the misleading Facebook post:\n\nAlthough some social media users appeared to acknowledge the images had been doctored, others appeared to express concern about the purported graffiti.\n\nThis Sinhala language tweet published on December 2, 2019, translates to English as: “Is it right to paint all walls claiming its graffiti...I don’t like the fact that the Galle Fort was painted...This is not another wall...Its value is higher when the antique look is preserved… #WonderofAsia”\n\nBelow is a screenshot of the tweet:\n\nAnother comment on one of the misleading Facebook posts translates to English as:\n\n“It is beautiful. But it is not appropriate to draw everywhere they lay their eyes on”.\n\nA comment from another Facebook user suggested that the graffiti artist should continue their work. The Sinhala language comment on December 3, 2019 translates to English as: “They are superb...Must encourage furthermore”.\n\nThe claim in the misleading posts is false; the images have been doctored to include the graffiti mural.\n\nA Google reverse image search for the images in the misleading posts found they were doctored from a photo of Galle fort published on this tourism page on July 8, 2018.\n\nBelow is a comparison of both the misleading images (L) and the image from the tourism site (R):\n\nJournalist Farhan Nizamudeen took a photo of the Galle Fort for AFP on December 3, 2019.\n\nBelow is a screenshot of the photo, which shows no graffiti on the fort:\n\nAFP checked the photograph’s metadata using get-metadata.com. The results can be seen below, with the photo’s date and location highlighted in red by AFP:\n\nThere are strict laws restricting construction at the Galle Fort because of its status as a UNESCO World Heritage site.\n\nThe Galle Heritage Foundation established in 1994, also notes there are strict heritage laws designed to protect the site.\n\nOn the foundation’s website here, it states in part: “All this places immense responsibility on the Galle Heritage Foundation which is the dedicated institution, established by Act of Parliament No. 07 of 1994, to protect the outstanding universal value of this site. It is our responsibility, not merely to conserve and protect the old buildings located within this site, but also to save it from the clutches of unscrupulous local and foreign cultural thieves.”", "lang": "en"}