{"title": "[] #Verificamos: É falso que governo Bolsonaro pavimentou km 110 da Transamazônica", "subtitle": "Vídeo narrado por caminhoneiro mostra trecho que já havia sido asfaltado nos governos anteriores. Leia a checagem completa no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2020-01-22T18:18:57-02:00", "vclaim_id": "vclaim-id-29972", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/22/verificamos-governo-bolsonaro-km-110-transamazonica/", "vclaim": "Circula pelas redes sociais um vídeo que mostra um trecho asfaltado da BR-230, também conhecida como rodovia Transamazônica. Na gravação, um caminhoneiro diz que está passando pelo km 110 da estrada. Segundo ele, o trecho – antes coberto de lama e de difícil travessia, foi pavimentado apenas recentemente pelo governo do presidente Jair Bolsonaro. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Aqui é o km 110 da Transamazônica. Aqui foi aterrado, ó. Isso aqui quando chovia, meu amigo, nem Dodge Ram subia isso aqui, ó. Na época do PT (…) Olha na época do Bolsonaro agora, ó”\n\nA informação analisada pela Lupa é falsa. A assessoria de imprensa do Departamento Nacional de Infraestrutura de Transportes (Dnit) informou, em nota, que o km 110 da Transamazônica no Pará não foi pavimentado em 2019. “Esse segmento já havia sido concluído anos antes”, diz o texto. O vídeo mostra algumas fissuras no asfalto, arbustos invadindo a lateral do acostamento e pintura desgastada da sinalização. Tudo isso também indica que não houve uma obra recente nesse trecho da estrada.\n\nEm maio de 2015, um representante do Ministério dos Transportes fez uma apresentação sobre as obras na BR-230 em audiência na Comissão de Integração Nacional, de Desenvolvimento Regional e da Amazônia (Cindra) da Câmara dos Deputados. O trecho entre os kms 12 e 134,9 é o único que aparece como já tendo sido pavimentado.\n\nO governo Bolsonaro foi responsável pela pavimentação da estrada entre os kms 0 e 12,1 – na divisa no Pará com o Tocantins – no ano passado, segundo o Dnit. “Além disso foram concluídos mais 13,66 km de revestimento em 2019, próximo à tribo Parakanã, ainda não inaugurados”, explicou o departamento.\n\nUma versão semelhante dessa checagem foi feita pelo Estadão Verifica.", "lang": "pt"}