{"title": "Oposição omite contexto ao relacionar reforma trabalhista e desemprego | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7979", "url": "https://www.aosfatos.org/noticias/oposicao-omite-contexto-ao-relacionar-reforma-trabalhista-e-desemprego/", "vclaim": "A última divulgação do Caged (Cadastro Geral de Empregados e Desempregados), referente ao mês de novembro, foi destaque na imprensa entre o fim de 2017 e o começo deste ano. Alguns jornais chegaram a colocar a pesquisa nas chamadas das redes sociais com o selo “Urgente”, mesmo que ela seja divulgada mensalmente desde 2003.\n\nA novidade é que essa foi a primeira pesquisa depois da vigência da reforma trabalhista no país. De acordo com o Caged, o saldo (total de demissões menos o de contratações no período analisado) relativo ao mês foi 12.292 vagas fechadas.\n\nO dado também foi compartilhado por políticos e partidos em suas redes sociais e sites oficiais.\n\nAinda é cedo para esse tipo de afirmação. Não há informações suficientes para saber o impacto da reforma trabalhista no mercado de trabalho no Brasil. A lei entrou em vigor em 11 de novembro, e a base para análise ainda é muito pequena — não contempla nem um mês inteiro.\n\nO que é fato: de acordo com o Caged, o país terminou o mês de novembro de 2017 com um saldo negativo de 12.292 vagas de empregos. Porém, esse dado isolado não diz muita coisa sobre a situação brasileira.\n\nEm primeiro lugar, tem de ser levado em conta a sazonalidade: os meses de novembro nos últimos dois anos também foram marcados pelo fechamento de vagas formais: o saldo de 2016 foi de -116.746 postos de trabalho e o de 2015 foi de -130.629.\n\nTambém é importante ressaltar que, no acumulado entre janeiro e novembro de 2017, foi registrado um saldo positivo de 299.635 postos. Em 2016, o mesmo acumulado apresentou um saldo de -853.333 postos e, em 2015, -945.363.\n\nJá o saldo total dos últimos 12 meses, por sua vez, é ainda negativo — de -1.472.619 postos.\n\nDe acordo com o IBGE, a “sazonalidade” do emprego é “o conjunto de flutuações intra-anuais que se repetem regularmente todos os anos”. Ou seja, há períodos e fatores que influenciam o número de empregados no Brasil, como as contratações temporárias de fim de ano. Logo, para não comparar um mês que, historicamente, é marcado por demissões com outro que abre muitas vagas, os economistas utilizam o “ajuste sazonal”.\n\nDe acordo com o estudo do Ministério da Fazenda, com o ajuste sazonal, o mês de novembro de 2017 teve um saldo positivo de 2.365 vagas, sendo o oitavo mês seguido com aumento no número de postos de trabalho.\n\nE, por fim, a reforma trabalhista entrou em vigor no dia 11 de novembro. Isso significa que também é precipitado falar que os resultados mostram os efeitos em um mês, já que os dados só contemplaram vinte dias do novo texto.\n\nLogo, não é possível dizer com certeza que a diminuição de postos de trabalho foi obra da reforma trabalhista. Trata-se de um efeito que será observado ao longo dos próximos meses.\n\nEnquanto o Caged registra os processos de admissão e de dispensa de trabalhadores formalmente contratados, a Pnad (Pesquisa Nacional por Amostra de Domicílios) inclui todas as formas de inserção no mercado de trabalho e contabiliza o contingente de desocupados.\n\nO site oficial do PT mostra um dado errado ao falar dos dados da Pnad Contínua: de acordo com a pesquisa divulgada em novembro, o Brasil possuía, no trimestre de agosto a outubro, 12,7 milhões de pessoas desocupadas. Ou seja, eram 500 mil a mais do que o indicado pela declaração.\n\nVale ressaltar que, um mês depois (ou seja, levando em consideração o trimestre set/out/nov), o desemprego caiu para 12,5 milhões.\n\nLevando em consideração todos os dados citados acima, ainda assim não é possível dizer que a reforma trabalhista foi responsável pela diminuição dos postos de trabalho. A declaração é INSUSTENTÁVEL.\n\nO deputado Jean Wyllys (PSOL-RJ) está correto ao afirmar que o Caged passou a considerar o trabalho intermitente em sua contabilidade. O novo formato da lei, que inclui a possibilidade das empresas de informar sobre trabalhos em tempos parciais, passou a ser usado no primeiro dia de dezembro.\n\nDe acordo com o coordenador de Estatísticas do Ministério do Trabalho, Mário Magalhães, em entrevista à EBC, isso já impacta os dados do mês de novembro, já que a reforma e suas novas formas de contratação, que passaram a valer no dia 11, já podem ter sido efetivadas.\n\nNo entanto, a divulgação dos dados ainda não foi redesenhada. Magalhães disse que o ministério agora está trabalhando para tornar o processamento de dados mais transparente para mostrar quais vagas correspondem ao trabalho intermitente, por exemplo.\n\nPorém, o deputado comete uma imprecisão ao falar sobre o trabalho intermitente. De acordo com o texto da reforma trabalhista, o trabalho intermitente pode ser pago tanto por hora quanto por dia de trabalho e o seu valor não poderá ser inferior ao valor horário ou diário do salário mínimo.\n\nHá também uma confusão na declaração do deputado: a diminuição do número de postos de trabalho divulgado pelo Caged não necessariamente é traduzido em desemprego. Como explicado anteriormente, o dado do Ministério do Trabalho só permite analisar a situação do mercado de contratações e demissões formais. Ou seja, uma pessoa pode ser demitida e contratada no mesmo mês em outro emprego.\n\nO índice de desemprego (ou de pessoas desocupadas) é divulgado pela Pnad Contínua, que leva em conta todos os tipos de trabalho e também contabiliza todas as pessoas que já estavam sem emprego anteriormente. Logo, a diminuição das vagas de trabalho apontadas pelo Caged não podem ser tomadas como índice de desemprego.\n\nAlém disso, ainda é cedo para saber os reais impactos da lei trabalhista nos números do mercado de trabalho. Por isso, a declaração é INSUSTENTÁVEL.\n\nRealmente, o governo chegou a declarar que a reforma trabalhista geraria mais empregos — o que, com os dados disponíveis até agora, é impossível provar. Na verdade, não só afirmou como chegou a especular quantas vagas seriam criadas: de acordo com o ministro da Fazenda, Henrique Meirelles, o novo texto viabilizará a criação de mais de 6 milhões de novos empregos no Brasil.\n\nPorém, o deputado comete uma imprecisão quando fala que houve queda no número de postos de trabalho “em plena época de contratações temporárias para o Natal”. É que novembro costuma ser um mês fraco quando o assunto são as contratações: só o comércio registra altas com as contratações para as festas de fim de ano, enquanto outros setores, como a indústria, entram em período de demissões.\n\nA fala do professor pode ser verificada nos dados do próprio Caged. Apenas o comércio apresentou aumento no saldo de postos de trabalho (68.602). Todos os outros sete tipos de serviço apresentaram saldos negativos, sendo as maiores quedas na indústria de transformação (-29.006) e na construção civil (-22.826).\n\nTambém deve-se levar em conta que a pesquisa do Caged inclui os trabalhadores que têm carteira de trabalho assinada e, agora, intermitentes. Isso significa que não são contabilizadas vagas informais, trabalhadores autônomos ou funcionários públicos.\n\nOu seja, além de, mais uma vez, culpar a reforma trabalhista sem dados que possibilitem sustentar sua afirmação, o deputado também erra ao argumentar que houve queda de postos de trabalho em uma “época de contratações” que, na verdade, é um mês marcado pela diminuição de vagas.", "lang": "pt"}