{"title": "Bullrich: “Después de 10 años de paritarias estábamos en un salario [mínimo docente] que estaba por debajo del mínimo, vital y móvil”", "subtitle": "El mínimo docente era mayor al piso salarial de los empleados formales cuando Mauricio Macri asumió la Presidencia. Entre 2008 y 2015 el salario de los m", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20385", "url": "https://chequeado.com/ultimas-noticias/bullrich-despues-de-10-anos-de-paritarias-estabamos-en-un-salario-minimo-docente-que-estaba-por-debajo-del-minimo-vital-y-movil/", "vclaim": "El mínimo docente era mayor al piso salarial de los empleados formales cuando Mauricio Macri asumió la Presidencia. Entre 2008 y 2015 el salario de los maestros estuvo en el mismo nivel o por encima del SMVM, aunque a partir de 2016 el mínimo docente se actualiza 20% por encima del salario básico.\n\nEl flamante precandidato a senador nacional por la Provincia de Buenos Aires por Cambiemos y ministro de Educación de la Nación, Esteban Bullrich, aseguró en una entrevista con TN que “el salario inicial cuando Mauricio Macri asumió la Presidencia” era de $5.600 y añadió: “Después de 10 años de paritaria estábamos en un salario [mínimo docente] que estaba por debajo del mínimo, vital y móvil”.\n\nAdemás, Bullrich publicó en su Facebook un video oficial donde el Ministerio de Educación señala que cuando asumió Macri “el salario mínimo docente era de $5.600” y que estaba “un 10% por debajo del [sueldo] mínimo, vital y móvil” (SMVM), es decir, el piso salarial que deben cobrar los trabajadores registrados. Consultado por Chequeado, desde el Ministerio enviaron una tabla con datos que no incluye la evolución del SMVM, aunque explicaron que para esas cifras tomaron el número oficial del Ministerio de Trabajo.\n\nSegún cifras oficiales, cuando Macri asumió el 10 de diciembre de 2015 el salario mínimo de un docente (SMD) sin antigüedad era de $5.600 de bolsillo, dado que en la paritaria nacional de ese año el Frente Gremial Docente (representado por la central CTERA y los sindicatos Sadop, AMET, UDA y CEA) había aceptado un aumento salarial del 28% anual.\n\nEl salario mínimo, vital y móvil (SMVM), sin embargo, era en ese momento de 5.588 pesos. Es decir, el SMD era un 0,2% mayor al salario mínimo, vital y móvil, a diferencia de lo señalado por Bullrich y el Ministerio en su video oficial.\n\nAgustín Claus, ex director nacional de Planeamiento Educativo entre 2016 y 2017 bajo la gestión de Macri, destacó a Chequeado que el salario mínimo, vital y móvil se refiere a sueldos de ocho horas diarias mientras que el salario mínimo docente se trata de lo que “cobra un maestro de grado que recién empieza en la primaria y que trabaja cuatro horas”.\n\nIgualmente, añadió que “se supone que el salario mínimo, vital y móvil es el ingreso que necesita una persona para sustentarse económicamente y, por ende, se compara con el salario docente porque éste también debiera permitir el sustento de los maestros”. Por esto mismo el Gobierno decidió actualizar el salario mínimo docente automáticamente a partir de la paritaria firmada en febrero de 2016 con los gremios y dispuso que “no podrá ser menor a un 20% por encima del salario mínimo vital y móvil”.\n\nClaus sostuvo que “tienen comportamientos distintos” que se evidencian en que “siempre a comienzos de año el salario mínimo de los maestros se despega cuando se realizan las paritarias docentes y a lo largo del año se va acercando al salario mínimo, vital y móvil”. Esto se observa al analizar la serie histórica de datos oficiales recolectados por la consultora Dato Duro, dirigida por Claus, entre 2008 (primer año de la paritaria nacional docente) y 2016.\n\nBullrich también se refirió a la evolución de ambos salarios en los últimos 10 años. Si se consideran los datos oficiales a diciembre de cada año, en el período 2008-2017 el mínimo docente estuvo en el mismo nivel o levemente por encima del SMVM en todos los años, con picos en los años 2009 (7,3%), 2010 (5,7%) y 2013 (3,5%).\n\nEn diciembre de 2016 (último año completo con datos disponibles), se observa la mayor brecha entre ambos salarios a favor del docente ya que, con la actualización automática del sueldo de los maestros un 20% mayor al SMVM, el mínimo docente fue de $9.672 dado que el SMVM era de 8.060 pesos.\n\nEl Consejo Nacional del Salario Mínimo, Vital y Móvil (CSMVM), dependiente del Ministerio de Trabajo y que reúne a funcionarios, gremios y empresarios, se reunirá mañana a partir de las 16 horas para fijar un nuevo sueldo mínimo. A partir de ese momento, el mínimo docente deberá ubicarse un 20% por encima de ese nuevo piso salarial.\n\nDe esta manera, el sueldo mínimo de los docentes tuvo un aumento nominal (sin contar la inflación) del 73% con respecto a diciembre de 2015, como señaló Bullrich en este chequeo. Sin embargo, dado que 2016 fue un año de alta inflación, si se toma el aumento de precios (medido con el IPC 9-Provincias que calcula el Centro CIFRA de la CTA que lidera el sindicalista docente Hugo Yasky) el crecimiento real a febrero de 2017 fue menor: 18 por ciento.\n\nActualización 27/06/2017: Luego de la publicación de la nota, desde el Ministerio de Educación de la Nación precisaron que a partir de enero de 2016 el salario mínimo, vital y móvil pasó de $5.588 a $6.060, mientras que el salario mínimo docente de enero se hubiera mantenido en $5.600, por lo que hubiera sido un 8% menor al SMVM. Por ello, Bullrich anunció entonces un aumento para equiparar el sueldo mínimo docente al salario mínimo, vital y móvil nacional.\n\nSin embargo, como muestran los datos oficiales citados en la nota, desde 2008 (cuando comenzó la paritaria nacional docente), hubo solo cuatro meses en los que el salario mínimo docente estuvo por debajo del salario mínimo, vital y móvil: febrero y agosto de 2013, y enero y febrero de 2014. Esto sucedió, como explica Claus en el texto de la nota, por la distinta dinámica de los aumentos del SMVM y de la paritaria docente. Esto también hubiera sucedido en enero de 2016 sin el aumento extraordinario otorgado por el Gobierno nacional.\n\nIgualmente, y a pesar de esto, si se toma el promedio anual desde 2008 el año que menos diferencia hubo a favor del salario mínimo docente vs. el SMVM fue en 2015 con +5,3%, mientras que la mayor brecha fue en 2008 con un +16,1%, por lo que el 20% fijado por la nueva gestión de Cambiemos es la mayor diferencia a favor de los maestros. De todas maneras, en ningún año de la serie 2008-2015 el ingreso promedio anual del salario mínimo docente estuvo por debajo del SMVM.", "lang": "es"}