{"title": "Trump camp’s repeated use of dubious sources on voter fraud", "subtitle": "Dear staff members of the president-elect: Please drop this talking point. We are tired of telling you it is false.", "author": "www.washingtonpost.com", "date": "2016-11-29T08:00:50Z", "vclaim_id": "vclaim-id-85165", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/11/29/trump-camps-repeated-use-of-dubious-sources-on-voter-fraud/", "vclaim": "During a phone call with reporters Monday, Miller was asked: “I am hoping that you could point to the evidence of millions of people who Mr. Trump claims voted illegally and also any evidence you have of election fraud that he claimed on Twitter happened in New Hampshire, Virginia and California.” This is the Four-Pinocchio tweet in question, which was based on information derived from a conspiracy-minded fake news website:\n\nRather than answering the question, Miller argued that it was “ridiculous” that the media was focusing on the recount effort led by Green Party candidate Jill Stein. He said it is important to talk about other voting irregularities, and again pointed to the two studies that we previously debunked for this talking point.\n\nThe first study that Miller referenced was published two years ago in the Monkey Cage, a political-science blog hosted by The Washington Post. (Note to Trump’s staff members: This means you can’t say The Washington Post reported this information; you have to cite the Monkey Cage blog.) We previously awarded Four Pinocchios to the use of this study to support claims of problems with illegal immigrants voting.\n\nOld Dominion University professors studied voting participation rates of noncitizens by using data from 2008 and 2010 collected through the Cooperative Congressional Election Studies. Based on results from 339 noncitizen respondents in 2008 and 489 in 2010, researchers found that more than 14 percent of noncitizens in the 2008 and 2010 samples said they were registered to vote. But the researchers warned that “it is impossible to tell for certain whether the noncitizens who responded to the survey were representative of the broader population of noncitizens.”\n\nA number of researchers were skeptical of the findings and methodology. In particular, critics noted the small sample of noncitizens and the possibility, explained by the study’s own authors, that some of the self-reported “noncitizen” voters in the study might have actually been citizens who “accidentally misstated” their status. Some critiques are now being incorporated into a revision of the original study.\n\nThe original column on Monkey Cage includes this editor’s note at the beginning of the article: The post occasioned three rebuttals (here, here, and here) as well as a response from the authors. Subsequently, another peer-reviewed article argued that the findings reported in this post (and affiliated article) were biased and that the authors’ data do not provide evidence of noncitizen voting in U.S. elections.\n\n“What about the 2016 election? Both sides of the debate on noncitizen voting have exaggerated our findings concerning noncitizen representation. There are many on the left side of that debate who have relentlessly sought to discredit our results and want to push the level of estimated noncitizen participation to zero. On the right there has been a tendency to misread our results as proof of massive voter fraud, which we don’t think they are. Our focus has been on the data rather than the politics. … The survey data we used provides no way at all to determine whether in fact the outcomes of these races were or were not in fact swayed by noncitizen participation. We used terms like plausible rather than anything more definitive. The upshot is that noncitizen voting is one of a wide range of challenges we might want to be concerned with when it comes to the fairness and efficient operation of our elections. But our analysis provides little reason to think that the sky is falling.”\n\nThen Miller cites a 2012 Pew Center on the States study of ways to make the election system more accurate, cost-effective and efficient. The study found the problems with inaccurate voter registrations, people who registered in more than one state (which could happen if the voter moves and registers in the new state without telling the former state) and deceased voters whose information was still on the voter rolls.\n\nMiller told the Fact Checker in an email that the point he was making on the call is “that the media appears obsessed with a fraudulent, money-driven recount effort into a conceded election, so we’re simply elevating actual instances of voting irregularities. Let’s look at actual concerns, not shiny objects thrown out there by candidates who received less than 1% of the vote now looking to make a buck, or $6M bucks to be more accurate.”\n\nThe document Miller sent was largely similar to two lists the campaign sent us in October, which had nearly 300 instances of voting irregularities between 2004 and 2016. Some of the cases involved indictments and guilty pleas of actual voter fraud, where someone illegally mailed an early ballot or cast a ballot at a polling place to defraud the system. But the lists also included unsupported allegations of fraud, investigations into potential fraud and reports of less nefarious activities, such as people voting incorrectly and voting machines malfunctioning.\n\nThe information that Miller provided during the call does not support Trump’s claim, nor the campaign’s worries about voter fraud. Trump’s aides need to clearly state that they are taking issue with isolated instances of voting irregularities, and point to the others that they have compiled. We’ve warned against using these two studies as a crutch to make claims of voter fraud, and strongly urge the president-elect’s staff members to drop them as their sources.", "lang": "en"}