{"title": "Nein, die Polizei in NRW ist nicht pleite", "subtitle": "", "author": "correctiv.org", "date": "2018-07-18T10:12:00+00:00", "vclaim_id": "vclaim-id-5278", "url": "https://correctiv.org/faktencheck/2018/07/18/nein-die-polizei-in-nrw-ist-nicht-pleite/", "vclaim": "Das ist falsch. Die Polizei NRW ist nicht pleite. Wegen eines neuen Rechnungswesens wurden Rechnungen mit Verzögerung bearbeitet.\n\nDie Autoren des Artikels berufen sich auf eine Meldung der Rheinischen Post, zitieren daraus aber nur einen Teil der Aussagen, sodass eine falsche Schlussfolgerung entsteht. Diese Darstellung wird dann indirekt mit der Behauptung verknüpft, die NRW-Polizei sei pleite, weil Deutschland für Pensionen sparen müsse und die „Neuansiedlung von ‘Neudeutschen’ Unsummen“ koste.\n\nRichtig ist: Am 20. März 2018 veröffentlichte die Rheinische Post einen Artikel über ein „fehlerhaft arbeitendes neues Rechnungswesen“ der Polizei NRW. Dadurch seien Tank- und Werkstattrechnungen und Mieten nicht rechtzeitig gezahlt worden. Das Problem war zu diesem Zeitpunkt schon öffentlich bekannt.\n\nBereits am 7. Februar veröffentlichte die Polizei zu dem Problem eine Pressemitteilung. Darin wirbt sie um Verständnis, dass es nach der „Einführung eines zentralisierten neuen Rechnungswesens im Januar“ bei der NRW-Polizei zu vorübergehenden Zahlungsverzögerungen komme. 25.000 Rechnungen hatten sich laut der Mitteilung zu diesem Zeitpunkt angestaut.\n\nAm 20. März, da die „Rheinische Post“ den Artikel veröffentlichte, brachte die Polizei fast zeitgleich eine weitere Pressemitteilung: „Es geht hier nicht um mangelnde Liquidität sondern um die Einführung und Umsetzung eines neuen, zentralisierten Rechnungswesens“, stellte darin der Direktor des Landesamtes für Polizeidienste NRW, Rainer Pannenbäcker, fest. Laut Pannebäcker lagen zu diesem Zeitpunkt noch 23.000 offene Rechnungen vor. Zudem sei die Zusammenarbeit mit dem Dienstleister gekündigt worden. „Seit vergangener Woche ist nun eine neue Firma mit dieser Aufgabe betraut“, wird Pannenbäcker in der Mitteilung zitiert.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}