{"title": "Russia’s EU Rep Rewrites Cold War History with Bogus Conspiracy Theories", "subtitle": "Plan Totality was a hypothetical plan for a conventional war in the event of continued Soviet expansion in Europe. The “Dulles Plan” is a complete fabrication first published in the 1980’s which gained popularity in Russia in the 90’s.", "author": "www.polygraph.info", "date": "May 20, 2020", "vclaim_id": "vclaim-id-56794", "url": "https://www.polygraph.info/a/russia-s-e-u-rep-rewrites-cold-war-history-with-bogus-conspiracy-theories/30624054.html", "vclaim": "On May 12, the Russian Foreign Ministry released the full text of an article published by EU Observer in an abridged form on May 8. The EU Observer version was titled “The Choice is Always Yours” and differs significantly from the version published on the Russian Foreign Ministry’s website. (During the writing of this article, it was discovered that a key part of the statement was cut from the Foreign Ministry's version, but an archived version of the original remains. See below.)\n\n“On the eve of the 75th anniversary of the Great Victory in the Second World War one can often hear people in the EU and Brussels talking about the need for historical truth,” Chizhov begins in the article.\n\n“I could not agree more – should such cardboard shield not hide unworthy attempts to downplay the role of the Soviet Union and its nations that sacrificed 27 million lives for Victory, to equate Nazism to Communism, and, furthermore, to accuse the USSR of responsibility for this appalling tragedy of the 20th century.”\n\nChizhov’s complaints refer mainly to European recognition of the role that the agreement between the Soviet Union and Nazi Germany, known as the Molotov-Ribbentrop Non-Aggression Pact, played in starting World War II. The pact gave Hitler a free hand to wage war in the west while dividing up Eastern Europe into German and Soviet spheres of influence.\n\nThe European Parliament has designated August 23, the date when the Molotov-Ribbentrop agreement was signed in 1939, as the European Day of Remembrance for Victims of Totalitarian Regimes.\n\nChizhov devotes much of his article to railing against the actions of the Western allies, particularly the U.S. and U.K., in the final days of World War II and just after. For example, he references Operation Unthinkable, a plan drawn up in the spring of 1945 by Winston Churchill, Britain's then-prime minister, for the U.S. and U.K. to attack the Red Army and drive it back from Eastern Europe, particularly Poland.\n\nThere is no mention of the fact that the Soviet Union reneged on its promises to allow free elections in countries it liberated from the Nazis, or the fact that Operation Unthinkable received virtually no support and became moot when Churchill was voted out of office in July 1945.\n\nThe version of Chizhov’s article published on the Russian Foreign Ministry’s website mentions a “Plan Totality.” Before it was revised, it also mentioned a plan ostensibly hatched by the first CIA director, Allen Dulles. The reference to that second plan was not included in the abridged version of the article published in the EU Observer.\n\nThe version of the article originally published on the Russian Foreign Ministry’s website read:\n\n“The accepted story is that the speech given on 5 March 1946 by the then-former British Prime Minister Winston Churchill at Westminster College in Fulton, Missouri, the home state of U.S. President Harry Truman, heralded the beginning of the Cold War.\n\n\"But it is a misconception. It was preceded by Operation Unthinkable elaborated by the UK back in 1945, which envisaged plans of a war to be waged by the US and Great Britain against the USSR, and American Plan Totality developed on the personal order of Harry Truman after the atomic bombings of Japanese Hiroshima and Nagasaki in August 1945, to carry out nuclear attacks against 17 major Soviet cities and industrial centres.\n\n\"They were followed by CIA chief Allen Dulles’ Plan aimed at destroying the USSR by means of propaganda, sowing mistrust among nationalities and social groups, and corrupting moral values of the population.”\n\nThis account falls short in two respects.\n\nVery little is known about Plan Totality, but what is known is that the U.S. did not have the capability to accomplish the kind of nuclear attack Chizhov describes. According to Alex Wellerstein, a historian in the field of science and nuclear weapons who currently teaches at the Stevens Institute of Technology, Plan Totality appears to have been a plan for a conventional war if Stalin continued his westward expansion - i.e., a defensive plan. However, he acknowledged the possibility that a nuclear element may have been factored into the plan.\n\n“The early nuclear plans I have seen (which does not include this one [Totality]) are just assessments of how you'd go about an atomic attack if you were going to do it,” Wellerstein told Polygraph.info in an email.\n\n“They generated them to see what they needed (how many bombs, targets, etc.) and to get additional eyes on their thinking.”\n\nWellerstein wrote that he agreed with Chizhov’s statement that the Cold War mentality and mutual distrust between allies predated Churchill’s famous speech, but also urged caution in making such an assessment.\n\n“You can certainly see many of the origins of it (Cold War thinking) at the Potsdam Conference in July 1945, before the atomic bombs were used,” he wrote.\n\nSecondly, the “Dulles Plan” is a fabrication. It was taken from a Russian novel published in the 1980s that gained popularity in the early 1990s, after the Soviet Union’s collapse. Despite the fictional origins of the Dulles Plan, a court in the Russian city of Yekaterinburg banned the text of the “plan” as “extremist” in 2015.\n\nThe line about the \"Dulles Plan\" was later cut from the English-language version of the article published on the Russian Ministry's website. However, an archived version of that same article published on the ministry's website in Russian on May 12 includes the line.\n\nThe version of Chizhov’s article published on the Russian Foreign Ministry website also repeats false claims concerning the alleged poisoning of Russian dissident Sergei Skripal and his daughter Yulia in Salisbury, England in 2018 and the downing of Malaysian Airlines flight MH17 over Ukraine’s Donbas region in July 2014.\n\n“Take, for instance, the blatant disinformation campaign launched in connection with unification of Crimea with Russia, the fabricated ‘Scripals [sic] case’, pseudo-proceedings on causes of downing of Malaysian Boeing MH-17 flight with culprits defined in advance, horror stories of alleged Russian interference in democratic processes either in the US, or in Europe that have not been confirmed,” Chizhov writes.\n\nA number of fact-checking sites, including Polygraph.info, have debunked Russian disinformation concerning Russia’s “unification” of Crimea by force, as well as Russian denials of evidence that Russian agents poisoned the Skripals and that a Russian missile was used to down the Malaysian airliner.", "lang": "en"}