{"title": "No, George Floyd's Death Was Not Staged Using 'Crisis Actors'", "subtitle": "Social media posts falsely claim that George Floyd's death was staged and \"crisis actors\" were used to stage it.", "author": "www.boomlive.in", "date": "2020-06-06T19:28:37+05:30", "vclaim_id": "vclaim-id-66226", "url": "https://www.boomlive.in/world/no-george-floyds-death-was-not-staged-using-crisis-actors-8398", "vclaim": "Posts shared thousands of times on Facebook claim that George Floyd's death was staged, and that \"crisis actors\" were used to play the roles of the black man and police. This is false; autopsies confirmed Floyd's death, and personnel files of the officers involved are available online.\n\n\"I believe this was all staged. I don't believe George Floyd is dead,\" one post says. Similar claims can be found here and here.\n\nAnother Facebook post says: \"I think there is at the very least the 'possibility', that this was a filmed public execution of a black man by a white cop, with the purpose of creating racial tensions.\"\n\nAFP Fact Check breaks down claims on the subject below.\n\nFloyd, a 46-year-old, died on May 25, 2020 after white Minneapolis police officer Derek Chauvin knelt on his neck for nearly nine minutes. The incident was caught on camera by bystanders, and has sparked outrage across the country.\n\nAlso Read: Video Of Policeman Set On Fire In Mexico Passed Off As US Protests\n\nFloyd's autopsy report from the Hennepin County medical examiner's office can be found here. It confirms that he died on May 25, at 9:25 PM.\n\nHe \"became unresponsive while being restrained by law enforcement officers; he received emergency medical care in the field and subsequently in the Hennepin HealthCare (HHC) Emergency Department, but could not be resuscitated,\" it says.\n\nA private autopsy was also conducted at the request of Floyd's family.\n\nMultiple posts claim that \"crisis actors\" were used to stage Floyd's death.\n\nBut police personnel files for the officers involved -- Chauvin, Tou Thao, J. Alexander Kueng and Thomas Lane -- are available online. Chauvin has been charged with second-degree murder, and the other three with aiding and abetting second-degree murder.\n\nPrevious incidents have also been reported involving officers Chauvin and Thao. The latter was sued in federal court in 2017 for alleged excessive force, according to online court records.\n\nAudio of the calls to first responders can also be heard in this visual investigation by The New York Times that reconstructs the chain of events.\n\n\"The idea of 'crisis actors' implies that events were staged for some political purpose,\" Karen Douglas, professor of psychology at the University of Kent told AFP by email.\n\n\"This follows a very common conspiracy narrative -- that all is not what it seems and we can't trust the people in charge,\" Douglas said.\n\nAlso Read: No, George Soros-backed Org Does Not Pay for 'Professional Anarchists'\n\nThao can be seen wearing an embroidered badge while Chauvin has a metal badge in footage of Floyd's arrest, encouraging conspiracy theories -- such as here and here -- that they were \"fake cops.\" But variations in badges and uniforms exist in the police workforce.\n\nMinneapolis police officers can be seen wearing various badges here, here and here. The full uniform policy of Minneapolis police can be found here.\n\nSuspicions also circulated about the license plate reading \"POLICE\" on a vehicle at the scene of Floyd's arrest.\n\nBut plates with the word do exist in Minneapolis, and can be seen in a photo posted on the Minneapolis Police Department's Facebook page here.", "lang": "en"}