{"title": "Analysis | Brett Kavanaugh’s unlikely story about Democrats’ stolen documents", "subtitle": "As a White House lawyer, Kavanaugh received a ton of juicy information taken straight from Democrats' files. He says he never suspected his source was stealing it.", "author": "www.washingtonpost.com", "date": "2018-09-20T07:00:41.290Z", "vclaim_id": "vclaim-id-52120", "url": "https://www.washingtonpost.com/politics/2018/09/20/brett-kavanaughs-unlikely-story-about-democrats-stolen-documents/", "vclaim": "July 28, 2002, email chain initiated by Miranda to Kavanaugh, Sales, Koebele and Willett: “I would ask that no action be taken by any of your offices on this for now except as I request. It is important that it be confidential to the recipients of this email and up your chains of authority only. As I mentioned on Friday, Senator Leahy’s staff has distributed a ‘confidential’ letter to Dem Counsel on Thursday from Collyn Peddie, who served as the attorney for ‘Jane Doe’ in some or several of the Texas bypass cases. According to either the letter or the Leahy staff Ms. Peddie sent this letter in the strictest confidence because she is up for partner, and believes she will be fired if it is publicized. Several members of her firm are lead supporters of the Owen nomination. Leahy’s staff is only sharing with Democratic counsels. However, we might expect this letter to be used like the Brenda Polkey in Pickering at a moment when we are unable to respond. … “I have not seen the letter but it strongly criticizes Owen’s actions on the Doe cases, especially for her ‘appalling insensitivity’ To the pregnant minors before her court. “Specifically, Peddie accuses Owen of publishing ‘dissents and concurrences in which paragraph after paragraph of confidential testimony was quoted in great detail.’ ” Later on in the same email: “Peddie criticized Owen’s dissent in Jane Doe 4 which argued that parental rights should trump the risk that ‘parents would throw a minor girl out on the street upon finding out she was pregnant.’ ”", "lang": "en"}