{"title": "Claim that Nigerian-born Kaycee Madu is Canada’s Minister of Justice is MISLEADING", "subtitle": "Checks by the FactCheckHub revealed that as at Thursday, August 27, 2020, David Lametti is still the Minister of Justice and Attorney General of Canada.", "author": "www.icirnigeria.org", "date": "2020-08-28T06:11:57+00:00", "vclaim_id": "vclaim-id-62133", "url": "https://www.icirnigeria.org/claim-that-nigerian-born-kaycee-madu-is-canadas-minister-of-justice-is-misleading/", "vclaim": "Claim that Nigerian-born Kaycee Madu is Canada’s Minister of Justice is MISLEADING\n\nA tweet by the Nigerians in Diaspora Commission (NIDCOM) via its official Twitter handle: @nidcom_gov had on August 26 referred to the Nigerian-born Kaycee Madu as Canada’s Minister of Justice.\n\nThe tweet, which was posted at 8:51PM Nigerian time on Wednesday August 26, 2020, had garnered 666 Likes, 260 retweets and 70 comments as at 4:00PM the following day, Thursday.\n\nThe tweet reads: “Congratulations to a Nigerian born Kaycee Madu @KayceeMaduYEG who becomes Canada’s Minister Of Justice.”\n\nSimilarly, a Nigerian newspaper, the Vanguard, also reported albeit erroneously, Madu’s appointment as Canada’s Minister of Justice. The report headline reads ” Nigerian-born, Kaycee Madu, appointed Canada’s Minister of Justice.” The lead paragraph of the report also referred to him “Canada’s new Minister of Justice”.\n\nThat Nigerian-born, Kaycee Madu, has been appointed as Canada’s Minister of Justice.\n\nChecks by the FactCheckHub revealed that as at Thursday, August 27, 2020, David Lametti is still the Minister of Justice and Attorney General of Canada.\n\nParts of Lametti’s profile, as stated on the official website of the Department of Justice of the Canadian government, reads “…Minister Lametti served as a parliamentary secretary from 2015 until 2019, when he was appointed Minister of Justice and Attorney General of Canada.”\n\nSimilarly, a check carried out by the FactCheckHub shows Lametti’s name and profile among the current cabinet member of Justin Trudeau, the Canadian Prime Minister.\n\nFurther findings by the FactCheckHub indicated that Kaycee Madu was appointed Alberta’s Minister of Justice and Solicitor General, a province in Canada – contrary to the claim by the NIDCOM’s tweet and Vanguard’s report.\n\nAccording to the official Canadian government’s website, Canada is currently made up of ten provinces and three territories.\n\nAlso, a congratulatory tweet from Doug Downey, a Parliamentarian for Barrie—Springwater—Oro-Medonte, and Attorney General of Ontario (Canada), via his Twitter handle: @douglasdowney, referred to Madu as “Alberta’s new Minister of Justice and Solicitor General.\n\nMadu’s profile has been updated on the website of the Alberta’s provincial government as its minister of Justice and Solicitor General.\n\nThe FactCheckHub also reports that several Nigerian media including The Guardian (Nigeria), The Cable and Premium Times reported Madu’s appointment as Alberta’s new Minister of Justice and Solicitor General.\n\nFrom all information available, NIDCOM’s tweet and Vanguard’s news reports are MISLEADING.\n\n*This report was updated on 28/08/2020 with the second to last paragraph before the verdict.", "lang": "en"}