{"title": "La fausse addition à « 82 000 euros » du dîner entre Emmanuel Macron et Donald Trump", "subtitle": "Le site lagauchematuer.fr s’indigne du montant du repas organisé entre les deux présidents à la tour Eiffel. La somme qu’il évoque a été inventée par le site satirique belge nordpresse.be.", "author": "www.lemonde.fr", "date": "2017-07-17T16:03:04+00:00", "vclaim_id": "vclaim-id-20892", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/07/17/la-fausse-addition-a-82-000-euros-du-diner-entre-emmanuel-macron-et-donald-trump_5161675_4355770.html", "vclaim": "Le site d’opinion proche de l’extrême droite lagauchematuer.fr (dont le Décodex recense plus d’une dizaine de cas de fausses informations) a écrit, lundi 17 juillet, que le dîner entre Emmanuel Macron et Donald Trump à la tour Eiffel, le 13 juillet, « aurait coûté la bagatelle de 82 345 euros ». L’information aurait été « communiquée par les équipes de Macron », souligne le site, concluant que les convives « n’auraient pas sucé que de la glace ».\n\nEn réalité, le site a relayé au premier degré un canular.\n\nCE QUE DIT LA RUMEUR\n\nTout est parti d’un article du site satirique belge nordpresse.be, qui a affirmé, le 15 juillet, publier « l’incroyable addition » du dîner entre les deux chefs d’Etat. Le tout sur la base d’une image grossièrement détourée, sur laquelle on peut notamment lire : « Midas Armand de Brignac brut : 130 000,00 euros » ou « 14 casquettes à 75,00 euros ».\n\nLe site belge a ensuite publié dans un second article, dimanche 16 juillet, un faux tweet, attribué au compte Twitter@TeamMacronPR, qui affirme que « l’addition réelle était de 82 345 euros ». « Nous sommes heureux de savoir que le dîner n’a coûté que 82 345 euros et pas 154 953 euros », a ironisé nordpresse.be.\n\nCette prétendue « information », qui aurait pu en rester au stade du simple canular, a ensuite été reprise par lagauchematuer.fr et relayée des milliers de fois sur Facebook et Twitter.\n\nLes couples Macron et Trump ont bel et bien dîné le 13 juillet au restaurant d’Alain Ducasse, le Jules Verne, situé au deuxième étage de la tour Eiffel. Au lendemain de ce repas, BFM TV avait listé les plats qui avaient été servis.\n\nEt si l’Elysée n’a pas communiqué le montant de l’addition, pas plus que le coût global de son organisation (privatisation et sécurisation du lieu), les sommes évoquées d’une addition à hauteur de 80 000 ou même 150 000 euros pour le repas semblent pour le moins exagérées. Dans ce restaurant, le menu « expérience », composé de six plats, coûte 230 euros par convive et le « coffret dîner » coûte quant à lui 950 euros pour deux personnes. L’assortiment de six verres de vin coûte par ailleurs 120 euros, selon la carte.", "lang": "fr"}