{"title": "Las fotos muestran a un joven que no es Dilan Cruz, durante una protesta de abril de 2019 en Bogotá", "subtitle": "Tras la muerte del estudiante Dilan Cruz el 25 de noviembre pasado en Bogotá, herido con una escopeta cargada de perdigones de plomo por la policía antidisturbios en una protesta antigubernamental, comenzaron a circular en redes sociales fotos que supuestamente muestran al joven lanzando escombros a agentes en una manifestación anterior. Pero la persona que aparece en estas", "author": "factual.afp.com", "date": "2019-12-11T23:01:00+01:00", "vclaim_id": "vclaim-id-42025", "url": "https://factual.afp.com/las-fotos-muestran-un-joven-que-no-es-dilan-cruz-durante-una-protesta-de-abril-de-2019-en-bogota", "vclaim": "Las fotos muestran a un joven que no es Dilan Cruz, durante una protesta de abril de 2019 en Bogotá\n\nTras la muerte del estudiante Dilan Cruz el 25 de noviembre pasado en Bogotá, herido con una escopeta cargada de perdigones de plomo por la policía antidisturbios en una protesta antigubernamental, comenzaron a circular en redes sociales fotos que supuestamente muestran al joven lanzando escombros a agentes en una manifestación anterior. Pero la persona que aparece en estas imágenes, compartidas al menos 1.000 veces, no es el joven fallecido.\n\nLas publicaciones en redes sociales muestran varias fotos en las que supuestamente aparece Dilan Cruz. Dos de ellas sí son capturas tomadas del perfil de Facebook de Cruz (1, 2), quien murió el 25 de noviembre pasado luego de haber sido herido por la fuerza pública en medio de protestas contra el gobierno del presidente colombiano, Iván Duque.\n\nOtras dos imágenes en Twitter (1, 2, 3) y Facebook (1, 2) muestran a un grupo de jóvenes agazapados tras una barrera y a uno de ellos lanzando un objeto indeterminado hacia varios policías frente a la Catedral Primada de Bogotá, ubicada en la Plaza de Bolívar.\n\n“Señor presidente al parecer encontramos a Dilan en los actos de vandalismo de mitad de año en la Plaza de Bolivar (sic)”, dice un texto en una captura de pantalla sobre la primera de estas dos imágenes. Sin embargo, pese al parecido físico, nada permite afirmar que la persona que aparece agachada y luego lanzado un objeto en estas dos fotos es Dilan Cruz.\n\nCaptura de pantalla tomada el 6 de diciembre de 2019 de una publicación en Facebook La foto del joven lanzando algo hacia los uniformados tiene una marca de agua con este mensaje: “PH. DANIEL GARZÓN HERAZO ©”. AFP Factual se contactó telefónicamente con Daniel Garzón, un fotógrafo bogotano independiente, quien confirmó que la foto era suya. “La tomé el 25 de abril de este año que hubo una marcha fuertísima en Bogotá en la Plaza de Bolívar”, explicó Garzón. La foto fue publicada por Garzón en su cuenta en Twitter ese mismo día y también se encuentra en el banco de imágenes Alamy.com. Garzón envió a AFP Factual la foto original, lo que permite acceder a los metadatos del archivo con la hora exacta en que fue tomada: 04/25/19 a las 15H35 locales (20H35 GMT).\n\nGarzón también le dijo a AFP Factual que había filmado un video ese día y que el joven salía en esas imágenes. La grabación está en su canal de Youtube y se titula: “Disturbios 25 de abril, paro nacional”.\n\nEl joven -a quien AFP Factual no identificó- aparece entre el segundo 0:20 y el 0:33 y, de nuevo, entre el minuto 2:28 y el 2:40.\n\nEse 25 de abril, miles de personas, entre “sindicalistas, estudiantes, profesores, indígenas y caficultores”, participaron en protestas convocadas por las centrales obreras contra el gobierno de Iván Duque. El mayor punto de concentración fue la Plaza de Bolívar, cerca de la sede del gobierno, “donde encapuchados se enfrentaron a piedras con la policía”, informó entonces la AFP.\n\nEn la otra foto que circula en publicaciones virales, el joven aparece señalado con una flecha roja. Consultado sobre esta imagen, Garzón dijo a AFP Factual: “Creo que esta foto es de Mauricio León de El Tiempo”. AFP Factual se comunicó con León, uno de los fotógrafos de ese diario colombiano, quien confirmó que la fotografía era suya y que había sido tomada también el pasado 25 de abril.\n\n“Ese día estaba en la Plaza de Bolívar porque había un paro de Fecode”, el principal sindicato del magisterio, contó.\n\nLa fotografía de León fue publicada en una galería de fotos (imagen 11), con la siguiente leyenda: “Las fotos de los vándalos que atacaron la Catedral tras fin de marchas”.\n\nEl tatuaje en el cuello y los aretes\n\nGarzón también envió otra foto que muestra desde un ángulo distinto al joven de short negro. La información del archivo confirma que fue tomada el 25 de abril, y coincidencias en el vestuario evidencian que se trata de la misma persona.\n\nEl ángulo de la foto permite apreciar que el joven -identificado en las publicaciones virales como Dilan Cruz- tiene un tatuaje en el cuello del lado izquierdo, y un arete tipo expansor.\n\nSin embargo, otra diferencia entre ambos jóvenes es que Dilan Cruz tenía un arete expansor sólo en la oreja izquierda, mientras que el manifestante de la Plaza de Bolívar tiene en ambas -como se observa en el video inertado más arriba-, y Cruz no tenía ningún tatuaje en el cuello, como se muestra a continuación.\n\nAFP Factual se contactó telefónicamente con un allegado de Dilan Cruz, quien pidió reservar su identidad por razones de seguridad. El 1 de diciembre otro amigo de Cruz denunció amenazas en su contra.\n\nEsa persona envió a la AFP una foto de Dilan del 2 de julio de 2019. En la imagen, tomada con un celular tres meses después de la fecha de las protestas en que fueron tomadas las imágenes virales, se observa que para esa fecha, Dilan Cruz no tenía ningún tatuaje en la parte izquierda del cuello.\n\nOtras fotos mostradas por ese allegado de Cruz en otros ángulos muestran que tampoco tenía tatuajes en ninguna parte del cuello.\n\nAFP Factual también se comunicó con la familia de Dilan.\n\n“Dilan solo tenía un tatuaje en su cuerpo” en la parte baja del abdomen, dijo por WhatsApp una hermana del joven, quien envió la siguiente foto:\n\nEn conclusión, a pesar de algunas similitudes físicas, varios elementos no coinciden entre los físicos de Dilan Cruz y del joven que participó en la marcha del 25 de abril pasado en Bogotá.", "lang": "es"}