{"title": "Analysis | Donna Edwards’s NRA-themed attack on Chris Van Hollen’s deal-making", "subtitle": "Complicated legislative stratagems often yield misleading attack ads. Here's one example.", "author": "www.washingtonpost.com", "date": "2016-04-21T07:00:16Z", "vclaim_id": "vclaim-id-84827", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/04/21/donna-edwardss-nra-themed-attack-on-chris-van-hollens-deal-making/", "vclaim": "The Edwards ad opens with images of a 3-year-old girl killed by a stray bullet. An ad along the same lines aired by a pro-Edwards Super PAC already earned the ire of the Obama White House because it used images of the president speaking about the Sandy Hook tragedy. (The ad has kept running, with Obama’s images removed.)\n\nThis is the kind of confusing legislative deal-making that often turns up in attack ads. The suggestion is that Van Hollen is some sort of toady for the National Rifle Association, but the reality is more complicated. Both lawmakers, in fact, have strong anti-gun records. What actually happened here?\n\nThe 5-4 ruling in Citizens United v. Federal Election Commission found that corporations had the same rights as individuals to engage in political speech and could therefore spend as much as they wanted for or against specific candidates. President Obama was so opposed to the ruling that he singled it out during his 2010 State of the Union address—and Democrats vowed to pass new disclosure requirements for such corporate spending.\n\nVan Hollen took the lead role in crafting the legislation in the House, which had the unwieldy title of the Democracy Is Strengthened by Casting Light On Spending in Elections Act so it could be known by the acronym DISCLOSE. Among its provisions was that politically active nonprofits would need to quickly disclose any donors who provided more than $1,000, intended as a way to shed light on the “dark” money funneled by undisclosed donors in the wake of the ruling.\n\nDemocrats in 2010 controlled the House but the legislation hit a roadblock when the powerful National Rifle Association declared it would oppose the legislation unless it was exempted from what it termed “overly burdensome disclosure and reporting requirements.” As the NRA put it, the group does not attempt to hide its identity when it runs ads and has millions of small donors, and thus should not be considered a “shadow” group.\n\nInitially, with respect to the NRA, Van Hollen exempted groups with more than 1 million members. But after it turned out that was just the NRA, the exemption was broadened to groups with over 500,000 members, some of which were not interested in any exemption.\n\nBut the new language to neutralize the NRA angered Edwards, an original co-sponsor of the bill, and she pulled her support. (She proposed an alternative that she said would treat all advocacy groups the same, but it did not progress far.) She was joined in opposition by 44 liberal organizations, including the Sierra Club, Planned Parenthood, the Brady Campaign to Prevent Gun Violence and 11 other anti-gun-violence groups.\n\nBut other progressive groups, such as Common Cause, Public Citizen and People for the American Way, supported the compromise. Meanwhile, right-leaning groups such as the Chamber of Commerce, were furious with the NRA. In the end, Van Hollen’s bill passed the House by a vote of 219 to 206, with overwhelming support by Democrats, including 70 percent of the Congressional Black Caucus. (Democrats split 217-36, Republicans split 2-170.)\n\nAfter the House vote, Obama hailed it as “a critical piece of legislation to control the flood of special interest money into our elections.” He acknowledged “the House bill is not perfect – I would have preferred that it include no exemptions.” But, he said, “it mandates unprecedented transparency in campaign spending.”\n\nThe Senate version of the bill had its own twisted path in 2010, but ultimately even Democrats who initially had been angered by the NRA exemption (such as Dianne Feinstein of California) voted for it. In fact, all 59 Democrats in the Senate supported the legislation, but sponsors could not overcome the 60-vote hurdle to avoid a GOP filibuster. (Senate Democrats even scrapped the Van Hollen language regarding labor unions in a vain effort to attract a single GOP vote, leading the AFL-CIO to pull its support.)\n\nSo when Edwards says “we won,” she is actually aligning herself with Republicans who opposed the entire concept of the legislation, rather than the few allies in her own party who objected to the NRA carve-out. She certainly did not win on the merits of her case.\n\nEdwards uses vivid images and strong language in this ad – “a backroom deal so they could keep buying off politicians” – to describe a legislative compromise having to do with campaign finance disclosure requirements, not the gun lobby. The NRA did not get permission to “buy off politicians.” Liberal groups split on the merits of that decision, but agreement brokered by Van Hollen allowed the legislation to emerge from the House and nearly pass the Senate.\n\nThe objections raised by Edwards did not block the bill. In fact, they were dismissed by virtually all of her colleagues. She oversells her role in the legislation’s failure—and mischaracterizes Van Hollen’s efforts to win passage of a law that had virtually nothing to do with gun violence. We understand that competitors like to draw contrasts, but her aim here is wildly off the mark.", "lang": "en"}