{"title": "No support for NZ National leader’s child poverty claim", "subtitle": "", "author": "www.aap.com.au", "date": "2020-08-11T08:11:13+00:00", "vclaim_id": "vclaim-id-63870", "url": "https://www.aap.com.au/no-support-for-national-leaders-child-poverty-claims/", "vclaim": "AAP FactCheck Investigation: Has child poverty increased under the Labour coalition government?\n\n“Child poverty, has that gone up or down before Covid? Well, it went up.”\n\nThe Labour Party came to power in 2017 after campaigning to lift 100,000 children out of poverty in New Zealand, but three years on the government is being criticised for failing to deliver.\n\nWhen National Party leader Judith Collins appeared on The AM Show, she criticised Prime Minister Jacinda Ardern’s progress on addressing child poverty.\n\n“What’s she delivered? Child poverty, has that gone up or down before Covid? Well, it went up.” (video mark 3min 30sec)\n\nAAP FactCheck examined the claim that child poverty increased under the Labour coalition government prior to the emergence of Covid-19.\n\nThe National Party leader’s office said the statement was based on the latest child poverty statistics, produced by Stats NZ. The statistics are produced each year as a requirement of the Child Poverty Reduction Act 2018. They are based on the Household Economic Survey, which surveys 20,000 people aged 15 and over.\n\nIt includes figures for nine measures of child poverty (three primary measures and six supplementary measures) which are used to assess the government’s progress towards its targets to reduce child poverty.\n\nFebruary was the first time the report has been released as part of the Child Poverty Reduction Act and the most recent figures cover the year to June 2019.\n\nIn the ‘key facts’ summary of the report, it states that while some measures of child poverty had declined slightly, the changes were not “statistically significant”.\n\nHowever, Collins’ press secretary Simon Clarke said the figures showed there were 20,000 more children living in poverty since Jacinda Ardern became prime minister.\n\nThis is based on the supplementary measure of the number of children living in households with an income less than 60 per cent of the median disposable income before housing costs (also called measure ‘e’) between 2016/17 and 2018/19.\n\nBetween 2016/17 and 2018/19, the number of children in this category increased from 243,300 to 263,400 (table 4.01).\n\nHowever, the figures for 2017/18 have been excluded from this comparison. When these figures are included, it shows the number of children in this category decreased by 17,800 between 2017/18 and 2018/19.\n\nIt should also be noted that figures before 2018/19 had a much smaller sample size – between 3,500 to 5,500 households – and a larger margin of error.\n\nBecause of this, the https://www.stats.govt.nz/information-releases/child-poverty-statistics-year-ended-june-2019“>Stats NZ website advises caution in comparing the figures.\n\n“We encourage users to look at trends over several years. Small changes year on year are unlikely to be statistically significant because they fall within the range of expected uncertainty,” it states.\n\nRegarding the figures, AAP FactCheck sought expert opinion from Victoria University of Wellington public policy Professor Jonathan Boston. Prof Boston co-chaired the government’s Expert Advisory Group on Solutions to Child Poverty in 2012 and has written and co-authored several books on the topic.\n\nProf Boston said the most recent figures do not show that child poverty has increased and to say the figures show the government has failed to address child poverty would be misrepresenting the data.\n\n“It would be inaccurate to say child poverty has gone up,” he said. “That is wrong. The best construction is that, at best, there has been a modest reduction in child poverty.”\n\nHe said comparing just one of the nine measures on child poverty may be misleading, especially if only two dates are used in the comparison due to the margin of error in the surveys.\n\nFurthermore, Prof Boston said the 2018/19 survey cannot be used to establish whether child poverty has increased or decreased under the Labour coalition as the survey partially covers the term of the National government.\n\nThe Household Economic Survey is conducted throughout the year and asks participants about their economic position over the previous 12 months. The 2018/19 survey captures information about people’s situation between July 2017 and June 2019, including three months of the previous National government.\n\nFor example, a person surveyed in July 2018 will provide information about their circumstances between July 2017 and July 2018 and these figures will be included in the 2018/19 report.\n\nThe 2018/19 survey also only partially covers the government’s major initiatives to reduce child poverty in the Families Package, which took effect in July 2018. The 2019/20 survey will be the first covering an entire year of the Labour coalition and this isn’t expected to be released until early 2021.\n\nTreasury reports on the government’s progress towards meeting its child poverty reduction goals in the budget each year.\n\nThe 2020 Child Poverty Report found that, based on projections, child poverty rates were expected to have dropped markedly and the government was “broadly on track” to meet two out of three of its three-year targets before COVID-19.(Treasury said it wasn’t possible to model progress for the third measure on material hardship).\n\nThe projections were based on the expected economic impact of a range of government initiatives, which are detailed in the report.\n\nBased on the evidence, AAP FactCheck found Ms Collins statement that child poverty had increased under Prime Minister Jacinda Ardern before the impact of COVID-19 is mostly false. While one measure between 2016/17 and 2018/19 showed an increase in the number of children in poverty, other measures using more recent data showed poverty rates had stayed the same, or reduced slightly. Comprehensive figures for the current government are not yet available, but Treasury forecasts suggest government initiatives have reduced child poverty. Mostly False – Mostly false with one minor element of truth. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}