{"title": "Has The Government Asked Bible Society To Drop 'Holy' From 'Holy Bible'? A FactCheck", "subtitle": "Bible Society of India issues letter clarifying that they have received no such order from the government", "author": "www.boomlive.in", "date": "2017-10-13T15:13:29+05:30", "vclaim_id": "vclaim-id-75635", "url": "https://www.boomlive.in/has-the-government-asked-bible-society-to-drop-holy-from-holy-bible-a-factcheck/", "vclaim": "A message that has gone viral on social media claims that the government has issued an order to The Bible Society of India to remove the word 'Holy' from the name Holy Bible while printing the copies of the scripture. The message also requests the believers to arrange a special chain prayer meeting on this issue.\n\nBOOM spoke to Dr. M. Mani Chacko, General Secretary of Bible Society of India who confirms that this is fake news. \"No such order has been issued by the government to us. We received so many calls regarding this matter that I had to issue a clarification to all my executive committee members to prevent more panic. This is rather unfortunate, \" said Dr Chacko to BOOM. The clarification letter written by Dr Chacko has also gone viral on social media.\n\nBible Society of India's letter denying receiving any directive from the government\n\nThis is not the first time Bible Society of India had to deal with fake news. More than a year back, another message went viral which said that the government has asked the Society to stop printing of Bibles in the country. BSI had clarified then as well that no such order was issued by the government to them.\n\nThe Bible Society of India is a Christian body that is authorized to translate, produce, distribute and market the Bible and is a member of the United Bible Societies.\n\nA few months back, BOOM had fact checked another message that went viral among the Christians on social media.\n\nRead it here - Viral WhatsApp Image Of Jesus Christ On Sandals Has No Gujarat Connection", "lang": "en"}