{"title": "FACT CHECK: Does This Video Show Barack Obama Crying During A Press Conference About Racism?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-26T00:41:20.000Z", "vclaim_id": "vclaim-id-47335", "url": "http://checkyourfact.com/2020/06/25/fact-check-video-barack-obama-crying-press-conference-racism/", "vclaim": "A video shared on Facebook more than 4,100 times purportedly shows former President Barack Obama crying during a press conference about racism.\n\nThe video splices together two clips. Some of the footage shows Obama delivering a speech about gun violence, while the rest shows him speaking at a memorial service for slain police officers.\n\nThe viral clip circulated amid nationwide protests against racial injustice and police brutality after George Floyd died on May 25 in Minneapolis police custody. In the video, Obama appears to break down in tears as he starts speaking.\n\n“Every time I think about those kids, it gets me mad,” he says. “And by the way, it happens on the streets of Chicago every day. (RELATED: Does Elizabeth Warren Want To Take Guns Away From Republicans?)\n\nAfter a visible cut in the video, Obama then appears to be delivering a speech in another location with different people behind him. He does not cry in this portion of the video.\n\n“While some suffer far more under racism’s burden, some feel, to a far greater extent, discrimination’s sting,” he states in this latter footage. “Although most of us do our best to guard against it, and teach our children better, none of us is entirely innocent. No institution is entirely immune.”\n\nThe caption claims that the video shows Obama “shed tears during press conference to address racism against black people in America.” But the video splices together clips from two different speeches, leaving out important context.\n\nIn the first part of the video, Obama is giving a January 2016 speech about some new executive actions he had taken in the area of gun control. CBS News posted a video featuring part of this address on Youtube. No mention of racism appears in Time’s transcript of the speech.\n\nThe children that Obama was referring to in that clip were victims of the 2012 Sandy Hook Elementary School shooting in Newtown, Connecticut.\n\nThe second part of the video shows Obama speaking at a July 2016 memorial service for five Dallas police officers killed by a gunman during a protest over police use of force. C-SPAN posted the entirety of the speech on YouTube.\n\nObama tweeted a statement about Floyd’s death on May 29.\n\n“This shouldn’t be ‘normal’ in 2020 America,” he tweeted. “It can’t be ‘normal.’ If we want our children to group up in a nation that lives up to its highest ideals, we can and must be better.”", "lang": "en"}