{"title": "L'Italia è davvero prima al mondo per siti Unesco e biodiversità?", "subtitle": "Abbiamo verificato le dichiarazioni del fondatore di Eataly, Oscar Farinetti, a Piazza Pulita", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-10071", "url": "https://www.agi.it/fact-checking/oscar_farinetti_eataly_fact_checking_unesco_biodiversit-2320258/news/2017-11-04/", "vclaim": "Oscar Farinetti, imprenditore e fondatore di Eataly considerato politicamente vicino a Matteo Renzi, è stato ospite di Piazza Pulita su La7 lo scorso 2 novembre. Ha fatto diverse affermazioni che abbiamo sottoposto al nostro fact-checking.\n\nFarinetti ha parlato per prima cosa della bellezza dell’Italia, dichiarando (min. 1.42’40’’): “Il fatto che l’Italia sia il Paese più bello del mondo è ufficiale, non è un’opinione: abbiamo 53 patrimoni Unesco, numeri uno al mondo, il 70% del patrimonio artistico della Terra, la più grande biodiversità del mondo\".\n\nSui siti Unesco Farinetti ha ragione: al 2017 sono 53 i siti considerati patrimonio dell’umanità che si trovano in Italia (l’Unesco è l’agenzia delle Nazioni Unite per l’educazione, la scienza e la cultura). Siamo primi nella lista, seguiti da vicino dalla Cina, che ha 52 siti.\n\nPer quanto riguarda il patrimonio artistico, quella di Farinetti è invece un’affermazione sbagliata. Proprio i dati dell’Unesco lo rendono evidente. In totale nel mondo ci sono 832 siti culturali e di questi “solo” 48 sono in Italia (per arrivare al totale di 53 sopracitato bisogna aggiungere i 5 siti naturali). Si tratta dunque del 5,77%, e non del 70%.\n\nCi eravamo già posti in passato il problema se fosse possibile utilizzare un altro criterio, oltre a quello dei siti culturali Unesco, ma avevamo avuto rassicurazione proprio dall’agenzia dell’Onu che la nostra metodologia fosse corretta e l’unica possibile.\n\nAndando a vedere i numeri più da vicino, in effetti, non sembra esserci molta partita. In Italia, secondo l’Istituto superiore per la protezione e la ricerca ambientale (Ispra), ci sono quasi 7.000 diverse specie vegetali. In Brasile, nella foresta amazzonica, secondo il WWF ce ne sono almeno 40.000.\n\nPer quanto poi riguarda la fauna, in Italia ci sono 58.000 diverse specie - il più alto numero in Europa, sempre secondo l’Ispra. Di queste il 98% sono specie di invertebrati, e appena il 2% di vertebrati (1.258 specie).\n\nSempre in Brasile ci sono invece circa 100.000 specie di invertebrati e, tra i vertebrati, bastano i soli pesci (oltre 3.000 specie) per superare il numero dell’Italia. Alle specie di pesci dell’Amazzonia si possono poi aggiungere quelle di mammiferi (427), uccelli (più di 1.300), rettili e anfibi (rispettivamente 378 e più di 400).\n\nFarinetti ha poi affermato che (min. 1.43’35”): “La Sicilia ha 1.428 chilometri di costa ma fa un terzo dei turisti stranieri che vanno da Rimini a Riccione, che sono 21 chilometri di costa”.\n\nPer quanto riguarda i turisti, secondo il database Istat (percorso: Servizi, Turismo, Movimento dei clienti negli esercizi ricettivi-dati annuali, Tipo di esercizio-dati regionali e provinciali) nel 2016 in Sicilia si sono registrati 1.943.943 arrivi di stranieri. In Emilia Romagna nello stesso anno se ne sono registrati 2.774.625. Questo dato già basta a smentire l’affermazione di Farinetti: l’intera regione del centro-nord fa “solo” il 42,7% in più di turisti stranieri rispetto alla Sicilia, certo non il 300%.\n\nPer come è posta, l’affermazione non ha un significato molto chiaro. Non è infatti specificato né “di che cosa” sia il residuo chimico – acqua, terra, cibo, rifiuti, materiale inorganico, pesticidi etc. – né l’unità di misura riferita a 0,003 e 0,12 (quest’ultimo dato, poi, resta dal riferimento vago – forse una media europea?).\n\nPossiamo ipotizzare che Farinetti, considerato il suo interesse professionale, stesse facendo riferimento al residuo dei pesticidi negli alimenti. Ma anche con questo punto di partenza è impossibile verificare la sua affermazione.\n\nDunque non siamo in grado di dire per quali elementi e per quali alimenti sia vero o meno che l’Italia “ha un residuo dello 0,003 e il resto d’Europa lo 0,12”.\n\nFarinetti dice nettamente più falsità e imprecisioni che cose corrette. Sulle bellezze dell’Italia riporta correttamente il numero di siti Unesco (e il relativo primato del Belpaese) ma esagera, e non di poco, sul patrimonio artistico e la biodiversità.", "lang": "it"}