{"title": "FACT CHECK: Was Country Singer Joe Diffie Battling Stage 4 Lung Cancer When He Died From COVID-19?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-24T22:22:25.000Z", "vclaim_id": "vclaim-id-54966", "url": "http://checkyourfact.com/2020/04/24/fact-check-singer-joe-diffie-battling-lung-cancer-died-coronavirus/", "vclaim": "An image shared on Facebook more than 3,700 times claims country singer Joe Diffie was battling stage four lung cancer when he died from COVID-19 complications.\n\nDiffie did not have lung cancer. His publicist confirmed to the Daily Caller that the claim is false, and his widow has also disputed it on Instagram.\n\nDiffie, the country singer known for hits such as “Home” and “Pickup Man,” died from COVID-19 complications on March 29, according to The Associated Press. He was 61.\n\nTwo days prior, Diffie had posted a statement on his verified Facebook page, saying, “I am under the care of medical professionals and currently receiving treatment after testing positive for coronavirus (COVID-19). My family and I are asking for privacy at this time. We want to remind the public and all my fans to be vigilant, cautious and careful during this pandemic.”\n\nSome Facebook users claimed in the days following his death that media reports had “failed to mention that he was in the middle of battling Stage IV lung cancer.” Scott Adkins, the country singer’s publicist, told the Caller in an email that the claim is false, however.\n\nDiffie’s widow, Tara Terpening Diffie, also disputed the claim on Instagram. (RELATED: Did Bill Withers Call Donald Trump A ‘Great Man’ Before He Died?)\n\n“My husband @officialjoediffie did NOT HAVE LUNG CANCER,” she wrote. “His father passed, same name, November 2018 to stage IV lung cancer. STOP STARTING FAKE NEWS. I’ve seen multiple posts and it’s upsetting to all of us.”\n\nDiffie is survived by his wife and seven children from four marriages, according to ABC News.", "lang": "en"}