{"title": "Fake: Photo of Rahul Gandhi checking out images of scantily clad women on his phone", "subtitle": "", "author": "www.altnews.in", "date": "2018-07-31T13:13:05+00:00", "vclaim_id": "vclaim-id-19635", "url": "https://www.altnews.in/fake-photo-of-rahul-gandhi-checking-out-images-of-scantily-clad-women-on-his-phone/", "vclaim": "फोटो कभी झूट नहीं बोलती… देख लो राहुल गाँधी क्या कर रहा है (Photographs never lie…look at what Rahul Gandhi is doing- translated). With these words, a photograph of Congress President Rahul Gandhi checking out an images of a bikini clad woman on his mobile phone has been circulating on social media. A Facebook page, Yogi Sarkar which has more than 400,000 followers posted this photograph on July 30, 2018. It has been shared more than 7000 times since then. It has also been shared in the Facebook group Modi Mission 2019 which has over 130,000 members.\n\nMany Facebook users too have shared this image on their timelines and it has found its way on to Twitter as well. Among those who shared it on Twitter was Manish Pandey who describes himself as co-convenor of the BJP IT cell in Jamnagar, Gujarat. Pandey is followed on Twitter by Prime Minister Narendra Modi and the official accounts of Piyush Goyal and Nirmala Sitharaman.\n\nA simple reverse image search on Google helps reveal the original photograph, in which no mobile phone can be seen in Rahul Gandhi’s hand. The photograph was taken in November 2016 when the Congress President had arrived at a bank in New Delhi to exchange his old currency in the aftermath of the announcement of demonetisation on November 8, 2016. The original photograph has been posted on the website of Getty Images and shows Rahul Gandhi holding currency notes in his hand.\n\nRahul Gandhi has been and continues to be targeted incessantly on social media by pages, groups, handles and accounts supportive of the BJP who in this instance sought to portray the Congress President in poor light by photoshopping an image.", "lang": "en"}