{"title": "Maulana Beaten For Stone Pelting? No, They Are Not The Same Person", "subtitle": "BOOM found that they are two different men - one a protester in Kanpur and the other a Muslim cleric in Muzzafarnagar allegedly beaten by the police.", "author": "www.boomlive.in", "date": "2019-12-30T17:37:58+05:30", "vclaim_id": "vclaim-id-46734", "url": "https://www.boomlive.in/fake-news/maulana-beaten-for-stone-pelting-no-they-are-not-the-same-person-6436", "vclaim": "Social media posts drawing a link between photos of an an injured Muslim cleric who was allegedly beaten up by police in Uttar Pradesh's Muzzafarnagar and another image of a similar looking man throwing stones in Kanpur, are false. BOOM found that the two photographs do not show the same man.\n\n\n\nThe photo of a protester pelting stones is from Kanpur, Uttar Pradesh whereas the other picture is of Maulana Asad Hussaini from Muzzafarnagar - 500 kilometres away from Kanpur. Hussaini was allegedly beaten by police in their bid to nab violent protesters.\n\n\n\nThe two photos were shared by a Twitter user Oyevvivekk with the caption, \"Newton's third law: For every action, there is an equal and opposite reaction.\". He tweeted both the photos as a reply to a tweet about alleged police brutality meted to Maulana Syed Raza Hussaini from Muzzarfarnagar.\n\nSeveral other users shared the same two photos - one a newspaper clipping of an old man throwing a stone and the other of the injured maulana.\n\nA reverse image search on the photo led us to the December 22, 2019 Lucknow edition of the Hindustan Times newspaper. The photo was published by the paper with a story titled. \"Kanpur erupts again with pitched battle\".\n\nThe story which talks about violent protests in Kanpur area has captioned the photo as, \"An elderly man throws a stone during the protest in Kanpur on Saturday.\"\n\nBOOM also contacted the photojournalist who clicked the said photo. He confrmed that the photo was clicked on December 22 near the \"Yateem Khana road in Colonelganj area of Kanpur.\"\n\nThe identity of the man throwing the stone could not be ascertained. \n\n\n\nWe were able to identify the person in the second picture as Maulana Asad Raza Hussaini from Muzzafarnagar, Shia religious leader. BOOM found that Hussaini sustained severe injuries in alleged police excess on December 20, when police entered Sadat hostel, a residential madarsa for the underprivileged. Hussaini sustained severe injuries during the alleged attack, leaving him bedridden and unable to move without help.\n\nA reverse image search of Hussaini's photo led us to the same photo in a news article by Caravan Daily about violent protests in Muzaffarnagar against CAA, which also led to the death of one of the protesters. The Muzaffarnagar protesters have drawn widespread attention, with many residents alleging severe police brutality.\n\nAccording to news reports about the Muzzarnagar protests, Hussaini was in the Sadat hostel premises when police personnel \"barged into the hostel, destroying property and bashing up whoever was in sight.\" According to an article in NewsClick, the police officers entered the hostel looking for protesters. The hostel for under privileged students is run by an organisation headed by Hussaini who is also the caretaker. The story says, \"Maulana Asad Raza Hussaini, the 65-year-old hostel caretaker, was brutally thrashed. All the students who were staying in the hostel were also dragged out, beaten up and taken into custody along with Maulana Asad.\"\n\nA Telegraph report from Muzzafarnagar states that the maulana was kept in custody for 24 hours and allegedly stripped and tortured. The story quotes a family member as saying that the maulana was released on the night of December 21.\n\nThe picture of a protester throwing stones was clicked on December 22.\n\nBOOM also spoke to the Maulana's son Mohammed Hussaini who explained that the maulana was severely injured and mentally traumatised that he was refusing to leave his room except to see the doctors. \"He cannot even move from the bed to use the bathroom. How can he travel to Kanpur to take part in the protest? Those who are sharing such fake posts have no clue about my father's plight.\"\n\nWe also contacted a teacher from the madrasa Naeem Alam who said the same and added, \"the hostel was ransacked and the maulana taken into custody on December 20. He was released on December 21 and spent the whole night with his family. On December 22, he was busy getting treatment for his injures.\" Alam added.\n\nNOT THE SAME PERSON\n\n\n\nBOOM received several high resolution images of the same protester throwing stones from the Hindustan Times photographer and compared them with photos of the maulana.\n\nA side by side comparison of both the photos clearly shows several differences including the height and build of the protester as compared to Maulana Hussaini. We also used a magnfier on the protester's face (see above image) to better highlight the differences between the two people.", "lang": "en"}