{"title": "Nein, Flüchtlinge kosten Deutschland nicht „bis zu 55 Milliarden Euro pro Jahr“", "subtitle": "Auf Facebook verbreitet sich die Behauptung, die Versorgung von Flüchtlingen würde Deutschland 55 Milliarden jährlich kosten. Das ist falsch. Die Berechnung ist von 2015 und ging von viel zu hohen Ankunftszahlen pro Jahr aus.", "author": "correctiv.org", "date": "2019-10-22T08:25:19+00:00", "vclaim_id": "vclaim-id-53326", "url": "https://correctiv.org/faktencheck/migration/2019/10/22/nein-fluechtlinge-kosten-deutschland-nicht-bis-zu-55-milliarden-euro-pro-jahr/", "vclaim": "Falsch. Die Berechnung ist von 2015 und beruht auf viel zu hohen Annahmen zur Zahl der jährlich neu ankommenden Flüchtlinge.\n\nDie Facebook-Seite „Unsere Heimat Deutschland“ hat am 28. Juli einen Beitrag über die angeblichen Kosten für Flüchtlinge in Deutschland veröffentlicht. Er wurde bisher mehr als 6.100 Mal geteilt.\n\nAls Quelle wird ein Artikel der Welt von Dezember 2015 genannt. In der Beschreibung des Facebook-Beitrags steht: „Das Institut für Weltwirtschaft Kiel rechnet mit jährlichen (!!!) Ausgaben von bis zu 55 Milliarden Euro für die Flüchtlingskrise. Selbst im günstigsten Szenario rechnet das Institut mit 25 Milliarden.“\n\nDas deckt sich mit den Angaben in dem Welt-Artikel. Darin wird eine Studie des Instituts für Weltwirtschaft (IFW) in Kiel zitiert. In dieser wurde tatsächlich berechnet, dass die Versorgung von Flüchtlingen Deutschland im Jahr 2022 bis zu 55 Milliarden Euro kosten könnte.\n\nBerechnung ging 2015 von einer Million neuer Flüchtlinge pro Jahr aus\n\nDer Facebook-Beitrag verschweigt jedoch, dass diese Berechnung von 2015 ist und dass das IFW dafür von jeweils einer Million neu ankommender Flüchtlinge jährlich ausgegangen ist.\n\nDer „günstigste Fall“ beinhaltet, dass 2015 und 2016 jeweils eine Million Flüchtlinge ankommen, 2017 dann 600.000 und ab 2018 noch insgesamt 360.000 pro Jahr. Mit diesen Annahmen würden die Kosten nach der Berechnung des Instituts im Jahr 2022 auf 25 Milliarden Euro ansteigen.\n\nDie tatsächlichen Zahlen ankommender Asylbewerber in Deutschland sehen jedoch anders aus. Die Zahl von rund 1,1 Millionen Flüchtlingen 2015 wurde zwar von Bundesinnenministerium kommuniziert und von Medien berichtet. Sie wurde jedoch im September 2016 vom BMI offiziell nach unten korrigiert auf 890.000. Der Grund für den Fehler seien Mehrfachnennungen im Easy-System gewesen, einem IT-System zur Verteilung von Asylbewerbern auf die Bundesländer. Der damalige Bundesinnenminister Thomas de Maizière wird in der Pressemitteilung mit den Worten zitiert: „Die Zahl von 890.000 Asylsuchenden ist also tatsächlich deutlich niedriger als die Zahl von 1,1 Mio. Menschen, die bislang im Umlauf war.“\n\nTatsächliche Asyl-Zahlen liegen weit unter den berechneten Szenarien\n\nDie Zahl der Asyl-Erstanträge 2015 liegt bei 441.899, was laut Bundesamt für Migration und Flüchtlinge (Seite 5) daran liegt, dass nicht alle Menschen direkt nach ihrer Ankunft 2015 einen Antrag stellen konnten. Diese Anträge seien 2016 nachgeholt worden.\n\n2016 gab es insgesamt 722.370 Asyl-Erstanträge, und 2017 dann 198.317. 2018 waren es 161.931 und 2019 bis September insgesamt 110.282.\n\nDiese weitere Entwicklung der Flüchtlingszahlen entspricht also nicht der Prognose, von der das Institut für Weltwirtschaft 2015 ausgegangen ist. Sie ist noch viel niedriger als das niedrigste Szenario, das ab 2018 von 360.000 Menschen pro Jahr ausging. Die Berechnung von 2015 ist somit nicht auf die reale Situation anwendbar. Einer der Autoren der Studie, Matthias Lücke, sagte 2018 selbst im Deutschlandfunk, die Berechnung sei „viel zu hoch“ gewesen. Man habe aber bewusst hoch gegriffen, um zu zeigen, was zu bewältigen wäre, wenn weiter so viele Menschen ankämen wie 2015.\n\nDer Bund gab 2018 15,1 Milliarden für Flüchtlinge in Deutschland aus\n\nDoch wie viel gibt Deutschland tatsächlich für Flüchtlinge aus? Eindeutig beziffern lassen sich nur die Ausgaben des Bundes. Diese beliefen sich laut Bundesfinanzministerium 2018 auf rund 23 Milliarden Euro. Medien berichteten von einem „Rekordwert“. Davon entfallen jedoch rund 7,9 Milliarden auf die Bekämpfung von Fluchtursachen; das Geld wird also nicht vollständig innerhalb von Deutschland eingesetzt.\n\nFür Flüchtlinge in Deutschland hat der Bund 2018 also 15,1 Milliarden Euro ausgegeben. Davon sind 7,5 Milliarden Kosten, die der Bund der Ländern erstattet.\n\nWie das ZDF analysiert hat, kommen die Ausgaben teilweise nicht nur Flüchtlingen zugute. Zum Beispiel würden alle vom Ausbau der Kinderbetreuung oder des sozialen Wohnungsbaus profitieren. Dies steht auch im Bericht des Bundesfinanzministeriums (zum Beispiel auf Seite 35).", "lang": "de"}