{"title": "This video was made by a UK public hospital trust in 2010 about infections in hospitals", "subtitle": "A video has been viewed thousands of times in multiple posts on Facebook, Twitter and YouTube alongside a claim it was produced by the Canadian health authority to illustrate how the novel coronavirus, COVID-19, is transmitted between people. The claim is false; the video was produced by a regional hospital trust within the UK’s public healthcare system, the National Health", "author": "factcheck.afp.com", "date": "2020-03-19T09:02:26+01:00", "vclaim_id": "vclaim-id-48701", "url": "https://factcheck.afp.com/video-was-made-uk-public-hospital-trust-2010-about-infections-hospitals", "vclaim": "This video was made by a UK public hospital trust in 2010 about infections in hospitals\n\nA video has been viewed thousands of times in multiple posts on Facebook, Twitter and YouTube alongside a claim it was produced by the Canadian health authority to illustrate how the novel coronavirus, COVID-19, is transmitted between people. The claim is false; the video was produced by a regional hospital trust within the UK’s public healthcare system, the National Health Service (NHS), in May 2010 about how infections spread in hospitals.\n\nThe video was published here on Facebook on March 15, 2020. It has been viewed more than 180 times.\n\nThe four-minute 29-second footage shows how infections spread in hospitals through close contact.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video’s simplified Chinese-language caption translates to English as: “Everyone take a look at the video above, see how quick the simulated transmission of the novel coronavirus filmed by Canadian CDC can be./Information about simulated novel coronavirus transmission./That's so quick, one will be infected right after contact, the video is very valuable, and can save many people's lives if widely spread, and prevent while we’re still safe…/So terrifying…I'm scared”.\n\nThe COVID-19 pandemic has killed more than 8,800 people worldwide and infected almost 210,000 others, as reported here by AFP on March 19.\n\nCanada has confirmed 569 cases of COVID-19 across the country, including eight deaths, as of March 18, 2020. In response, Prime Minister Justin Trudeau announced Canada would be closing its borders to all non-citizens and promised a sizable aid package for its people, reported here by AFP.\n\nThe video was also published here, here and here on Facebook; here, here and here on Twitter; and on YouTube here alongside a similar claim.\n\nThe claim is false; the video was produced by the University Hospitals Birmingham, a regional NHS hospital group in the UK, almost a decade before the COVID-19 outbreak.\n\nCloser examination of the video shows a graphic titled “Infection Control: It’s in your hands”, bearing the NHS Foundation Trust's logo.\n\nBelow is a screenshot of the video in the misleading post at its final second:\n\nA further keyword search found this YouTube video, titled “Infection control: break the chain”, published by University Hospitals Birmingham NHS Foundation Trust on May 26, 2010.\n\nThe video caption reads: “The \"break the chain\" video shows how easy it is for hospital-acquired infections like MRSA and Clostridium difficile to be spread.\n\n“Please make sure you wash your hands and use the alcoholic hand gels when visiting our hospital.”\n\nBelow is a screenshot comparison of the video in the misleading Facebook post (L) and the University Hospitals Birmingham NHS Foundation Trust video (R):", "lang": "en"}