{"title": "Deputado não ofereceu vantagens para professoras fazerem vídeo contra Bolsonaro", "subtitle": "A filmagem é de 2017 e retrata uma discussão do político em um centro de proteção a animais", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-16071", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/deputado-nao-ofereceu-vantagens-para-professoras-fazerem-video-contra-bolsonaro/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas de Bandnews FM e UOL. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ antigo e falso o vídeo que circula no WhatsApp e em redes sociais dando conta de que o deputado estadual Paulo Ramos (PDT-RJ) estaria visitando escolas e oferecendo vantagens para que professoras fizessem um vídeo dizendo que são contra o candidato do PSL ao Palácio do Planalto, Jair Bolsonaro. Na verdade, a gravação foi feita em agosto de 2017 na Fazenda Modelo, que abriga animais abandonados no Rio de Janeiro. O parlamentar, que na época era filiado ao PSOL, discutiu com ativistas de proteção animal.\n\nO vídeo ganhou força com a publicação na página do delegado Francischini, apoiador de Bolsonaro e candidato a deputado estadual no Paraná.\n\nAntes de qualquer coisa, o Comprova procurou, no Google, a origem do vídeo, buscando pelo nome do deputado Paulo Ramos e por “professoras”. As publicações mais antigas são de agosto de 2017 e a primeira delas foi feita por Bruna Franco no YouTube. A gravação original tem 9min02s. O vídeo enganoso foi editado e tem apenas 1min37s. Ele representa o trecho de 2min59s a 4min36s do original.\n\nNa ocasião, o parlamentar se irritou quando uma das protetoras disse que a visita ao abrigo era um “circo”. Ele começou a gritar com elas e as expulsou do local. Não houve agressão física, mas o deputado chegou a derrubar, acidentalmente, o celular de uma ativista.\n\nNo Facebook, o Comprova encontrou Bruna Franco, estudante de medicina e ativista da proteção aos animais. Por telefone, ela esclareceu que o vídeo foi feito por uma amiga, a pedido dela, na Fazenda Modelo, antes de uma vistoria que seria realizada pela Comissão de Defesa dos Animais da Alerj (Assembleia Legislativa do Estado do Rio de Janeiro). Ela chegou a fazer uma transmissão ao vivo no Facebook antes da gravação. O convite foi feito pelo então presidente da comissão, o deputado Carlos Osório, que também aparece nas gravações. A confusão, segundo ela, não tem qualquer relação com a eleição presidencial ou ao fato de apoiarem ou não Bolsonaro.\n\nNa página do deputado Paulo Ramos no Facebook, ele divulgou uma nota sobre o caso. “Este vídeo que está sendo levianamente divulgado, inclusive sendo editado, com o deputado Paulo Ramos, do PDT, ocorreu na Fazenda Modelo, órgão da Prefeitura do Rio de Janeiro, quando da visita da Comissão de Proteção Animal da Alerj para apurar denúncias de maus-tratos no abrigo, no dia 18 de agosto de 2017”, diz o deputado, que ainda faz acusações contra as protetoras.\n\nNo Twitter, Bruna Franco rebateu. O Comprova não encontrou qualquer processo movido contra as protetoras no TJ-RJ (Tribunal de Justiça do Rio de Janeiro).\n\nAté agora, o vídeo enganoso, que também vem sendo compartilhado no Whatsapp, teve 78 mil visualizações e 3,6 mil compartilhamentos na página do delegado no Facebook.\n\nA informação falsa também foi checada pelo “Fato ou Fake”, do G1.", "lang": "pt"}