{"title": "Fact Check: Thousands of Seattle Democrats Did NOT Unsafely Gather To Demand Protection From COVID-19 Risks of In-Person Voting | Lead Stories", "subtitle": "Does a photo posted on social media show thousands of Seattle Democrats crowded onto downtown streets to demand mail-in voting...", "author": "leadstories.com", "date": "2020-08-18T17:51:09-07:00", "vclaim_id": "vclaim-id-63984", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-thousands-of-seattle-democrats-did-not-unsafely-gather-to-protest-in-person-voting.html", "vclaim": "Does a photo posted on social media show thousands of Seattle Democrats crowded onto downtown streets to demand mail-in voting as a safe alternative to in-person voting during a pandemic?No, that's not true: The photo was taken at Black Lives Matter demonstration on June 6, 2020, not a protest against in-person voting. Besides, Washingtonians don't need to demand mail-in voting. They already have it. Washington State has voted by mail since 2011.\n\nThe deceptive photoswap appeared in aTweet (archived here) under the title \"AND THAT'S THE WAY IT IS\". It opened:\n\nThis is what the post looked like on Twitter at the time of writing:\n\nLead Stories found the photo with a Google Image search in an entry on the West Seattle Blog, which published several pictures of the Black Lives Matter demonstration on June 6, 2020. The photo used in a false post appeared as the second image in an entry titled PHOTOS/VIDEO: West Seattle Junction fills with sea of protesters affirming 'Black Lives Matter!'\n\nThe implication that it was a non-socially distanced crowd protesting about the dangers of having to vote in person during a pandemic. It was not.\n\nAlong with Washington, there are four other states which vote primarily by mail: Colorado, Hawaii, Oregon and Utah. Voters may, if they prefer, still vote in person in all five states, according to Ballotpedia, but all are able to mail in their completed ballot.\n\nAccording to the website of the Washington Secretary of State, many counties switched to vote-by-mail as early as 2005, when the Legislature made it an option after 17 years' experience with special elections and small precincts.", "lang": "en"}