{"title": "Aunque un meteoro sí fue visto en el cielo de México el 18 de febrero, estas imágenes no corresponden a ese evento", "subtitle": "Varias imágenes han sido compartidas masivamente en redes sociales a raíz del paso de un meteoro en el cielo de México el 18 de febrero pasado. Sin embargo, la AFP pudo determinar que al menos cinco fotografías y un video que circularon esa noche en realidad fueron captadas en años anteriores o incluso en otros países.", "author": "factual.afp.com", "date": "2020-02-21T23:14:52+01:00", "vclaim_id": "vclaim-id-32253", "url": "https://factual.afp.com/aunque-un-meteoro-si-fue-visto-en-el-cielo-de-mexico-el-18-de-febrero-estas-imagenes-no-corresponden", "vclaim": "Aunque un meteoro sí fue visto en el cielo de México el 18 de febrero, estas imágenes no corresponden a ese evento\n\nVarias imágenes han sido compartidas masivamente en redes sociales a raíz del paso de un meteoro en el cielo de México el 18 de febrero pasado. Sin embargo, la AFP pudo determinar que al menos cinco fotografías y un video que circularon esa noche en realidad fueron captadas en años anteriores o incluso en otros países\n\n“Alguien vio el Meteorito de hace rato? La noche de este martes, personas de diversos estados al centro del país, reportaron que vieron un bólido en el cielo [sic]”, señala un mensaje de Facebook con algunas de las fotos más compartidas en redes sociales y medios de comunicación del presunto meteorito.\n\nLas imágenes también fueron compartidas en grupo o independientemente en Twitter (1, 2, 3), Facebook ( 1, 2, 3), medios de comunicación (1, 2, 3) e incluso la Universidad Nacional Autónoma de México (UNAM) publicó una de ellas junto a la aclaración de que el objeto visto esa noche no había sido un meteorito, sino un bólido.\n\nTambién un video del presunto paso del meteoro en México se compartió con un mensaje similar en Twitter y Facebook. Usuarios y medios aseguraron que fue grabado en Michoacán (oeste).\n\nEl Consejo Nacional de Protección Civil de México confirmó la noche del 18 de febrero el paso de un meteoro en el cielo que “seguramente se destruyó en el aire”. Indicó que es poco probable que haya impactado en el territorio y que no hubo reporte de daños.\n\nEl meteoro ingresó a la atmósfera alrededor de las 20h18 del centro de México y duró solo unos segundos. En al menos seis estados de la República fue captado por cámaras de seguridad y de streaming.\n\nSu poca duración e impredictibilidad trajo en redes sociales una ola de fotografías tomadas en años anteriores o en países diferentes que no tenían relación con el meteoro visto en el centro de México.\n\nEl equipo de verificación de la AFP se valió de la búsqueda inversa de imágenes y de la herramienta InVID –que permite obtener fotogramas de un video– y para rastrear el origen del material que circuló.\n\nAunque un video similar a esta imagen fue tomado por una cámara de Webcams de México el 18 de febrero, en asta imagen la dirección del meteoro y la posición del volcán Popocatépetl son diferentes.\n\nAl hacer una búsqueda inversa, los resultados arrojaron que la fotografía es más antigua y corresponde a un video de Webcams de México del 8 de diciembre de 2018 cuando un meteoro fue captado a las 5h15 .\n\nLa imagen que tiene un meteoro verde en el lado superior derecho fue tomada en realidad en el sur de India y corresponde a una famosa obra del fotógrafo Prasenjeet Yadav que, en 2016, obtuvo una mención honorífica en la categoría “Paisajes” de un concurso de National Geographic.\n\n“Esta imagen de un meteorito verde fue capturada mientras tomaba una foto de lapso de tiempo para documentar la urbanización alrededor de las islas Sky en India”, señaló el autor a esta organización.\n\nEl registro más antiguo de esta imagen llevó a un artículo de un blog fechado el 14 de octubre de 2009. Según el artículo, la imagen fue tomada en Holanda y su crédito corresponde al usuario Robert Mikaelyan.\n\nLa fotografía, también publicada en el sitio Astronomy Picture of the Day, apoyado por la Nasa, fue tomada en la ciudad de Groningen, en el norte de Holanda, el 13 de octubre de 2009, según el video en el canal de YouTube de Mikaelyan. Además de la fotografía viralizada, se pueden observar otras cinco del mismo suceso.\n\nLa imagen ya había circulado erróneamente como registrada en Michoacán y en Estados Unidos.\n\nAunque fue compartida como una imagen diferente, al hacer una búsqueda a través de Yandex, AFP Factual encontró que los registros de esta imagen son los mismos de la imagen tomada en Holanda por Robert Mikaelyan.\n\nLa diferencia es que la imagen fue rotada y sus colores alterados.\n\nUn punto blanco en el cielo\n\nEsta imagen corresponde al fragmento de un video en el que se aprecia como algo brillante parece encenderse en el cielo mientras cae, antes de desvanecerse. El video se viralizó en febrero de 2019, asegurando que se trataba de un meteoro en Carabobo, Venezuela. Medios de diferentes partes del mundo lo reprodujeron bajo esa idea.\n\nEl registro más antiguo del video llevó al tuit de la Sociedad Americana de Meteoros en el que se explica que investigaban dónde se hizo la grabación. La secuencia publicada el 10 de febrero de 2019 precisa que ocurrió el día anterior.\n\nDe acuerdo con el vicepresidente de la Protección Civil de la localidad venezolana, Jacobo Vidarte, no había una “certificación” oficial del impacto de algún meteorito, pero “sí hubo avistamiento”.\n\nLa imagen ya había circulado erróneamente como si hubiera sido registrada en Michoacán en mayo de 2019.\n\nEl video en que se ve un objeto cruzando el cielo detrás de unos arboles sí fue grabado en Ciudad de México; sin embargo, no fue captado recientemente, sino en la madrugada del 8 de diciembre de 2018.\n\nLos resultados de una búsqueda en Twitter con los términos “meteorito”, “video”, “cdmx” llevaron a un tuit publicado el mismo video el 8 de diciembre de 2018 y el mensaje: “Meteorito esta madrugada en Xochimilco”.\n\nEn resumen, estas cinco imágenes y el video que fueron compartidos tras la aparición de un meteoro en México el 18 de febrero de 2020 no corresponden a esa fecha, todos fueron grabados en años anteriores y, algunos, en otros países", "lang": "es"}