{"title": "Coronavirus: Uniklinik Wien hat nicht vor Ibuprofen gewarnt", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ratschläge und Gerüchte zum Einfluss bestimmter Medikamente auf eine Coronavirus-Infektion sorgen derzeit für Verunsicherung. In sozialen Netzwerken verbreitete sich eine Nachricht, der zufolge Ibuprofen die ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-36552", "url": "https://www.presseportal.de/pm/133833/4548932", "vclaim": "Coronavirus: Uniklinik Wien hat nicht vor Ibuprofen gewarnt\n\nRatschläge und Gerüchte zum Einfluss bestimmter Medikamente auf eine Coronavirus-Infektion sorgen derzeit für Verunsicherung. In sozialen Netzwerken verbreitete sich eine Nachricht, der zufolge Ibuprofen die Vermehrung von Coronaviren begünstige. Dies hätten Forscher der Uniklinik Wien herausgefunden, hieß es (http://dpaq.de/vCZtF).\n\nBEWERTUNG: Die Uniklinik Wien distanziert sich von den Behauptungen und spricht von \"Fake News\". Es ist nicht belegt, dass Ibuprofen die Vermehrung des Virus Sars-CoV-2 verstärkt.\n\nFAKTEN: Die Universität Wien schrieb bei Facebook (http://dpaq.de/GuKOE) und Twitter von einer Falschnachricht: \"Achtung, bei den derzeit kursierenden WhatsApp-Text- und Sprachnachrichten rund um angebliche Forschungsergebnisse der \"Wiener Uniklinik\" zu einem Zusammenhang zwischen Ibuprofen und Covid19 handelt es sich um #FakeNews, die in keinerlei Verbindung mit der #MedUniWien stehen.\" (http://dpaq.de/n6V0D)\n\nDass Menschen mit grippeähnlichen Symptomen vermehrt zu Schmerzmitteln greifen, sei nicht überraschend, sagte der Direktor der Uniklinik, Markus Müller, der österreichischen Nachrichtenagentur APA. Daraus einen Zusammenhang mit Sars-CoV-2 zu konstruieren, sei jedoch falsch (http://dpaq.de/sc3O0).\n\nEs gibt zwar mehrere Hypothesen über die Wirkung verschiedener Präparate auf Coronavirus-Infektionen, doch konnten diese bislang nicht durch klinische Daten belegt werden. Im Fachblatt \"The Lancet\" wurde ein Beitrag veröffentlicht, der sich auf die statistische Auswertung von Krankheitsverläufen in China stützt (http://dpaq.de/8mVjx).\n\nDie Wissenschaftler äußern darin die Vermutung, dass sogenannte ACE-Hemmer - Medikamente, die den Blutdruck senken - den Krankheitsverlauf von Covid-19 negativ beeinflussen könnten. Ibuprofen könnte demnach einen ähnlichen Einfluss wie die ACE-Hemmer haben. Die Autoren des \"Lancet\"-Beitrags behaupten jedoch nicht, dass der schädliche Einfluss von ACE-Hemmern belegt sei.\n\nIn einem Artikel in der Zeitschrift \"Nature Reviews Cardiology\" kamen die Autoren zu einem ähnlichen Schluss: Die Gabe von ACE-Hemmern bei Covid-19-Patienten solle sorgfältig abgewogen werden, da die Zusammenhänge noch nicht geklärt seien (http://dpaq.de/HY9nM).\n\nDie Europäische Gesellschaft für Kardiologie rät allerdings in einer Pressemitteilung Ärzten und Patienten dringend dazu, eine Behandlung mit ACE-Hemmern weiterzuführen. Es gebe derzeit keinen Beleg für einen schädlichen Effekt dieser Medikamente bei Covid-19-Erkrankten (http://dpaq.de/kGp1K).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}