{"title": "What Trump got wrong on Twitter this week", "subtitle": "The first installment in our new occasional feature looking at what Trump got wrong on Twitter in a given week.", "author": "www.washingtonpost.com", "date": "2017-01-06T08:00:01Z", "vclaim_id": "vclaim-id-17315", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/01/06/what-trump-got-wrong-on-twitter-this-week/?utm_term=.78ccf1c4e0df", "vclaim": "So, we are launching an occasional feature looking at what Trump got wrong on Twitter in a given week. We will continue to devote full fact checks of claims Trump makes on Twitter when the fact check allows for discussion of a substantive policy issue. But as for the rest, we will include them in a roundup on Fridays. We will keep the analysis of each tweet as short as possible, with links to additional information for readers who want to know more. As always, we welcome reader suggestions.\n\nThere were 762 murders in Chicago in 2016, according to the Chicago Police Department. The homicide rate is projected to be about 28 homicides per 100,000 people. Both the actual number of homicides and the homicide rate in Chicago are still below their peak in the early 1990s, during the height of the crime wave relating to the crack cocaine epidemic and gang activity in many major cities.\n\nThe subsidies are part of what former president Bill Clinton called “a crazy system” — not all of Obamacare, as Trump’s tweet implies. Subsidies phase out as income increases, so people who make just a little too much to qualify for the subsidy can be hit hard by the increases. (For more, check out our explainer on Obamacare and premium increases.)\n\nTrump took credit for Ford’s decision to abandon its plans to open a factory in Mexico and instead expand its Michigan plant. But analysts say Ford’s decision has more to do with the company’s long-term goal — particularly, its plans to invest in electric vehicles — than the administration. It’s easier for companies to find highly skilled workers to build new products, such as electric cars, in the United States than in Mexico.\n\nThe Ford engineers, tasked with creating these [electric vehicle] models, work in Dearborn, Mich. — 20 miles from the Flat Rock assembly plant. Moving production to Mexico would have made their jobs harder, said Brett Smith, an auto analyst at the Center for Automotive Research in Ann Arbor. “Keeping a new technology near the engineers is an important thing, at least in the first generation,” he said. “That gives them a lot more control to monitor a system.” Ford’s vision for the updated Michigan facility, meanwhile, meshes with broader industry trends, he said.\n\nThe official said that Trump did receive a regular intelligence briefing Tuesday, and raised the possibility of confusion on the part of his transition team or schedulers. “It’s possible that his team has some scheduling disconnect” and that “whatever he received today didn’t meet his expectations,” the official said, speaking on the condition of anonymity to discuss sensitive intelligence matters. But, the official said, the fuller briefing on Russia’s alleged election hacking was never scheduled to occur Tuesday, and plans for a fuller Friday briefing have been in place for several days.\n\nTrump is referring to the Dec. 14 announcement that 16-year-old singer Jackie Evancho will sing the national anthem at the Jan. 20 inauguration ceremony. But it’s unclear whether it was the inauguration — or that it was Christmas — that helped boost the sales of Evancho’s Christmas album, “Someday at Christmas.” Her Dec. 19 appearance on NBC’s “America’s Got Talent: Holiday Spectacular” also may have helped sales.\n\n“It’s difficult to tell whether her participation in the inauguration boosted album sales,” wrote Elahe Izadi, The Washington Post’s pop culture writer. “Her latest release did do better on the Billboard charts after the Dec. 14 inauguration announcement than before — but that’s unsurprising given that her album is a Christmas album. Perhaps she did benefit from the increased media attention — or, maybe her album sales could have been a lot better had she not booked the gig at all.”", "lang": "en"}