{"title": "PSD garante: taxa de desemprego registada em julho é a mais alta desde agosto de 2018. Tem razão?", "subtitle": "No Twitter, o PSD escreve que a taxa de desemprego em Portugal está nos 8,1%. Este, segundo o partido liderado por Rui Rio, é o valor mais alto desde agosto de 2018. De acordo com a publicação, há mais 111 mil inativos. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-09-01T19:48:08+01:00", "vclaim_id": "vclaim-id-79302", "url": "https://poligrafo.sapo.pt/fact-check/psd-garante-taxa-de-desemprego-registada-em-julho-e-a-mais-alta-desde-agosto-de-2018-tem-razao", "vclaim": "O Partido Social Democrata (PSD) revelou no Twitter que “desde 2018 que a taxa de desemprego não estava tão elevada”, em Portugal. “Taxa de desemprego atinge 8,1%, havendo mais 111 mil inativos”, diz o PSD.\n\nNa publicação garante-se que “é o valor mais alto desde agosto de 2018”. “Que Portugal queremos?”, questiona-se. Os números utilizados têm como fonte o Instituto Nacional de Estatística (INE), segundo se afirma no tweet. Os números são reais?\n\nSegundo os dados do INE, é verdade que a taxa de desemprego (ajustada de sazonalidade) da população ativa com idade entre 15 e 74 anos subiu para 8,1% em julho. Já em agosto de 2018, a taxa de desemprego estava nos 7%. Desde essa altura que o desemprego não atingia esses números.\n\nContudo, já no mês de junho deste ano, a taxa de desemprego tinha sido mais alta do que em agosto de 2018, visto que alcançou os 7,3%. Para chegar a um valor mais alto do que os 8,1% de julho é preciso recuar até outubro de 2017, quando a taxa de desemprego se situou nos 8,4%, ainda que no mês seguinte tivesse descido para os mesmos 8,1% ao nível de julho deste ano.\n\nSe o número base para a comparação for os 7,3% de junho, também não faz sentido comparar com agosto de 2018, visto que em só em março desse ano é que o valor foi mais alto (7,4%).\n\nRelativamente aos mais 111 mil inativos, este valor também não corresponde a uma comparação com agosto de 2018. O relatório divulgado pelo INE revela que em julho há mais 111,5 inativos relativamente ao mesmo mês de 2019.\n\nAssim, podemos concluir que a afirmação do PSD é verdadeira, visto que o valor da taxa de desemprego está certo e é o mais alto desde agosto de 2018. No entanto a comparação não faz grande sentido, visto que a última vez em que a taxa de desemprego superou os 8,1% de julho foi em outubro de 2017.", "lang": "pt"}