{"title": "Alak: “La usurpación es un delito que corresponde a la Ciudad”", "subtitle": "<img class=\" size-full wp-image-2705\" height=\"233\" width=\"490\" src=\"http://new.chequeado.com/wp-content/uploads/2011/03/alak 1.jpg\" /><br /><br /><span cla", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6357", "url": "https://chequeado.com/ultimas-noticias/alak-ciudad/", "vclaim": "La ocupación de un complejo de viviendas sociales en el Bajo Flores vuelve a oponer al Ejecutivo nacional y al Gobierno porteño, en relación a quién corresponde la responsabilidad de desalojar los predios. Una ley poco clara, que no establece responsabilidades ciertas, ayuda a la confusión.\n\n, Julio Alak, “la usurpación es un delito de competencia de la Ciudad” por lo que “el Gobierno nacional no va a desalojar”. El Ejecutivo porteño, por su lado, que la Policía Metropolitana no está en condiciones de actuar sola, y culpa al Gobierno nacional por no querer colaborar, dando la orden para que la Policía Federal participe en el desalojo.\n\nEl traspaso de competencias de la Nación a provincias, efectuado en 2008, deja en manos de la Justicia porteña la restitución de inmuebles usurpados. Más específicamente, es el Código Procesal Penal de la Ciudad de Buenos Aires el que lo regula. Lo que no establece el código, es qué fuerza policial debe actuar. Es algo que depende de los fiscales que traten las causas.\n\nSin embargo, este caso es aún más complejo, puesto que se trata de viviendas sociales destinadas a los habitantes de la Cuenca Riachuelo-Matanza, por lo que su ocupación pasa a ser parte de la “Causa Riachuelo”, tratada por la Corte Suprema. El máximo tribunal ordenó el saneamiento de la cuenca en 2008, y la ejecución de la sentencia, que incluye las viviendas, está a cargo del juez federal Jorge Armella.\n\n, el juez Armella ordenó el desalojo de las viviendas, que deben realizar ambas fuerzas policiales, la Metropolitana y la Federal. En respuesta, el Ejecutivo presentó un escrito en el juzgado, en el que se deslinda de su responsabilidad.\n\nLa justicia sigue esperando la ejecución de la sentencia (y cobra una multa de 500 pesos por cada día de atraso al ministerio de Seguridad), mientras el Ejecutivo argumenta que no está dentro de su área de competencia. Al no haber una ley clara que establezca el procedimiento, se decide la participación de la policía caso por caso, y da lugar a enfrentamientos entre el Gobierno nacional y municipal.\n\nPara saber más sobre el tema:", "lang": "es"}