{"title": "PolitiFact - Rep. Tom Cole says his NSA vote backed by entire Intelligence Committee", "subtitle": "Rep. Tom Cole, R-Okla., says he recently voted to keep a controversial National Security Agency data collection program", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-78926", "url": "http://www.politifact.com/truth-o-meter/statements/2013/aug/02/tom-cole/rep-tom-cole-says-his-nsa-vote-backed-entire-intel/", "vclaim": "Rep. Tom Cole, R-Okla., says he recently voted to keep a controversial National Security Agency data collection program in part because he trusts lawmakers who know it best.\n\n\"I'm going to go with the people that actually know the program and looked at it,\" he said.\n\nHis position had bipartisan support, he explained on MSNBC’s Morning Joe:\n\n\"Every member in both parties who served on the Intelligence Committee voted in favor of this.\"\n\nDid every Republican and Democrat privy to the committee’s classified briefings vote to keep the NSA program?\n\nLawmakers recently targeted the scope of the program authorized by Section 215 of the Patriot Act, which was thrown under bright lights by from former NSA contractor Edward Snowden.\n\nA published by the Guardian showed the government routinely collects metadata about Americans’ phone calls — such as phone numbers and times and lengths of conversations. (The administration says such data is only accessed under .)\n\nThat was news to some lawmakers who assumed a narrower interpretation of that had been amended by . It allows for collection of records relevant to investigations of foreigners.\n\nWho would have thought that included data for every single domestic call placed by some major American communications companies?\n\nSo last week, House lawmakers voted on two proposed amendments to a that sought to clarify or curtail the government’s use of Section 215. (The Senate's measures to limit the program.)\n\nThe , sponsored by an Intelligence Committee member, clarified no funds could be used by the NSA to store the content of a U.S. person’s electronic communications, but left the metadata program in place. It passed 409-12.\n\nThe , which got more attention, refused funding to carry out any court order that didn’t restrict records collection to just those \"that pertain to a person who is the subject of an investigation.\" One opponent called it \" for Section 215 of the Patriot Act.\" It failed, 205-217.\n\nCole explained his position on Morning Joe on July 30 — though he didn’t name the amendment he was talking about.\n\n\"This is a debate worth having,\" he said. \"It's an important debate, and it's not particularly a partisan debate. You know, the majority of Democrats actually voted with Rand Paul on this issue and against Barack Obama and their own leadership in the House. So the majority of Republicans actually supported the president's position.\"\n\nHost Joe Scarborough asked: \"How did you vote on this one?\"\n\nCole replied: \"I voted in favor of keeping the NSA program. I think we're going to review it and change it probably. But this would have ended it. And you're talking about — you know, we've stopped over 50 attacks. Every member in both parties who served on the Intelligence Committee voted in favor of this.\"\n\nWe assumed Cole was talking about the Amash amendment, and that he interpreted the votes against that amendment as de facto votes for the NSA program.\n\n \n\n Cole's' office, however, claimed he was talking about the Pompeo amendment.\n\n \n\n But that doesn't entirely make sense. Cole said the vote in question would \"have ended\" the NSA program, and the Pompeo amendment didn't do that.\n\nSo how did the 21 members of the vote?\n\nEvery one of them the Pompeo amendment, which didn’t end bulk metadata collection, same as Cole.\n\nAlmost every one of them the Amash amendment, which would have removed funding for bulk metadata collection. (In this case a \"no\" vote functioned as a vote \"in favor of keeping the NSA program.\") Cole’s \"no\" vote wasn’t shared by Rep. Ed Pastor, an Arizona Democrat.\n\nPastor, an influential member of the House’s Progressive Caucus who generally stays out of the national news, didn’t speak out on the House floor, and declined to explain his vote to us.\n\n\"Mr. Pastor confirms that the roll call is accurate. He declined further comment,\" his spokeswoman said.\n\nHis vote was the committee’s sole \"yes,\" among nine Democrats and 12 Republicans.\n\nCole told Morning Joe that when it comes to the NSA program, he’s going to vote with \"the people that actually know.\"\n\nHe said his support was shared by every member of the House Intelligence Committee, Republican or Democrat. He was close. One Arizona Democrat disagreed. We find his statement only Mostly True.", "lang": "en"}