{"title": "Old video from Palestine falsely shared as burning cable car in Haridwar", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-08T12:49:33+00:00", "vclaim_id": "vclaim-id-41513", "url": "https://www.altnews.in/old-video-from-palestine-falsely-shared-as-burning-cable-car-in-haridwar/", "vclaim": "“हरिद्वार के मनसा देवी झूले में आज सुबह आग लग जाने से लोग जिन्दा जले बहुत दर्दनाक एक्सीडेंट जरूर नेहरू जी की गलती हैं। (People burning alive in an accidental fire that engulfed the ropeway trolleys at Mansa Devi temple, Haridwar. This must be Nehru’s fault-translated)”\n\nThe above message is being shared on social media with a video of a cable car engulfed in fire. A Twitter user posted the video with an identical message.\n\nSeveral other users on Facebook and Twitter have posted the video with similar claims.\n\nThe video was also uploaded by several individuals on YouTube with the identical narrative.\n\nA Google search with specific keywords led Alt News to an article published by Metro, a UK publication. It is a four-year-old incident from Palestine where a cable car, used for TV production, got engulfed by flames after a production assistant used a firecracker without permission. “It was reported that two people suffered minor injuries, and received medical treatment.”, stated the report. The incident took place in March 2015.\n\nThe same video was uploaded by Ten News in 2015.\n\nA four-year-old video from Palestine was falsely shared as that of a cable car on fire in Haridwar, Uttarakhand.", "lang": "en"}