{"title": "É #FAKE que Doria fez projeto para aumentar imposto sobre transferência de bens após morte em meio a pandemia", "subtitle": "Projeto de lei citado em mensagens é de autoria de dois deputados do PT e propõe alíquota progressiva do imposto de acordo com o valor dos imóveis. Governador nega que endosse o texto.", "author": "g1.globo.com", "date": "2020-05-06T21:46:22.499Z", "vclaim_id": "vclaim-id-83513", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/06/e-fake-que-doria-fez-projeto-para-aumentar-imposto-sobre-transferencia-de-bens-apos-morte-em-meio-a-pandemia.ghtml", "vclaim": "Circulam pelas redes sociais mensagens que dizem que o governo de São Paulo fez um projeto de lei para dobrar o valor o Imposto de Transmissão de Bens Imóveis por Causa Mortis no estado de 4% para 8% em meio à pandemia do coronavírus. É #FAKE.\n\nAs mensagens citam o PL 250/2020. O projeto de lei, de fato, existe, mas ainda está em tramitação na Assembleia Legislativa de São Paulo. Ele não foi nem apreciado pelas comissões ainda. Ou seja, não foi aprovado \"na surdina\", como diz a mensagem falsa. Além disso, ele não foi proposto pelo governo estadual e não dobra simplesmente as alíquotas do imposto.\n\nO que o novo texto propõe é a adoção de alíquotas progressivas para a cobrança do imposto. Ou seja, a porcentagem cobrada sobe conforme aumenta o valor dos imóveis. O projeto foi proposto pelos deputados José Américo e Paulo Fiorillo, ambos do Partido dos Trabalhadores (PT), oposição a Doria no estado.\n\nHoje, a lei reguladora do Imposto de Transmissão de Bens Imóveis por Causa Mortes que vigora no estado é a nº 10.705, de dezembro de 2000, e estabelece uma alíquota única de 4% para imóveis acima de R$ 138 mil. Imóveis abaixo deste valor ficam isentos.\n\nO projeto propõe um valor maior para isenção do imposto: imóveis de até R$ 276 mil ficarão livres da taxação. Acima deste valor, o texto estipula faixas de preços para cobrança da taxação:\n\nOu seja, só imóveis com valor muito alto ficarão sujeitos à taxação de 8%, segundo o texto, e não todos, como dá a entender o boato.\n\nO governador de São Paulo, João Doria, diz que se trata de uma \"fake news\" e que a promessa de campanha de não aumentar impostos será cumprida na gestão.\n\n4 de 4 É #FAKE que Doria fez projeto para aumentar imposto sobre transferência de bens após morte em meio a pandemia — Foto: G1 É #FAKE que Doria fez projeto para aumentar imposto sobre transferência de bens após morte em meio a pandemia — Foto: G1", "lang": "pt"}