{"title": "Battle of the titans: Fact-checking arch-rivals in race for Nigeria’s presidency", "subtitle": "The ruling APC and opposition PDP are expected to dominate rescheduled 23 February elections. But how do their standard-bearers fare with their facts?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-27919", "url": "https://africacheck.org/reports/battle-of-the-titans-fact-checking-arch-rivals-in-race-for-nigerias-presidency/", "vclaim": "This week, Nigerians will elect a president. They are spoilt for choice:\n\nhas 73 names for the presidency, though some have since\n\nare seen as the parties to beat. In recent town hall meetings their presidential flagbearers, the APC’s President Muhammadu Buhari and PDP’s Atiku Abubakar, a former vice president, laid out their plans to improve Nigeria.\n\nBut did they get their facts right? We checked eight notable claims. We have contacted both campaigns for their evidence and will update this report should they respond.\n\nThe basic education of “Almajiris” - poor children in northern Nigeria - is mainly the responsibility of local governments and not the “centre”, Buhari\n\nprovides for free basic education for all Nigerian children of school-going age. The act gives the federal government a mainly oversight role.\n\nProviding and maintaining primary education is a function of local government councils,\n\n“While the president is right that local governments are constitutionally charged to provide basic education, his constitutional oversight roles allows him to implement direct intervention schemes if needed,”\n\na question on why Boko Haram militants were still active when his administration had claimed they were “technically defeated”.\n\nThe number of local government areas under the militants’ control in 2015 has been variously reported, from\n\nRecent Boko Haram actions include the February 2019 attacks in the states of\n\nDespite these setbacks, the group certainly did not hold broad swathes of territory, Adebayo Akinade, the director-general of the\n\nThere had been “a larger measure of success in driving away Boko Haram”, he said. “I know they are still a threat because they have some international backing. But there's been a drastic improvement.”\n\nIt is difficult to independently verify that Boko Haram does not retain a hold on any area, which is why we rate this claim as still unproven.\n\nOsinbajo said the previous PDP government had enjoyed high oil revenues, but failed to save any of it. He estimated the country’s oil earnings from 2011 to 2014 at US$383 billion. Annual\n\nshows that in that period the country\n\nis the best source of data for government revenue from oil and gas, chartered accountant\n\naudits companies in the oil and gas sector and works with the extractive initiative to produce annual reports.\n\nThe reports show that the Nigerian government\n\nin 2011, $62.94 billion in 2012, $58.08 billion in 2013 and $54.56 billion in 2014.\n\nThis was $244 billion over the four years, significantly lower than Osinbajo’s claim.\n\nWere there ‘no savings’ at all?\n\nThis is also incorrect. Nigeria\n\nin its excess crude account in June 2015, days after Buhari took power, according to the\n\nOil revenue that exceeds a threshold set by the budget is saved in the excess crude account. It is a buffer against revenue shortfalls and changing oil prices.", "lang": "en"}