{"title": "Fake News: NO Flesh Eating Disease Outbreak in Tennessee | Lead Stories", "subtitle": "Did thousands of men in Tennesee contract necrotizing fasciitis (also known as flesh eating bacteria) after &quot;fingering&quot; girls with a...", "author": "leadstories.com", "date": "2018-04-02T13:32:53-07:00", "vclaim_id": "vclaim-id-9854", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-fingering-girls-causes-flesh-eating-disease-outbreak-in-tennessee.html", "vclaim": "Did thousands of men in Tennesee contract necrotizing fasciitis (also known as flesh eating bacteria) after \"fingering\" girls with a bad pH balance? Nope, that's not true, it is a hoax and completely false. However an article that claims it did happen went massively viral on April 2, 2018 getting over 20,000 Facebook engagements (likes + shares + comments) in just a few hours.\n\nThe story originated with an article published on March 31, 2018 by website WitTheShit titled \"Fingering girls causes flesh eating disease outbreak in Tennessee\" (archived here) which opened:\n\nInitially it didn't move the needle much (probably because of people being extra wary about fake news on April 1st) but on April 2nd the story massively took off.\n\nUsers on social media only saw this title, description and thumbnail:\n\nBut the article is completely made up, the CDC did not make any announcements about any such outbreak. They do however have a page with real information about the condition (and note the absence of any mention of bad pH balance being the cause):\n\nNecrotizing fasciitis (neck-ro-tie-zing Fas-e-i-tis) is a serious bacterial skin infection that spreads quickly and kills the body's soft tissue. (Necrotizing means \"causing the death of tissues.\") Unfortunately, necrotizing fasciitis can be deadly in a very short amount of time. Accurate diagnosis, prompt antibiotic treatment (medicine that kills bacteria in the body), and surgery are important to stopping this infection. Although the media commonly calls it a \"flesh-eating infection,\" more than one type of bacterium can cause this rare disease. These bacteria include group A Streptococcus (group A strep), Klebsiella, Clostridium, Escherichia coli, Staphylococcus aureus, and Aeromonas hydrophila. Public health experts consider group A strep to be the most common cause of necrotizing fasciitis.\n\nThey also note it rarely spreads from one person to another:\n\nIn general, someone with necrotizing fasciitis does not spread the infection to other people. Most cases of necrotizing fasciitis occur randomly. The most common way of getting necrotizing fasciitis is when the bacteria enter the body through a break in the skin. This can include cuts, scrapes, burns, insect bites, or puncture wounds.\n\nBut most importantly the WitTheShit website carries a disclaimer at the bottom of the page indicating everything they post is satire:\n\nWitTheShit is a group who sows discord on the Internet by starting arguments or upsetting people, by posting inflammatory, extraneous, or off-topic messages in an online community (such as a newsgroup, forum, chat room, or blog) with the deliberate intent of provoking readers into an emotional response or of otherwise disrupting normal on-topic discussion. 7.2 million strong We are Declaring a satire WAR on EVERYONE!\n\nWe wrote about wittheshit.com before, here are our most recent articles that mention the site:\n• Fake News: 3 Men Did NOT Contract Aids From Running A Train On A Sex Doll\n• Fake News: Local Rapper NOT Arrested For Murder After Making Rap Song Telling Full Details", "lang": "en"}