{"title": "FACT-CHECK: Fernando López Miras: \"Eso mismo [el veto parental] hace un mes y medio lo firmaron en la Junta de Andalucía\"", "subtitle": "La medida del veto parental que PP, Ciudadanos y Vox han firmado para la región de Murcia estaba incluida en el acuerdo que estas tres fuerzas sellaron para aprobar los presupuestos de 2020", "author": "www.newtral.es", "date": "22 enero 2020", "vclaim_id": "vclaim-id-29819", "url": "https://www.newtral.es/fernando-lopez-miras-eso-mismo-el-veto-parental-hace-un-mes-y-medio-lo-firmaron-en-la-junta-de-andalucia/20200122/", "vclaim": "El presidente de la Región de Murcia, Fernando López Miras, explicó el 21 de enero en El Programa de Ana Rosa su postura ante la polémica del veto parental en las escuelas de su comunidad. López Miras contó en directo que de facto esta “autorización parental”, como lo llaman desde las filas del PP, ya lleva implantada desde comienzo de curso y añadió: «Y es que eso mismo [el veto parental] hace un mes y medio lo firmaron en la Junta de Andalucía, un buen acuerdo de presupuestos”.\n\nLa medida del veto parental que PP, Ciudadanos y Vox han firmado para la región de Murcia estaba incluida en el acuerdo que estas tres fuerzas sellaron para aprobar los presupuestos de 2020. En el documento aparece: “Se impulsará la igualdad de oportunidades en el sistema educativo que permita a las familias educar a sus hijos en libertad, sin imposiciones de ningún tipo, mediante el establecimiento de una autorización expresa de las familias para la participación de sus hijos en actividades complementarias, establecido a tal efecto por la Consejería de Educación y Cultura, en base a los preceptos consagrados por la Constitución”.\n\nEs cierto, como dice López Miras, que un párrafo idéntico ya había aparecido antes en documentos firmado por PP, Ciudadanos y Vox. ¿Dónde? La última vez que lo pudimos leer fue en el acuerdo de los tres partidos para sacar adelante los presupuestos 2020 de la Junta de Andalucía. La medida exacta lleva el siguiente título: “Autorizaciones de las familias en actividades complementarias en el sistema educativo”. La Consejería de Educación de la Junta nos ha confirmado que en su comunidad, de momento, no se ha dado ningún cambio en esta línea.\n\nEste punto del acuerdo, con una redacción más clara y directa, también fue recogido en el pacto entre PP y Vox para investir como presidente de Andalucía a Juanma Moreno: “Garantizar la libertad educativa y el derecho de los padres a elegir el modelo que deseen para sus hijos, evitando cualquier injerencia de los poderes públicos en la formación ideológica de los alumnos y permitiendo que los padres puedan excluir a sus hijos de la formación no reglada por actividades complementarias o extraescolares cuando sean contrarias a sus convicciones”. \n\n\n\nSin embargo, en el pacto entre Ciudadanos y PP para que Moreno ocupase la presidencia de Andalucía no había ni rastro de una medida parecida.\n\nPara que Isabel Díaz Ayuso fuese nombrada presidenta de la Comunidad de Madrid su partido tuvo que llegar a un acuerdo con Ciudadanos, que se materializó en 155 medidas. Vox, en solitario, presentó un documento de propuestas para respaldar el nombramiento de Díaz Ayuso [aquí explicamos qué diferencias y similitudes había entre ambos escritos]. \n\n\n\nEn el acuerdo de PP y Ciudadanos no se recoge el veto parental; aunque en las propuestas de Vox sí se dice: “Se respetará la potestad de los centros educativos de adaptar los contenidos formativos al ideario del centro, siempre que este sea coherente con los principios de libertad de educación recogidos en la Constitución Española”.\n\nLa presidenta de Madrid explicó ayer en rueda de prensa que no aplicará el veto parental en la comunidad: «Ya acordamos que las familias podrían tener, a principio de curso, las actividades extracurriculares para que los padres decidieran si sus hijos iban a ese centro o a otro. Esto ya se está haciendo y cualquier otra petición se queda al margen del acuerdo de investidura». Sin embargo, Rocío Monasterio (Vox) mantiene que Ayuso incumple así lo hablado. Mientras tanto, Madrid sigue sin presupuestos y la formación de ultraderecha condiciona su apoyo a la aplicación del veto parental.\n• Acuerdo entre PP, Ciudadanos y Vox para aprobar los presupuestos 2020 de Andalucía\n• Acuerdo entre PP y Ciudadanos para investir a Juanma Moreno (Andalucía)\n• Acuerdo entre PP y Vox para investir a Juanma Moreno (Andalucía)\n• Acuerdo entre PP y Ciudadanos para investir a Isabel Díaz Ayuso (Comunidad de Madrid)\n• Propuesta de Vox para investir a Díaz Ayuso", "lang": "es"}