{"title": "Quanti furti ci sono ogni giorno in Italia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-11056", "url": "https://pagellapolitica.it/dichiarazioni/7196/quanti-furti-ci-sono-ogni-giorno-in-italia", "vclaim": "I dati più recenti disponibili sono dell'Istat relativi al 2014, quando la polizia ha denunciato alle autorità giudiziarie 255 mila e 886 furti in abitazioni. E' una modalità di delitto che - al contrario degli omicidi, ad esempio - ha visto un forte aumento nel corso degli ultimi anni: nel 2006 il valore era pari a quasi la metà del valore attuale (141 mila circa). Berlusconi arrotonda comunque per eccesso il numero di furti giornalieri. Dividendo 255.866 furti per 365 giorni si ottiene infatti una (comunque ragguardevole) cifra di 701 furti in casa al giorno.\n\nE' più difficile capire precisamente cosa intenda Berlusconi per furti nelle nostre strade. Nelle categorizzazioni Istat troviamo \"furti in auto in sosta\", che ci sembra il più appropriato indicatore. Il totale 2014 per questo tipo di delitto era di 203 mila 214 furti denunciati alle autorità giudiziarie. La media giornaliera sarebbe in questo caso di 556 furti. Qualora si volesse aggiungere a questo totale i furti avvenuti negli esercizi commerciali (106.457), oppure i furti di autovetture (119.957), motocicli (36.782) e ciclomotori (18.691) ci si avvicinerebbe o persino supererebbe gli 800 furti al giorno.\n\nBerlusconi esagera di circa 100 furti al giorno il numero di furti nelle abitazioni registrati dalle autorità giudiziarie. Per quanto riguarda i furti \"nelle nostre strade\" è difficile essere certi a quale indicatore si riferisce, se ai furti in auto in sosta oppure anche a quelli negli esercizi commerciali oppure ai furti di veicoli. La stima di 800 furti al giorno è corretta più si include indicatori ma di nuovo esagerata se si resta al solo furto in auto in sosta. Complessivamente i dati sono approssimativi ma vicini alla realtà: \"C'eri quasi\".", "lang": "it"}