{"title": "There's no evidence to suggest this is Nigeria's ex-Senate president Bukola Saraki", "subtitle": "Footage shared thousands of times on social media purports to show the former president of Nigeria’s Senate, Bukola Saraki, being attacked “abroad”. However, there is no evidence to suggest the man in the video is Saraki. One video, which we’ve archived here, has been viewed more than 100,000 times on Facebook. In the footage, a man in a suit is surrounded by various people in", "author": "factcheck.afp.com", "date": "2019-12-12T10:31:41+01:00", "vclaim_id": "vclaim-id-28404", "url": "https://factcheck.afp.com/theres-no-evidence-suggest-nigerias-ex-senate-president-bukola-saraki", "vclaim": "There's no evidence to suggest this is Nigeria's ex-Senate president Bukola Saraki\n\nFootage shared thousands of times on social media purports to show the former president of Nigeria’s Senate, Bukola Saraki, being attacked “abroad”. However, there is no evidence to suggest the man in the video is Saraki.\n\nOne video, which we’ve archived here, has been viewed more than 100,000 times on Facebook. In the footage, a man in a suit is surrounded by various people in the street before being pushed and struck with objects. The caption claims the footage shows Bukola Saraki being “mishandled abroad”.\n\nThe same video has also been viewed thousands of times here on YouTube, where the caption also claims it shows Saraki being harassed.\n\nBukola Saraki was president of Nigeria’s Senate from 2015 until February 2019, when he lost his seat in a general election. He supported the ruling All Progressives Congress (APC) party before becoming one of President Buhari’s main opponents.\n\nHe has faced accusations of fraud and corruption, although he was acquitted in 2018 of failing to declare all his assets.\n\nHowever, Saraki’s special advisor to the media Yusuph Olaniyonu denied that the man seen in the video was the Nigerian politician.\n\n“You can see in the footage it is not him at all,” he told AFP.\n\nAFP ran a reverse image search using the InVID verification tool, which revealed further shares of the video which claim it actually shows a Congolese politician.\n\nFootage shared here, here and here claim the man being attacked is the governor of the Democratic Republic of Congo’s capital Kinshasa, Gentiny Ngobila.\n\n“Kinshasa Governor went shopping in Paris. His Congolese people resident there waited outside for him to finish and pounced on him,” claims one Facebook post, viewed more than 100,000 times.\n\nThe earliest version of the footage AFP found was a video posted to Facebook on November 14, 2019. The French caption translates as ‘The #Governor of #Kinshasa #Gentiny #Ngobila was apparently beaten up in public in #Paris by Congolese opposition activists’.\n\nAFP picked out visual clues in the video to verify where it was filmed. In the background, we can see signs for various businesses, including machine rental firm Loxam (1), waste management company Paprec (2) and stationery store Office Depot (3).\n\nAFP found a list of all Office Depot stores in the Paris area on the company’s website. Using Google Street view, we tracked down a store next to signs for Paprec and Loxam, at Porte d’Aubervilliers on the northern outskirts of Paris.\n\nThe graffiti on the Paprec sign that we see on Google Street View is also the same as in the video.\n\nAFP ran keyword searches on Facebook and YouTube and found that members of the Congolese community held a protest around Porte d’Aubervilliers on November 11, 2019 to coincide with President Félix Tshisekedi's visit to the French capital.\n\nFrench TV channel TV5Monde reported on the protests. As you can see, many protesters are wearing the green t-shirts and waving the flag of Zaire -- the country now known as DR Congo -- that we see in the original video.\n\nContacted by AFP, the coordinator of Ngobila’s communications department, Belise Okonda, said the governor had indeed been in France for President Tshisekedi’s visit to the Paris Peace Forum from November 11 to 13, 2019. However, she said claims the video shows him being beaten up were “fake news”.\n\n“According to my information, the governor did not go to Aubervilliers during his stay,” she said via phone, referring to the location of the video confirmed by AFP.\n\n“As governor, he always has two or three security guards with him,” she said.\n\nWe have not been able to confirm the identity of the man in the video. However, we do know that the footage was filmed during a protest by Congolese activists on the outskirts of Paris on November 11. There is no evidence to suggest that the man in the video is Nigerian politician Bukola Saraki.\n\nWhile Saraki's special advisor could not recall his precise location on November 11, he told AFP that the politician was \"not even in France at the time\".", "lang": "en"}