{"title": "Old video from Bangladesh shared as West Bengal forest department official killing deer", "subtitle": "", "author": "www.altnews.in", "date": "2019-11-01T11:18:04+00:00", "vclaim_id": "vclaim-id-32453", "url": "https://www.altnews.in/old-video-from-bangladesh-shared-as-west-bengal-forest-department-official-killing-deer/", "vclaim": "A video showing a man shooting a deer inside an enclosure, has been shared on social media with the claim that this person belongs to the forest department of West Bengal. The messages accompanying the video are in Bengali.\n\nThe message states, “আজকে একটা প: ব: ফরেস্ট অফিসার একটা হরিণ কে মেরে দিল। এই ভিডিও টা চারিদিকে ছড়িয়ে দিন যাতে জেল হয়” (“Today a PB Forest Officer killed a deer. Spread this video around so that he can be jailed”- Google translation). The 2:40 minute video has also been posted by users on Twitter, with the same narrative, claiming that an employee of the forest department in West Bengal killed a deer in cold blood. It has also been posted as a 30-second video clip.\n\nThe video has also been shared with the message in Telugu, blaming non existent BJP MLA Anil Upadhyay for the shooting.\n\nThe video shows a deer writhing on the ground after being shot. Its throat is then slit. The video has also been sent to the official Alt News app for verification.\n\nAlt News found that the video in question is not from West Bengal as claimed, but from Bangladesh. With the use of relevant key words, Alt News found the video posted on YouTube in July 2015 by the official channel of The Daily Star, an English newspaper in Bangladesh.\n\nThe video was titled ‘Killing deer’, and the accompanying information states, “This video shows a man shooting a deer in close range in an enclosed farm. As he does this in cool head, someone else films the incident, including slaughtering of the bullet-injured deer. Later, the group poses for their “heroic accomplishment” with the slaughtered animal lying in front of them. And they are heard cheering for what they term “legal shooting”. The video has been collected from the facebook page of Moin Uddin.” Alt News also found an article by The Daily Star, published on July 12, 2015.\n\nAccording to the report, the shooting took place at a farm in Chittagong owned by the shoorter, identified as Moin Uddin. Moin Uddin had himself uploaded the video on Facebook on July 4, 2015, following which there was an uproar, with the authorities raiding the farm where the shooting took place. After the incident, Moin Uddin sought to defend himself via a Facebook post.\n\nA video from Bangladesh, shot and uploaded in 2015, has been shared on social media with the false narrative that it depicts an official of the forest department in West Bengal, killing a deer. The story was earlier fact-checked by Boom.", "lang": "en"}