{"title": "PolitiFact - Claim of Nancy Pelosi drunk on House floor is fabricated", "subtitle": "Imagine how intense the news coverage would be if a drunken, cursing member of Congress had to be forcibly removed from", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-44851", "url": "https://www.politifact.com/factchecks/2020/jun/29/facebook-posts/claim-nancy-pelosi-drunk-house-floor-fabricated/", "vclaim": "Imagine how intense the news coverage would be if a drunken, cursing member of Congress had to be forcibly removed from the House floor.\n\nEven more so if the offender were House Speaker Nancy Pelosi.\n\nYet, a post on Facebook claims that’s what happened to the California Democrat, who has been the victim of similar false attacks before.\n\nThe June 8 post starts with this text:\n\n\"Fact Check: Was a Drunk Pelosi Removed from the House Floor for Cursing at Republicans?\" Alongside is a photo of Pelosi walking with two men and a woman near her, perhaps on the House floor. The word true in red, capital letters is emblazoned over the photo.\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nThere’s nothing to it.\n\nThe post says a story circulating online claims that after Pelosi cursed at Republicans, House sergeant at arms Joe Barron forcibly removed her from the floor, and that 10 congressmen who were present confirmed the incident.\n\nThe sergeant at arms — the House’s principal law enforcement official, charged with maintaining security on the floor and for the House side of the Capitol complex — is not Joe Barron. The person in that position, notable for shouting out an introduction of the president at the annual State of the Union address, has been Paul Irving, since 2012.\n\nInternet searches show that the post was originally published as satire on the website Busta Troll in April 2020.\n\nSince January 2019, we’ve fact-checked similar Pelosi-drunk-in-public claims, rating them Pants on Fire, Pants on Fire, Pants on Fire and Pants on Fire.\n\nSame rating here: Pants on Fire.", "lang": "en"}