{"title": "Spectator Index tweet exaggerates Nigeria’s suicide rate", "subtitle": "Twitter’s popular Spectator Index says Nigeria has a suicide rate of 15 deaths a year per 100,000 people. Its source, the World Health Organization, gives a much lower rate.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-8741", "url": "https://africacheck.org/reports/spectator-index-tweet-exaggerates-nigerias-suicide-rate/", "vclaim": "\n• None The Spectator Index tweeted that Nigeria had 15 suicides per 100,000 people, per year, giving the World Organization as its source.\n• None WHO data puts Nigeria’s suicide rate at 9.5 per 100,000 in 2016.\n• None In the data, recorded since 2000, Nigeria’s suicide rate has never been as high as 15 per 100,000 in a year. \n\n\n\nPopular for the facts and figures it tweets, the\n\nposted a list of the suicide rates in different countries earlier this year.\n\nThe Twitter handle, which has over 700,000 followers,\n\nthat Nigeria had 15 suicides per 100,000 people every year, just behind India’s 16 and ahead of the United States’ 12.6. It cited WHO – the\n\n– as the source of its data.\n\n“I certainly don't believe this data about Nigeria. 15 suicides for every 100,000?!!! Nigeria has a far, far lower suicide rate,\" a\n\nAs was the case with our\n\nof Spectator Index tweets, Africa Check didn’t get a response to our request for a link to the source of its information. (\n\nthe suicide mortality rate as the number of suicide deaths in a year, divided by the population and multiplied by 100,000.\n\nIn countries that don’t have\n\ndeath registration data, like Nigeria, estimates of the causes of death are calculated from other data. These include household surveys where relatives are asked how their loved one died to identify the probable cause of death (called verbal autopsy), data from a sample registration system, such as the deaths recorded in a specific hospital, or from specifically planned studies.\n\nThe most recent data on global mortality rates by causes can be found in the WHO’s 2016\n\n. It puts Nigeria’s suicide rate at 9.5 cases per 100,000 of the population in 2016. The rate was slightly higher for men (9.9) than women (9.2).\n\nIn fact, data from the Global Health Observatory shows that since 2000, Nigeria has never recorded a suicide rate as high as 15 cases per 100,000.\n\n, said he didn’t believe Nigeria’s suicide rate had increased to 15 per 100,000 people.\n\n“What I think is that social media has blown up the issue. Whenever a suicide case occurs, it goes viral on social media.\n\n“Nigerians don’t easily give up in life. However, a number of factors are triggering suicides in Nigeria - depression that persists over a long period; frustration; denial; persistent sickness; and individual’s threshold to issues.”\n\nThe WHO strongly cautions against its suicide data being used to compare different countries as levels of underreporting can differ a lot, Gretchen Stevens of the WHO's department of\n\nConclusion: WHO estimates Nigeria’s suicide rate at 9.5 deaths per 100,000 people in 2016\n\nThe Spectator Index tweeted a list of suicide rates in different countries. It put Nigeria’s rate at 15 suicides a year per 100,000 people, and gave the World Health Organization (WHO) as the source of its data.\n\nThe WHO’s 2016 Global Health Observatory data repository estimates Nigeria’s suicide rate to be 9.5 deaths per 100,000 in 2016. In the data, recorded since 2000, Nigeria’s suicide rate is never as high as 15 per 100,000 in a year.\n\nAn expert said he didn’t believe Nigeria’s suicide rate could have risen as high as 15 per 100,000. And the WHO says its suicide data shouldn’t be used for comparisons between countries.", "lang": "en"}