{"title": "Nova ministra do Trabalho apelou a grupo económico chinês para \"usar Portugal como cobaia\"?", "subtitle": "Uma notícia está a ganhar viralidade nas redes sociais: alegadamente, enquanto desempenhava funções como secretária de Estado do Turismo no anterior Governo, a agora ministra do Trabalho, da Solidariedade e da Segurança Social terá desafiado em público os chineses do grupo Alibaba para fazerem de Portugal um \"país de teste\".", "author": "poligrafo.sapo.pt", "date": "2019-10-19T19:23:03+01:00", "vclaim_id": "vclaim-id-48528", "url": "https://poligrafo.sapo.pt/fact-check/nova-ministra-do-trabalho-apelou-a-grupo-economico-chines-para-usar-portugal-como-cobaia", "vclaim": "A informação tem sido insistentemente partilhada nos últimos dias nas redes sociais: quando era secretária de Estado do Turismo na anterior legislatura, Ana Mendes Godinho teria feito publicamente um apelo pouco ortodoxo a uma multinacional chinesa. Vários leitores do Polígrafo solicitaram uma verificação de factos.\n\nFoi no dia 29 Novembro de 2018, no discurso de encerramento da conferência que o grupo chinês Alibaba realizou em Lisboa, que a então secretária de Estado do Turismo, Ana Mendes Godinho, lançou um “desafio” ao seu diretor-geral para a Europa, Terry von Bibra: “Por favor, façam de nós um país de teste, de piloto para testar Europa”.\n\nConsiderando que Portugal é, “cada vez mais, o lugar, o país, não só para visitar como para investir, para viver”, a nova ministra do Trabalho, da Solidariedade e da Segurança Social de António Costa reforçou o seu apelo ao gigante oriental: “Usem-nos como porta de entrada, como cobaias para testar a forma de entrarem na Europa”, disse.\n\nNa mesma ocasião - que foi notícia em vários jornais -, Ana Mendes Godinho sublinhou ainda a forte aposta de Portugal no mercado chinês, através do estabelecimento de diversas parcerias e facilitando a compra de produtos – e que foi por saber que “podemos crescer muito mais” que o Governo português reforçou a equipa na China, “para aprofundar [a presença portuguesa] no mercado chinês”.\n\nO grupo chinês foi fundado pelo empresário Jack Ma em 1999. Criada para facilitar a atuação de pequenas empresas na internet, a companhia oferece infraestruturas para o comércio online e tecnologia de dados. Atualmente conta com 601 milhões de consumidores ativos em todo o mundo.\n\nEntre os principais sites do grupo estão o Alibaba, plataforma business-to-business por atacado internacional; o Aliexpress, que opera com atacado e retalho para pessoas físicas e empresas estrangeiras; e o Taobao, focado em atacado e retalho para pessoas físicas e empresas chinesas.", "lang": "pt"}