{"title": "FACT CHECK: Did Ross Perot Leave The Trump Campaign $100 Million In His Will?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-17T14:20:49.000Z", "vclaim_id": "vclaim-id-24078", "url": "http://checkyourfact.com/2019/07/17/fact-check-ross-perot-100-million-will-trump-2020/", "vclaim": "A post shared on Facebook claims that the late Texas billionaire Ross Perot bequeathed $100 million to President Donald Trump’s 2020 re-election campaign.\n\nAn article published on a satirical news website originated this claim.\n\nPerot, a billionaire businessman who ran for president twice on a third-party platform, died from leukemia last Tuesday.\n\nPerot made his money in information technology, with much of his fortune coming from the two companies he founded and sold, one to General Motors and another to Dell. Forbes estimated his net worth to be $4.1 billion in 2019.\n\nAside from his lucrative business ventures, Perot was well-known for the two independent presidential runs he made in the ’90s. A key feature of his campaigns was 30-minute political infomercials in which he discussed the economy, jobs and the national debt.\n\nAt least one member of the Perot family has engaged in politics through donations. According to FEC records, the late billionaire’s son donated $5,600 to Trump in March. There’s no evidence, however, that Perot left $100 million to Trump’s campaign in his will.\n\nHad he done so, it would have been picked up by major media outlets, yet none have reported on it. The family also did not mention anything to that effect in its statement to the media, nor has it put anything on the memorial website.\n\nA big donation received in such a manner would likely prompt a statement – or at least a tweet – from Trump’s camp as well.\n\nThe claim comes from an article published on PotatriotsUnite.com, a parody news website dedicated to “parody, satire, and tomfoolery, or as Snopes calls it: Junk News.” The article, which put up the headline “Ross Perot Left $100 Million to the Trump 2020 Campaign,” is satirical in nature and should not be treated as fact.", "lang": "en"}