{"title": "Analysis | Ted Cruz’s claim that two-thirds of the Hurricane Sandy bill ‘had nothing to do with Sandy’", "subtitle": "The Texas senator repeats myths about the funding for Sandy relief, which led him to oppose the 2013 bill.", "author": "www.washingtonpost.com", "date": "2017-08-29T07:00:56Z", "vclaim_id": "vclaim-id-85566", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/29/ted-cruzs-claim-that-two-thirds-of-the-hurricane-sandy-bill-had-nothing-to-do-with-sandy/", "vclaim": "Like many complex pieces of legislation, there were a number of votes and various versions of the emergency aid. The help for Sandy came in two parts — an uncontroversial vote in late 2012 for a $9.7 billion increase in the Federal Emergency Management Agency’s borrowing power for flood relief, and then a $50.5 billion package that was approved in January 2013, without the votes of Texas Republicans (or many Republicans).\n\nThe Congressional Research Service issued a comprehensive report on the provisions, and it’s clear that virtually all of it was related to the damage caused by Sandy. There may have been some pork in an earlier Senate version, but many of those items were removed before final passage. There were also some items that appear to have been misunderstood.\n\nThe Smithsonian Institution suffered roof leaks from heavy winds and torrential rain, resulting in a $2 million request. The shoreline near Launch Pads 39A and B at the Kennedy Space Center also suffered major erosion, leaving the ocean less than a quarter-mile away, so $15 million was added to deal with that problem and repair a NASA facility on Wallops Island in Virginia that also was damaged by Sandy. We couldn’t find a line-item for Virgin Islands highway funding, so it appears to have been relatively minor.\n\nThis being Congress, one of course can find some eyebrow-raising provisions. In particular, there was $16 billion for the account that funds Community Development Block Grants, which were aimed at Sandy relief but also could be used for eligible disaster events in calendar years 2011, 2012 and 2013. So the main focus was Sandy, but the money could be moved to assist other disaster relief efforts over a three-year period.\n\nWhen Cruz opposed the bill in 2013, he complained that “two-thirds of this spending is not remotely emergency; the Congressional Budget Office estimates that only 30% of the authorized funds would be spent in the next 20 months, and over a billion dollars will be spent as late as 2021.” We suspect he meant to say that, rather than incorrectly claim that two-thirds had “nothing to do” with Sandy.\n\nThe CBO has explained that it based its analysis of the Sandy legislation on how quickly the government has spent such relief funds in the past. “The estimate . . . simply reflected historical patterns for the expenditure of disaster relief funds, most notably the pace of spending following the Gulf Coast hurricanes of 2005,” a CBO analyst posted on the agency blog in 2013. Debris removal is a big expense in the first year, and then it often takes several more years to rebuild infrastructure and develop post-disaster hazard mitigation, he noted.\n\nWe sought a comment from Cruz’s staff, who understandably are busy. Update: As we suspected, Cruz’s reference to two-thirds was in reference to the slow spending of the funds, not pork, but that’s a misunderstanding of the CBO score. Spokeswoman Catherine Frazier cited $33 billion in long-term spending, including the $16 billion in Community Development Block Grants for a range of disasters. She flagged $10.9 billion in Federal Transit Administration aid, but according to CRS half of that was directed toward Sandy response and recovery efforts. Beside many of the line items described above, she also cited $122 million for Amtrak, of which about a quarter was for repairs of the Manhattan terminal and the rest for recovery and resiliency projects in the affected area.\n\nCruz is repeating a number of myths about the funding for Sandy disaster relief. The vast majority of the spending was for Hurricane Sandy, including elements (such as Smithsonian repairs) that some lawmakers incorrectly believed were unrelated to the storm. The slow rate of projected spending that Cruz had criticized at the time was actually based on how quickly the government had spent funds after previous major storms.", "lang": "en"}