{"title": "This image actually shows a 2019 interview and has been doctored to include a manipulated strapline", "subtitle": "An image purporting to show a section of an interview with a 55-year-old woman about the death of her then 20-year-old son during the Tiananmen Square crackdown in 1989 has been viewed hundreds of times on Facebook and Twitter shortly after June 4, 2020, the 31st anniversary of the crackdown. The image was shared alongside a claim that accuses the woman of lying, as she would", "author": "factcheck.afp.com", "date": "2020-06-10T05:48:01+02:00", "vclaim_id": "vclaim-id-45758", "url": "https://factcheck.afp.com/image-actually-shows-2019-interview-and-has-been-doctored-include-manipulated-strapline", "vclaim": "This image actually shows a 2019 interview and has been doctored to include a manipulated strapline\n\nAn image purporting to show a section of an interview with a 55-year-old woman about the death of her then 20-year-old son during the Tiananmen Square crackdown in 1989 has been viewed hundreds of times on Facebook and Twitter shortly after June 4, 2020, the 31st anniversary of the crackdown. The image was shared alongside a claim that accuses the woman of lying, as she would have been five-years-old at the birth of her son. The claim is misleading; this image actually shows a 2019 interview and has been doctored to include fictional information about the woman’s age and her “son”; she only discusses the death of her husband in this interview and does not mention a son.\n\nThe image has been viewed hundreds of times after being posted here on Facebook on June 6.\n\nIt purports to show a close-up shot of a teary woman during a May 31 TV interview by Hong Kong broadcaster TVB, whose logo can be seen in the top right-hand corner.\n\nThe Chinese text written in a red vertical column next to the woman translates to English as: “Tiananmen Mothers”.\n\nA purported on-screen description written in traditional Chinese states: “I am 55 years old this year. 30 years ago, my then-20-year-old son was shot dead by the People’s Liberation Army at Tiananmen Square”.\n\nThe traditional Chinese-language caption of the Facebook post accuses the woman of lying, as she would have been only five-years-old when she had her “son”, adding that she represents the “low intelligence” of anti-Chinese Communist Party and pro-Hong Kong/Taiwan independence groups.\n\n\"Tiananmen Mothers\" is an activist group formed by the families of those killed during the Chinese government’s crackdown on the Tiananmen Square protests in 1989. Here is an AFP article about the group.\n\nThe photo was also shared alongside similar claims on Facebook here, here and here, and on Twitter here, here and here.\n\nThe misleading claim circulated online following the 31st anniversary of the 1989 Tiananmen Square crackdown on June 4, 2020, when tens of thousands of people in Hong Kong defied a ban on public gatherings to commemorate victims of the deadly crackdown, as reported by AFP here.\n\nHowever, the claim is misleading; the image is doctored from a 2019 TV interview with a woman who lost her husband in the crackdown.\n\nA keyword search on Google found the image published more than a year ago in this May 31, 2019 news broadcast on the TVB website.\n\nThe video report, titled “Family of June 4 incident victims, witnesses of history, will not allow the truth to be buried”, features four women who lost family members in the 1989 crackdown.\n\nThe image in the misleading post corresponds with the one-minute 37-second mark of the TVB video report, but without any on-screen text about the woman’s age or her “son”.\n\nThe woman, named Zhang Yanqiu, says in the interview that her husband was killed during the 1989 crackdown, leaving behind a then seven-year-old daughter.\n\nBelow is a screenshot comparison of the image in the misleading posts (L) and the TVB footage at its one-minute 37-second mark (R):\n\nThe misleading claim has also been debunked by Hong Kong fact-checking organisation Kauyim Media here.", "lang": "en"}