{"title": "[] Plágios, direitos autorais e pacote anticrime: erros de Joice Hasselmann no Roda Viva", "subtitle": "A deputada federal e ex-líder do governo na Câmara dos Deputados Joice Hasselmann (PSL-SP) foi a entrevistada do Roda Viva, da TV Cultura, na segunda-feira (21). A Lupa acompanhou a conversa da congressista com jornalistas e selecionou algumas frases para serem verificadas.", "author": "piaui.folha.uol.com.br", "date": "2019-10-23T07:01:45-02:00", "vclaim_id": "vclaim-id-53678", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/23/joice-plagios-direitos-autorais/", "vclaim": "A deputada federal e ex-líder do governo na Câmara dos Deputados Joice Hasselmann (PSL-SP) foi a entrevistada do Roda Viva, da TV Cultura, na segunda-feira (21). Nos últimos dias, o partido da congressista entrou em um embate entre o grupo que apoia o presidente Jair Bolsonaro e seu filho, o deputado Eduardo Bolsonaro (PSL-SP), e o grupo do presidente nacional do partido, Luciano Bivar. Nesse conflito, a deputada Joice Hasselmann foi dispensada do cargo.\n\nDurante a entrevista ao Roda Viva, Joice falou sobre o conflito do PSL, as acusações de plágio que sofreu quando atuava como jornalista no Paraná e também sobre o governo Bolsonaro. A Lupa acompanhou a conversa da congressista com jornalistas e selecionou algumas frases para serem verificadas. Veja o resultado:\n\n“Em relação à denúncia do sindicato [dos Jornalistas do Paraná, sobre plágio de reportagens], ela foi anulada na Justiça”\n\n Joice Hasselmann, deputada federal pelo PSL-SP, em entrevista ao Roda Viva, da TV Cultura, no dia 21 de outubro\n\nJoice obteve uma sentença favorável da Justiça do Paraná recentemente em um processo no qual pede a anulação de sua suspensão do Sindicato dos Jornalistas Profissionais do Paraná (Sindijor-PR). Mas cabe recurso ao Sindijor-PR, portanto, a denúncia não foi anulada, como a deputada diz, e a ação ainda está tramitando. Além disso, o processo não é diretamente sobre a acusação de plágio feita por jornalistas paranaenses contra Joice. A deputada, na verdade, questiona o modo como foi procurada pelo sindicato à época e alega que não pôde se defender.\n\nEm 16 de agosto de 2014, o Conselho de Ética do sindicato recebeu formalmente uma denúncia, assinada por 23 jornalistas, contra Joice. Ela foi acusada de copiar na íntegra e publicar em seu blog 65 reportagens de quatro veículos paranaenses – Gazeta do Povo, Bem Paraná, G1 e Banda B -, sem identificá-los. As cópias foram publicadas em um período de menos de um mês, entre 24 de junho e 17 de julho de 2014. A comprovação dos plágios está aqui (o blog está fora ar, mas as imagens podem ser baixadas aqui).\n\nDesde a denúncia, o sindicato buscou, sem sucesso, citar a jornalista para ouvi-la sobre o caso. Apenas em outubro daquele ano, Joice respondeu a contatos telefônicos e por e-mail. No dia 17 de novembro de 2014, uma correspondência convocando a jornalista para depor ainda naquele mês foi enviada a seu endereço pessoal em São Paulo. O recebimento da carta foi registrado pelo porteiro do edifício no dia 21 de novembro de 2014.\n\nDepois disso, Joice e seus advogados não se manifestaram mais sobre o processo. Em 17 de fevereiro de 2015, o conselho recomendou à direção do Sindijor-PR que Joice fosse punida. Como ela não estava filiada ao sindicato à época, a jornalista ficou impedida de ingressar no sindicato e de utilizar seus serviços e benefícios. A punição se restringiu à atuação do Sindijor-PR, e Joice não foi acionada judicialmente por conta dos plágios.\n\nDois anos depois, em 6 de julho de 2017, a deputada entrou com uma ação na Justiça do Paraná buscando anular a decisão do sindicato. Ela não questionou a veracidade dos plágios. Na verdade, alegou não ter sido citada diretamente durante o processo – uma vez que a citação foi entregue ao porteiro do seu prédio, e não a ela. O sindicato alegou que esse tipo de citação seria possível pelo seu estatuto.\n\nApós conceder uma liminar para suspender provisoriamente a decisão do sindicato, em setembro de 2017, a Justiça do Paraná deu ganho de causa em primeira instância para a jornalista em 8 de setembro de 2019. No entendimento da juíza Anne Regina Mendes, “ante a existência de vício na citação efetivada no bojo do processo administrativo, a procedência do pedido inicial é medida que se impõe”. Cabe recurso ao Sindicato, portanto, o processo está em tramitação.\n\n“Era uma denuncia de gente ligada à CUT dentro do sindicato [dos Jornalistas do Paraná]”\n\n Joice Hasselmann, deputada federal pelo PSL-SP, em entrevista ao Roda Viva, da TV Cultura, no dia 21 de outubro\n\nA denúncia foi apresentada por 23 jornalistas profissionais que, à época, trabalhavam em dois veículos de comunicação do estado: a Gazeta do Povo e o Bem Paraná. Nenhum deles era membro da direção do Sindicato dos Jornalistas Profissionais do Paraná (Sindijor-PR) ou tinha qualquer ligação com a Central Única dos Trabalhadores (CUT). O Sindijor-PR, sim, é uma entidade filiada à CUT.\n\n“Até release eles colocaram [na denúncia por plágio feita ao Sindijor-PR]”\n\n Joice Hasselmann, deputada federal pelo PSL-SP, em entrevista ao Roda Viva, da TV Cultura, no dia 21 de outubro\n\nA denúncia listava 65 reportagens, todas elas assinadas por repórteres dos veículos Gazeta do Povo, G1, Banda B e Bem Paraná. Nenhuma delas era um release – textos enviados por assessorias de imprensa, que também não devem ser copiados e publicados na íntegra. É possível ver todas essas reportagens aqui, e baixar as imagens dos plágios cometidos por Joice aqui\n\n“O que a lei me exige [para] eu usar uma matéria da Folha de S.Paulo? Exige que eu coloque a matéria, crédito do veículo. Pode copiar a matéria, colar a matéria e colocar o crédito do veículo. É isso que a lei me exige”\n\n Joice Hasselmann, deputada federal pelo PSL-SP, em entrevista ao Roda Viva, da TV Cultura, no dia 21 de outubro\n\nA regra citada pela deputada existe, mas não se aplica à Folha de S. Paulo ou aos veículos cujos conteúdos foram copiados por Joice. A Lei 9.610/1998 diz que não constitui ofensa aos direitos autorais “a reprodução na imprensa diária ou periódica, de notícia ou de artigo informativo, publicado em diários ou periódicos, com a menção do nome do autor, se assinados, e da publicação de onde foram transcritos”.\n\nEntretanto, essa regra não vale quando há um aviso explícito de que os direitos de publicação são reservados. No caso da Folha, por exemplo, todas as páginas apresentam o seguinte aviso no rodapé: “Todos os materiais contidos nesta página não podem ser reproduzidos em qualquer mídia, eletrônica ou impressa, sem a prévia autorização por escrito da Folhapress”.\n\nJá no caso Gazeta do Povo, veículo do qual a maioria das reportagens foi copiada, sempre que um trecho de um texto é copiado, o aviso aparece automaticamente após o texto, por exemplo.\n\nVale destacar, ainda, que Joice não citou os autores das reportagens copiadas em nenhum dos casos, e também deixou de mencionar o veículo de origem em boa parte dos textos.\n\n“A gente está aqui, com o emprego que não cresce”\n\n Joice Hasselmann, deputada federal pelo PSL-SP, em entrevista ao Roda Viva, da TV Cultura, no dia 21 de outubro\n\nOs dados da Pesquisa Nacional por Amostra de Domicílios (Pnad) Contínua, do Instituto Brasileiro de Geografia e Estatística (IBGE), indicam que o mercado de trabalho tem se recuperado nos últimos trimestres, ainda que de forma muito lenta e com uma informalidade recorde. No trimestre de junho-julho-agosto de 2019, o total de empregados do setor privado com e sem carteira assinada chegou a 44,8 milhões, contra 44 milhões no mesmo período do ano anterior.\n\nTanto no setor público quanto entre os trabalhadores domésticos, o resultado ficou estável. O número de empregados no setor público, incluindo servidores estatutários e militares, foi de 11,7 milhões no trimestre encerrado em agosto, contra 11,7 milhões no mesmo período do ano passado. Os trabalhadores domésticos mantiveram-se em 6,2 milhões nessa mesma comparação.\n\n“O pacote anticrime [está] parado no Congresso”\n\n Joice Hasselmann, deputada federal pelo PSL-SP, em entrevista ao Roda Viva, da TV Cultura, no dia 21 de outubro\n\nO presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criou, em março, um grupo de trabalho (GT Penal) para analisar o pacote anticrime – apresentado pelo ministro da Justiça e da Segurança Pública, Sergio Moro – e propostas de alteração da legislação penal e processual penal sugeridas em outros dois projetos de lei, por juristas liderados pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). O colegiado preparava-se, na última terça-feira (22), para continuar a votação do relatório final, apresentado pelo deputado federal Capitão Augusto (PL-SP).\n\nO prazo inicial de funcionamento do grupo de trabalho era de 90 dias, mas houve quatro prorrogações. Apesar disso, o pacote não precisará passar por comissões quando o trabalho do colegiado estiver concluído. Maia prometeu submeter a proposta diretamente ao plenário ainda este ano. “O grupo vai fechar texto e vai para plenário como relatório. Quem não estiver satisfeito pode fazer destaque para recuperar o que foi retirado pelo relator”, disse, em entrevista ao site da Câmara.\n\n“Eu vou ser candidata do PSL [para a prefeitura de São Paulo] e ponto”\n\n Joice Hasselmann, deputada federal pelo PSL-SP, em entrevista ao Roda Viva, da TV Cultura, no dia 21 de outubro\n\nNão está oficializado que a deputada Joice Hasselmann será, de fato, a candidata à prefeitura de São Paulo pelo PSL. No dia 27 de agosto, políticos do partido divulgaram que o nome da congressista seria uma possibilidade para a corrida eleitoral no município paulista. O convite teria partido do senador Major Olímpio (PSL-SP).\n\nEm seu twitter, a deputada agradeceu a indicação e escreveu a seguinte mensagem: “Olímpio me surpreendeu ao me desafiar a disputar a prefeitura de São Paulo. E mais do que isso. Mostrou grandeza, generosidade e deu uma baita lição: nossas diferenças NUNCA podem estar acima do POVO.” Dias antes, a deputada teria explicado na rede que sua candidatura seria uma forma de evitar que a prefeitura da capital paulista seja conquistada por um nome de esquerda.\n\nContudo, em outubro, uma reportagem do jornal Estado de S Paulo informou que a deputada estava sem apoio em seu partido e poderia se filiar ao DEM, sigla dos presidentes da Câmara e do Senado, Rodrigo Maia e Davi Alcolumbre. Ao jornal, a deputada disse ainda que teria recebido convite de cinco partidos, sendo o DEM um deles. No mesmo mês, uma reportagem da revista Exame afirmou que lideranças bolsonaristas de São Paulo queriam um nome leal ao presidente Jair Bolsonaro e que Joice era vista com desconfiança por esse grupo.\n\n“Eu trabalhava [como líder do PSL no Congresso] (…) sem ganhar um centavo a mais”\n\n Joice Hasselmann, deputada federal pelo PSL-SP, em entrevista ao Roda Viva, da TV Cultura, no dia 21 de outubro\n\nOs cargos de liderança no Congresso – como o de líder do governo, ocupado por Joice Hasselmann – não oferecem adicional de remuneração para seus ocupantes. No portal da Câmara, é possível consultar em detalhe os vencimentos de cada parlamentar. Desde fevereiro, quando começou a atual legislatura, Joice recebeu o mesmo salário dos outros deputados federais: R$ 33.763.\n\nTodo posto de liderança partidária tem uma quantidade de cargos à disposição, para auxiliar as suas funções. A quantidade varia de acordo com a representatividade da legenda, variando de 18 a 108 pessoas, segundo a Resolução nº 30/2018, que estabeleceu os limites para a legislatura atual. De acordo com a área de recursos humanos do site da Câmara, no entanto, há apenas 10 pessoas lotadas na liderança do governo no Congresso Nacional – três servidores efetivos e sete cargos em comissão de natureza especial (CNEs).", "lang": "pt"}