{"title": "Fact Check: Horrific video of billboard falling on two motorcyclists is not from Hyderabad", "subtitle": "A horrific video showing a billboard falling on two motorcyclists on a road has gone viral on social media with the claim that the incident took place at Mehdipatnam flyover in Hyderabad.", "author": "www.indiatoday.in", "date": "2020-08-10T23:51:49+05:30", "vclaim_id": "vclaim-id-63881", "url": "https://www.indiatoday.in/fact-check/story/horrific-video-of-billboard-falling-on-two-motorcyclists-is-not-from-hyderabad-1709859-2020-08-10", "vclaim": "A horrific video showing a billboard falling on two motorcyclists on a road has gone viral on social media with the claim that the incident took place at Mehdipatnam flyover in Hyderabad.\n\nThe video shows vehicles plying on a road amid the rain when suddenly a huge hoarding collapsed on the road, hitting two motorcyclists.\n\nIndia Today Anti Fake News War Room (AFWA) has found the claim with the video to be false. The video is not from Hyderabad, but Pakistan’s Karachi.\n\nA Facebook user posted this video with the caption “Just Now at mehdipatnam flyover, Hyderabad.”\n\nMany other users have also shared this video with the misleading claim. Archive of the post can be seen here.\n\nWith the help of some keywords, we found few Pakistani news reports associated with the viral video.\n\nAs per “The Express Tribune”, the incident happened near Metropole Hotel of Karachi on August 6 in which two motorcyclists were injured.\n\nOne of the injured sustained severe injuries while the other motorcyclist reportedly suffered minor injuries, the article says.\n\nAfter the incident, the Karachi commissioner's office ordered the immediate removal of billboards and other advertisement material from the city's streets.\n\nPakistani news channel “Samaa TV” also reported this incident on August 7.\n\nAlso, the Secretary of Urban Development in Hyderabad Arvind Kumar took the video on Twitter and clarified that it is from Karachi.\n\nTherefore, here, it can be said that the viral post is misleading. The accident seen in the video took place in Karachi, not Hyderabad. However, last year in September, a similar incident (https://www.ndtv.com/chennai-news/chennai-techie-subashree-killed-in-accident-as-aiadmk-leaders-hoarding-falls-on-her-2100132) did occur in Chennai where a 23-year-old software engineer was killed when an illegal hoarding fell on her and she was hit by an approaching water tanker.", "lang": "en"}