{"title": "FACT CHECK: Can Ingesting Palm Oil Prevent COVID-19 Infection?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-06T14:45:29.000Z", "vclaim_id": "vclaim-id-57835", "url": "http://checkyourfact.com/2020/05/06/fact-check-ingesting-palm-oil-prevent-coronavirus-infection/", "vclaim": "A post shared on Facebook more than 2,400 times claims ingesting palm oil can prevent infection with COVID-19, the disease caused by the new coronavirus.\n\nThe World Health Organization (WHO) does not list palm oil as a preventative against COVID-19 infection. A virologist confirmed the claim is false.\n\nThe internet has become replete with supposed preventatives and cures since the new coronavirus that causes COVID-19 first emerged in China in late 2019. (RELATED: No, Drinking Magnesium Citrate Cannot Prevent Or Cure Coronavirus)\n\nThis particular Facebook post claims “experts have advised, we drink two spoonful (sic) of palm oil every morning to avoid the continuous spread of the virus,” attributing the alleged preventative to the WHO. It then urges users to share the post to “save millions of lives.”\n\nThe WHO does not list palm oil as a preventative or cure for the new coronavirus anywhere on its website, however. There are no medicines that have been shown to prevent or cure COVID-19, and while some traditional or home remedies may alleviate symptoms of the disease, there is no scientific evidence they can prevent infection, according to the WHO website.\n\n“Palm oil is not going to have a systemic effect,” Dr. Michael Buchmeier, a virologist and associate director of the Center for Virus Research at the University of California, Irvine, told the Daily Caller in an email. “SARS-CoV2 is not an enteric virus – it does not use the gastrointestinal tract as a route of entry. There is nothing magic about this virus. It is a serious respiratory infection, and Palm oil is not a cure or a preventative.”\n\nAs of press time, the new coronavirus has sickened more than 3.6 million people and killed some 258,000 others worldwide, according to the Johns Hopkins University Coronavirus Resource Center.", "lang": "en"}