{"title": "Economistas alemães alertam que \"Portugal está tecnicamente falido\"?", "subtitle": "Em publicação nas redes sociais, no dia 18 de maio, destaca-se que \"Portugal está tecnicamente falido, avisam economistas alemães. Da Alemanha chegaram sérios avisos a Portugal e críticas ao Governo de António Costa pela voz de dois reputados economistas. Um defende mesmo que o país está 'falido' e que a saída do Euro pode ser a única alternativa de salvação\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-05-20T14:50:59+01:00", "vclaim_id": "vclaim-id-62542", "url": "https://poligrafo.sapo.pt/fact-check/economistas-alemaes-alertam-que-portugal-esta-tecnicamente-falido", "vclaim": "\"Esta opinião é defendida em tempos pelo ex-economista chefe do Deutsche Bank, Thomas Mayer, que, em declarações divulgadas pela Rádio Renascença, constata que é preciso chamar os 'bois pelos nomes' e assumir que Portugal está 'falido'. Para o comprovar, Mayer nota que 'basta olhar para a dívida pública portuguesa, superior a 130% do Produto Interno Bruto (PIB)'. Este economista nota ainda que se não fosse o rating da agência financeira DBRS, o país estaria em sérios apuros. 'Assim que a DBRS reduzir o rating, Portugal deixa de se conseguir financiar no mercado'\", acrescenta-se na mensagem da publicação.\n\nA publicação em causa foi copiada a partir de uma notícia da Rádio Renascença, de 29 de novembro de 2016. De facto, na notícia original informa-se que Thomas Mayer, ex-economista chefe do Deutsche Bank, afirmou que \"Portugal está falido\". Mas importa salientar que tais declarações foram proferidas no ano de 2016. \"Assim que a DBRS reduzir o rating, Portugal deixa de se conseguir financiar no mercado\", sublinhou Mayer nessa altura.\n\nOra, no ano de 2016, o rating de Portugal estava apenas um nível acima de \"lixo\". Porém, em outubro de 2019, a DBRS [Dominion Bond Rating Service] subiu o rating de Portugal para três níveis acima de \"lixo\": \"O rating passou de 'BBB' para 'BBB Alto', ou seja, passou do segundo nível acima da classificação de 'lixo' (investimento especulativo) para o terceiro. A perspetiva do rating passou de 'positiva' para 'estável' e fica agora apenas a um patamar de atingir a classificação 'A'\", informou então o \"Jornal de Negócios\".\n\nMais recentemente, no dia 20 de março de 2020, a DBRS anunciou a manutenção do rating de Portugal no terceiro nível acima de \"lixo\", embora tenha advertido para a situação vulnerável de Portugal. \"A classificação manteve-se em BBB Alto (três níveis acima de 'lixo', após a melhoria de um nível a 4 de outubro do ano passado) com outlook estável, sendo a agência canadiana a que tem melhor rating para o país\", noticiou o \"Jornal de Negócios\". Acrescentando que a DBRS Morningstar \"prevê uma considerável disrupção económica em 2020 devido à rápida propagação do novo coronavírus. No mínimo, a economia portuguesa deverá desacelerar nos primeiros trimestres do ano, à medida que o fluxo turístico diminui e que a confiança dos consumidores e o sentimento na indústria se vai debilitando\".\n\nPor outro lado, em 2016, Mayer defendeu também a importância de medidas aplicadas pelo anterior Governo liderado por Pedro Passos Coelho: \"Mais horas de trabalho, mercados de trabalho mais flexíveis, talvez uma taxa de desemprego mais alta temporariamente. Coisas que o Executivo anterior fez, mas não tiveram continuação\". Salientando que tais medidas não tiveram seguimento, Mayer concluiu: \"Resta então uma única alternativa, sair do euro\".\n\nDaniel Stelter, outro economista alemão, expressou uma opinião diferente: \"Se se reduzissem os salários, a crise agravaria e seria mais difícil pagar as dívidas. Imagine que compra uma casa em Lisboa. Antes ganhava 5.000 euros, mas passa a ganhar 3.000. Ia ter problemas\". Na perspetiva de Stelter, o mais lógico seria assumir a falência e reestruturar a dívida.\n\nNo que respeita à dívida pública do Estado português, os dados evocados na publicação também estão desatualizados. O facto é que, em percentagem do PIB, a dívida pública baixou de 131,5% em 2016 para 126,1% em 2017, 122,2% em 2018 e 117,7% em 2019 (pode conferir aqui, na base de dados Pordata). Ou seja, já não está acima de 130% do PIB, embora os números relativos a 2018 e 2019 ainda não sejam definitivos.\n\nConcluindo, a publicação sob análise copia uma notícia verdadeira de 2016 e difunde essa informação desatualizada e descontextualizada em maio de 2020, sem qualquer referência temporal, induzindo os leitores em erro. Não se trata de uma publicação antiga que entretanto voltou a ser partilhada nas redes sociais, neste caso é uma publicação nova que surgiu há dois dias. Acresce que o tempo verbal utilizado no título e no texto aponta sempre para o presente, contribuindo também para a desinformação.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}