{"title": "Biden versus Gates: foreign-policy smackdown", "subtitle": "Both Vice President Biden and former Defense Secretary Gates score points when they list each other's failures.", "author": "www.washingtonpost.com", "date": "2014-07-26T21:16:47Z", "vclaim_id": "vclaim-id-81275", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/07/22/biden-versus-gates-foreign-policy-smackdown/", "vclaim": "Both men have offered specific pieces of evidence to back up their claims. The merits of some of these decisions can still be debated, but factually, how do they stack up?\n\n“When he was a senator, a very new senator, [he] voted against the aid package for South Vietnam, and that was part of the deal when we pulled out of South Vietnam to try and help them survive.”\n\nNo evidence can be found to support this statement, at least in news clips at the time and copies of the congressional record that we examined. Our colleagues at PolitiFact, who had earlier this year examined Gates’ claims , located a reference to the statement in a 2008 opinion article published in The New York Post by Amir Taheri, an Iranian-born conservative writer; we also found a similar statement made by Taheri in 2008 Forbes column . He did not respond to e-mail queries to provide evidence for his claim, so at this point we have to rate this as doubtful.\n\nUpdate: In an interview with Charlie Rose on July 22, Gates said that he had read that Biden had taken this position on Iran but as a result of this column he is withdrawing this statement.\n\nThis is generally correct. Biden was a reliable vote for amendments that would strip or curtail funds for the B-1 bomber (which President Jimmy Carter had eliminated), for the B-2 “stealth bomber” and for the MX intercontinental ballistic missile. Ultimately, Biden often voted in favor of the final spending bills, but as any denizen of Capitol Hill knows, the key votes are on the amendments. The Council for a Liveable World, which opposed the buildup, rated many of those amendments and Biden scored well according to its criteria.\n\nGates, in his earlier memoir “From the Shadows,” argues that even Gorbachev at first didn’t know what a revolutionary he would turn out to be, but that he evolved as his early half-measures at reform failed.\n\nIn any case, as documented by James Mann in “The Rebellion of Ronald Reagan,” one of the most important influences on Reagan’s thinking was an outsider—Suzanne Massie, an author who secretly swayed the president’s attitude with her stories of the Russian people.\n\nGates, who was not in government at the time, was certainly a skeptic of the strategy, telling the Associated Press, “If anything, it will only stiffen his resolve.” Eventually, however, Milosevic agreed to withdraw from Kosovo, without the need for a ground offensive. (Interested readers also may be curious to read a Washington Post examination of how Biden inflated his own role in the Balkan crisis.)\n\nIt’s unclear what Biden is referring to here (a Biden spokeswoman did not respond to a query). In “From the Shadows,” Gates says that from his experience working on a missile base in 1967 as a young officer, he knew the war could not be won. He also describes the CIA as being highly skeptical about the war, with “antiwar sentiment strong at the Agency.” But Biden could be referring to Gates’ dismay at Biden’s vote on the final funding push mentioned above. (Update: In the Charlie Rose interview, Gates said he opposed the Vietnam War.)\n\nForeign policy is a difficult game to score, and both men clearly are exaggerating when they claim that the other guy was completely wrong for 40 years. But on many of the specific issues they each raise, they come close to nailing each other’s mistakes. It’s not quite enough for each to earn a Geppetto, but both certainly score points when they list each other’s failures.", "lang": "en"}