{"title": "Fact Check: Facebook Did NOT Say That If You Support The NRA You Will Get Kicked Off | Lead Stories", "subtitle": "Did Facebook say that if you support the National Rifle Association of America (NRA) then you will get kicked off...", "author": "leadstories.com", "date": "2020-07-03T10:07:06-07:00", "vclaim_id": "vclaim-id-62890", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-facebook-did-not-say-that-if-you-support-the-nra-you-will-get-kicked-off.html", "vclaim": "Did Facebook say that if you support the National Rifle Association of America (NRA) then you will get kicked off its platform? No, that's not true: A Facebook spokeswoman denied the claim. Also, the verified account of the NRA remains active, as do countless other accounts where people have expressed support for the NRA.\n\nThe claim appeared as a Facebook post (archived here) on June 29, 2020. It read:\n\nThis is what the post looked like at the time of writing:\n\nThe post did not cite a source for its claim or anything else to back it up. Lead Stories checked with Facebook spokeswoman Brittany Uter, who said the statement is not true.\n\nAdditionally, accounts where people have expressed support for the NRA remain active on the platform, as can be seen here, here and here. As stated, the verified Facebook account of the NRA also remains active.\n\nFacebook's community standards page outlines what type of content is objectionable. Affiliation with the National Rifle Association is not mentioned.\n\n(Editors' Note: Facebook is a client of Lead Stories, which is a third-party fact checker for the social media platform. On our About page, you will find the following information:\n\nSince February 2019 we are actively part of Facebook's partnership with third party fact checkers. Under the terms of this partnership we get access to listings of content that has been flagged as potentially false by Facebook's systems or its users and we can decide independently if we want to fact check it or not. In addition to this we can enter our fact checks into a tool provided by Facebook and Facebook then uses our data to help slow down the spread of false information on its platform. Facebook pays us to perform this service for them but they have no say or influence over what we fact check or what our conclusions are, nor do they want to.)", "lang": "en"}