{"title": "PolitiFact - Donald Trump is right: Marco Rubio has worst Senate voting record", "subtitle": "In a heated exchange, Republican presidential candidate Donald Trump criticized rival Sen. Marco Rubio of Florida for hi", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76351", "url": "http://www.politifact.com/truth-o-meter/statements/2016/mar/04/donald-trump/donald-trump-right-marco-rubio-has-worst-senate-vo/", "vclaim": "In a heated exchange, Republican presidential candidate Donald Trump criticized rival Sen. Marco Rubio of Florida for his Senate voting record.\n\n\"This guy has the No. 1 absentee record in the United States (Senate), he doesn't show up to vote,\" Trump said at the March 3 Fox News debate in Detroit.\n\nTrump has trotted out this claim about Rubio multiple times, and we’ve found it to be Mostly True. Let’s revisit the facts.\n\nThe \"most truant\" award goes to Rubio if we’re looking at the past year. If we examine career records among the remaining presidential candidates who have served in the Senate, he’s tied with Republican rival Sen. Ted Cruz of Texas.\n\nFrom March 2015 through March 2016, Rubio has missed 77 of 263 roll call votes, according to GovTrack.\n\nHere’s how Rubio stacks up against the other senator-candidates right now:\n\nRubio’s absentee rate of 41 percent puts him at the 100th percentile, which means that in the past year, he has had a worse voting record than every other sitting senator. In contrast, the Senate median absentee record for the past year is just 1 percent.\n\nThe majority of the votes Rubio’s skipped came after April 13, when he announced his candidacy, the Tampa Bay Times noted.\n\n\"It's not unusual for presidential candidates to miss Senate votes,\" Rubio spokeswoman Brooke Sammon told the Tampa Bay Times. \"Sen. Rubio remains fully engaged in the issues important to Florida and helping Floridians, and as he travels the country to talk about his agenda to help the middle class, there will be no doubt where he stands on any important issues before the Senate.\"\n\nCruz and Rubio, as of March 3, both have a career absentee rate of 14.8 percent.\n\nBut beyond the current field, neither Cruz or Rubio are the worst-ever offenders, according to a May 2015 Washington Post analysis.\n\nFor example, President Barack Obama missed 24.2 percent of votes in his brief Senate career. And that doesn’t even compare to the most truant senator of all time: Maryon Allen, D-Ala., who racked up a 43.5 percent absentee rate during her five-month stint in the Senate in 1978.\n\nTrump said Rubio has \"the No. 1 absentee record in the United States\" Senate.\n\nHe’s accurate if we look at the number of votes missed this past year. In that time frame, Rubio has missed a higher percentage of votes than any other senator, including those running against him.\n\nIf we look at career truancy records among the remaining presidential contenders, Rubio and Cruz are tied at 14.8 percent absentee rates. Some former senators have had worse records, including Obama.", "lang": "en"}