{"title": "El diseñador Tommy Hilfiger no ha dicho que su ropa sea solo para “personas blancas de clase alta”", "subtitle": "Desde los años noventa circula una leyenda urbana asegura que el diseñador está en contra de que latinos o negros vistan su ropa.", "author": "www.newtral.es", "date": "12 agosto 2019", "vclaim_id": "vclaim-id-26347", "url": "https://www.newtral.es/el-disenador-tommy-hilfiger-no-ha-dicho-que-su-ropa-sea-solo-para-personas-blancas-de-clase-alta/20190812/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de WhatsApp si es cierto que el diseñador Tommy Hilfiger hizo unas declaraciones racistas en el pasado. Según el medio estadounidense de fact-checking Snopes.com, se trata de un bulo extendido en la cultura popular que tiene su origen en un correo electrónico viral que llevaría circulando desde 1996. A día de hoy sigue extendiéndose por redes sociales, pidiendo un boicot a la marca.\n\nSegún el texto viral, el diseñador habría sido invitado al programa de televisión de Oprah Winfrey. Durante la entrevista, Oprah le habría preguntado si es cierto que en alguna ocasión Hilfiger había dicho que “si hubiera sabido que los afroamericanos, hispanos, judíos y asiáticos comprarían mi ropa, no la hubiese hecho tan buena. Desearía que estas personas NO comprasen mi ropa, ya que está hecha para gente blanca de clase alta.” Según el bulo, Hilfiger contestó un escueto “sí” y la presentadora le habría pedido que abandonase el programa.\n\nDe acuerdo a Snopes, un medio sensacionalista de Filipinas se habría hecho eco de este bulo, convirtiéndolo en viral. La autora del texto situaba el origen de esta falsa cita en una entrevista que la periodista Elsa Klensch le habría hecho a Hilfiger durante el programa CNN Style. Según el artículo, lo que Hilfiger había dicho era que hay gente a la que no le sienta bien su ropa y que preferiría que no la vistiera, como es el caso de los asiáticos y, particularmente, los filipinos.\n\nTanto The Oprah Winfrey Show como CNN Style with Elsa Klensch tuvieron que desmentir en un comunicado que Hilfiger hubiera realizado estas declaraciones en sus programas, asegurando que ni siquiera había pasado por sus respectivos platós. El 11 de enero de 1999, la propia Oprah abrió su programa del diciendo “Lean mis labios: Tommy Hilfiger nunca ha aparecido en este show. A toda la gente que afirma que lo ha visto y lo ha escuchado: nunca ocurrió. Ni siquiera conozco a Tommy Hilfiger”.\n\nEn 2007, el diseñador pisó el plató de Oprah por primera vez. Allí, además de negar el rumor, aseguró que estaban realizando una investigación para averiguar el origen del bulo. Su compañía realizó un comunicado en marzo de 1997 desmintiéndolo y asegurando que “Hilfiger desea que personas de cualquier procedencia puedan disfrutar de su ropa.”\n\nSi escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 627 28 08 15 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti.", "lang": "es"}