{"title": "Old Video Of Kanhaiya Kumar Speaking About Naxals Cropped To Give Misleading Context", "subtitle": "Viral clip shows Kanhaiya allegedly saying that innocent Adivasis are branded as terrorists and killed. Kanhaiya has actually condemned Naxal violence in this three year old interview with NDTV.", "author": "www.boomlive.in", "date": "2019-05-02T20:40:54+05:30", "vclaim_id": "vclaim-id-17619", "url": "https://www.boomlive.in/old-video-of-kanhaiya-kumar-speaking-about-naxals-cropped-to-give-misleading-context/", "vclaim": "A cropped video from an old interview of Kanhaiya Kumar with NDTV Khabar's Ravish Kumar, purportedly showing the former 'sympathising' with Naxalites, has gone viral on Facebook in the aftermath of a Naxal attack in Gadchiroli, Maharasthra killing 15 security personnel on Wednesday.\n\nThe caption with the 17-second clip shared by the Facebook page 'India272+' claims 'Kanhaiya Kumar believes naxalites are innocent.'\n\nIn the clipped video, Kanhaiya can be heard saying, \"Calling an innocent Adivasi a Naxalite and killing him, we don't support even this. And these people, who kill innocent Adivasis brand them Naxalites and kill them. And today, the people who stand for these Adivasis they are being labelled as Naxalites and being killed. \"\n\nYou can view the video here and the archived version can be accessed here.\n\nBOOM looked the key words 'Ravish interviews Kanhaiya' and found the original video, that was also uploaded on NDTV's YouTube page on March 4, 2016.\n\nThe portion has been clipped from this interview and shared with a misleading caption. Watch the original interview below.\n\nThe portion that BOOM has shared here includes Kanhaiya's complete statement wherein he said, \"See, I have lost my brother, who was in CRPF. Interestingly, people tell me 'you guys are Naxals' but my brother was killed in a Naxal attack. See how these things are mixed up. Naxal violence is wrong and we don't support it. But calling an innocent Adivasi a Naxalite and killing him is wrong and we don't support even that. And these people, who kill innocent Adivasis brand them Naxalites and kill them. And today, the people who stand for these Adivasis they are being labelled as Naxalites and being killed. \"", "lang": "en"}