{"title": "Ask : Does the World Health Organisation think the UK no longer has an NHS?", "subtitle": "There has been privatisation of services according to the WHO’s definition, but that doesn’t mean it thinks the NHS has been abolished.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-10732", "url": "https://fullfact.org/health/ask-full-fact-does-world-health-organisation-think-uk-no-longer-has-nhs/", "vclaim": "Ask Full Fact: Does the World Health Organisation think the UK no longer has an NHS?\n\n“Terrifyingly, according to the World Health Organisation definition the UK no longer has a NHS” Youssef El Gingihy, GP and author writing in the Independent online, 10 March 2016\n\nThe World Health Organisation (WHO) doesn’t have a definition for what makes a ‘national’ health service.\n\nIt has, in the past, defined ‘privatisation’. According to this definition we can say that the NHS has seen some privatisation in that its money is being spent on services provided by private companies.\n\nThat private sector involvement isn’t disputed—the government says 6.3% of the day-to-day NHS budget went to private sector companies in 2013/14, up from 2.8% in 2006/07.\n\nWhether that means there’s no longer a “national health service” depends on how you interpret the phrase. But we’ve seen no evidence that the WHO thinks this, as you might have interpreted this headline claim as meaning.\n\nThe NHS in England has seen some privatisation\n\nIn a 1995 report the WHO defined privatisation as:\n\nMr El Gingihy told us this was his source.\n\nWhat’s happened to the English NHS in recent years comes under the ‘provision’ part of this definition—successive government reforms have focused on allowing private companies to compete to provide healthcare services.\n\nThis was one of the aims of the Health and Social Care Act of 2012, passed under the Coalition government, and of earlier policies from the previous Labour government.\n\nThat policy doesn’t apply to Scotland, Wales, or Northern Ireland.\n\nThe government says it spent £7 billion on private sector healthcare providers last year, 6.3% of its day to day budget in England.\n\nNo WHO definition of what should count as a National Health Service\n\nBroadly speaking, the NHS is a system that provides healthcare to the public, based on a person’s health needs rather than their ability to pay, and is funded mostly via taxation.\n\nIt’s never been entirely publicly funded though.\n\nSince being founded in 1948 the NHS in the four countries has undergone big changes to the way it operates. In a 2011 report the WHO said that in England major changes since 1997 included the expansion of private provision, along with a fairly lengthy list of other changes such as the introduction of patient choice and more freedom for some hospitals, among other things.\n\nJust how fundamental a change the privatisation has been is controversial. You might agree with the article’s author, who argues that public ownership of services is central to what the NHS is, or should be, about. Full Fact isn’t going to get into a debate over what principles the service embodies, or should embody.\n\nBut neither has the WHO—so the claim is inaccurate.", "lang": "en"}