{"title": "Macri: “Estamos batiendo récords de incautación de droga”", "subtitle": "Macri: “Estamos batiendo récords de incautación de droga”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-48558", "url": "https://chequeado.com/ultimas-noticias/macri-estamos-batiendo-records-de-incautacion-de-droga/", "vclaim": "\n• Las incautaciones aumentaron en los primeros tres años de gestión de Cambiemos.\n• Sin embargo, el Ministerio de Seguridad advierte que los datos anteriores a 2015 no son comparables.\n• Los especialistas señalan que el incremento de las incautaciones no es un indicador relevante para evaluar la eficacia de una política.\n\nEn el debate presidencial de la Universidad de Buenos Aires (UBA), el actual presidente y candidato a la reelección por Juntos por el Cambio, Mauricio Macri, señaló, al referirse a la lucha contra el narcotráfico: “Estamos batiendo récords de incautación de droga”, algo que ya había mencionado en el primer debate realizado en la Universidad Nacional del Litoral (UNL).\n\nSegún datos oficiales del Ministerio de Seguridad de la Nación, efectivamente se logró un récord durante la gestión de Cambiemos, aunque no hay datos comparables de antes de 2015, porque el gobierno de Cristina Fernández de Kirchner dejó de publicar las estadísticas criminales a partir de 2009. Durante los tres primeros años de mandato de Macri, las fuerzas federales incautaron 381 mil kilos de marihuana; 22 mil kilos de cocaína y 444.535 unidades de drogas sintéticas.\n\nEl informe, además, da cuenta de cuánta droga se incautó en cada año. En 2018, último año con datos, 256 mil kilos de marihuana, casi 12 mil kilos de cocaína y 93 mil unidades de droga sintética. Según el mismo documento, en 2015, último año de la Presidencia de Fernández de Kirchner, se habían incautado 206 mil kilos de marihuana, casi 7 mil kilos de cocaína y 166 mil unidades de drogas sintéticas. En ninguno de los dos casos se incluyen los decomisos de las fuerzas provinciales.\n\nSin embargo, el Ministerio de Seguridad de la Nación aclara que “al momento de procesar la información existente para los años 2014 y 2015, la Subsecretaría de Lucha contra el Narcotráfico se ha encontrado con varias dificultades: información incompleta, dificultades a la hora de conseguir la información de manera periódica y oportuna, incoherencias en los datos, entre otros”. Es decir, que no hay datos comparables previos a 2015. Por lo tanto, las cifras “récord” presentadas por el Gobierno nacional no son comparables con gobiernos anteriores.\n\nPor otra parte, los especialistas destacan que la variación de las incautaciones no es un indicador relevante para evaluar la política contra el narcotráfico: “Hablar de cantidad de droga decomisada o de cantidad de arrestados no dice nada respecto de si se está siendo efectivo o no. Si los mercados de drogas crecen, como viene sucediendo en la Argentina y lo mostró la última encuesta de consumo de 2017, habrá más droga ofertada y, entonces, más personas empleadas en su oferta, por lo que necesariamente habrá más personas detenidas”, señaló en este chequeo Tobías Schleider, consultor internacional en Seguridad Ciudadana y docente de la Universidad Nacional del Sur y de la Universidad Nacional de Mar del Plata.\n\nIncluso el Ministerio de Seguridad de la Nación señala en sus informes de estadística criminal que “un aumento de las incautaciones de cocaína puede ser el producto de: un aumento de la magnitud verdadera del narcotráfico para este tipo de droga; un aumento de las denuncias de traficantes por parte de la población, porque, por ejemplo, sufre más de sus consecuencias; o un aumento del esfuerzo de la policía en la lucha contra el narcotráfico”.", "lang": "es"}