{"title": "É #FAKE que texto com críticas a Toffoli foi escrito por juíza da Escola da Magistratura do Rio de Janeiro", "subtitle": "Nome citado não é de nenhuma juíza do Rio de Janeiro. Foto que circula com a mensagem é de outra magistrada, do Mato Grosso do Sul, que não tem relação com o conteúdo e registrou boletim de ocorrência denunciando o caso.", "author": "g1.globo.com", "date": "2020-06-22T20:50:16.364Z", "vclaim_id": "vclaim-id-83624", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/06/22/e-fake-que-texto-com-criticas-a-toffoli-foi-escrito-por-juiza-da-escola-da-magistratura-do-rio-de-janeiro.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem atribuída a uma juíza da Escola da Magistratura do Estado do Rio de Janeiro (Emerj) chamada Daniele Moura afirmando que o ministro Dias Toffoli e o STF são \"a maior ameaça à nossa democracia\". É #FAKE.\n\nEm nota, a Emerj esclarece que se existe uma juíza Daniele Moura ela \"não tem qualquer vínculo com a escola e nunca foi professora, aluna ou colaboradora da instituição\".\n\nA Associação dos Magistrados do Estado do Rio de Janeiro (Amaerj) também fez uma nota informando que a mensagem é falsa e que \"não há nenhuma Daniele Moura entre os juízes estaduais do Rio de Janeiro\".\n\nA mensagem é ilustrada com uma foto que também não é de nenhuma Daniele Moura, mas sim da juíza Tatiana Dias de Oliveira Said, do Tribunal de Justiça do Mato Grosso do Sul (TJ-MS). A magistrada não tem qualquer relação com o conteúdo, segundo o tribunal.\n\nO TJ-MS afirma que ela nunca fez críticas ou comentários sobre o ministro Dias Toffolli em redes sociais e que, inclusive, já registrou um boletim de ocorrência quando soube da mensagem falsa.\n\nA foto de Tatiana Said foi retirada de uma reportagem publicada por um site de notícias local sobre a posse da juíza como diretora do Foro da Comarca de Coxim.\n\nAo G1 Tatiana Said diz que a mensagem circula há pelo menos um ano e meio. \"Recebo muito dos colegas que vêem e me mandam a foto e a mensagem\", diz. \"Nunca usei rede social para fazer críticas, nada. Eu fiquei surpresa. São críticas pesadas, duras. Você não vai ver nenhum juiz fazendo esse tipo de crítica numa rede social.\"\n\n\"Não fiquei tão constrangida porque não é meu nome que aparece ali. Todo mundo [que me conhece e] que vê a mensagem sabe que é fake.\"\n\n3 de 3 É #FAKE que texto com críticas a Toffoli foi escrito por juíza da Escola da Magistratura do Rio de Janeiro — Foto: G1 É #FAKE que texto com críticas a Toffoli foi escrito por juíza da Escola da Magistratura do Rio de Janeiro — Foto: G1\n\nVídeo: Veja como identificar se uma mensagem é falsa", "lang": "pt"}