{"title": "PolitiFact - Hillary Clinton and the birther movement: Still nothing there", "subtitle": "Donald Trump is doubling down on his False claim that &quot;Hillary Clinton and her campaign of 2008 started the birther", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-18255", "url": "http://www.politifact.com/article/2016/sep/20/hillary-clinton-and-birther-movement-still-no-ther/", "vclaim": "Donald Trump is doubling down on his False claim that \"Hillary Clinton and her campaign of 2008 started the birther controversy,\" referring to the conspiracy theory that President Barack Obama was not born in the United States.\n\nTrump has been accusing Clinton of starting birtherism since at least 2015, despite repeated debunking by numerous fact-checkers. In this most recent cycle, Trump and his campaign have been emphatic, offering various pieces of \"evidence\" that prove their charge.\n\nWe’ve also heard from a number of readers offering new information about a top Clinton advisor advancing the theory and Clinton surrogates implying it. But these allegations are unproven or mixed up a separate Obama conspiracy theory. We also found new evidence that suggests birtherism actually started with a prominent anti-Muslim blogger.\n\nIn short, there is no smoking gun tying birtherism to Clinton camp. Trump’s claim is still False.\n\nThe most striking new wrinkle came from James Asher, the former Washington Bureau chief for McClatchy. After we had published our latest fact-check, we came across a tweet from Asher that said Sidney Blumenthal \"long-time #HRC buddy, told me in person #Obama born in #kenya.\" Asher followed that up with an email to his former colleagues at McClatchy, describing how Blumenthal came to his office in 2008 during the Democratic primary.\n\nAccording to an article in McClatchy, Asher wrote, \"During that meeting, Mr. Blumenthal and I met together in my office, and he strongly urged me to investigate the exact place of President Obama’s birth, which he suggested was in Kenya. We assigned a reporter to go to Kenya, and that reporter determined that the allegation was false.\"\n\nBlumenthal worked in the Clinton White House and later had a stint at the Clinton Foundation. There’s no question that he is a Clinton insider, but as for the rest of Asher’s story, Blumenthal denies it. He has told several news organizations \"this is false.\"\n\nIn a follow-up article, McClatchy confirmed that Blumenthal contacted Asher, and that a McClatchy reporter in Kenya explored whether Obama was born there, along with running down several other rumors. But McClatchy found no proof that Blumenthal questioned Obama’s birthplace.\n\nThe article quoted an email Blumenthal sent to Asher in 2008. While Blumenthal discusses Obama’s family connections to Kenya, there’s no mention of where Obama was born.\n\n\"On Kenya, your person in the field might look into the impact there of Obama’s public comments about his father. I’m told by State Dept officials that Obama publicly derided his father on his visit there and that was regarded as embarrassing,\" Blumenthal wrote.\n\nAsher gave a new statement to McClatchy that steps back a bit from the certainty he expressed in his original tweet.\n\n\"Blumenthal visited the Washington Bureau of McClatchy, where he and I met in my office. During that conversation and in subsequent communications, we discussed a number of matters related to Obama. He encouraged McClatchy to do stories related to Obama and his connections to Kenya.\"\n\nAsher said he remembered Blumenthal mentioning Obama’s birthplace but acknowledged that he had nothing in writing.\n\nThe allegation that Obama was not born in America gets mixed with messages about his religion or simply his foreign-sounding last name. While the various themes overlap, they are separate, and some readers have brought examples of both to our attention.\n\nSome referred us to comments made by Clinton surrogate and former Ohio Rep. Stephanie Tubbs Jones, regarding a photo published of Obama wearing a turban during a 2006 visit to Kenya.\n\n\"I have no shame or no problem with people looking at Barack Obama in his native clothing, in the clothing of his country,\" Jones said in a 2008 appearance on Morning Joe.\n\nWhat Jones meant by \"his country\" is open for interpretation. But nowhere in the interview does Jones explicitly say Obama was not born in the United States. (Jones died in August 2008.)\n\nSeveral readers directed us to videos clips from MSNBC’s Morning Joe in which the hosts and their guests talked about who started the rumors that Obama is a Muslim. While the people who packaged and edited those videos labeled them as proof that the Clinton campaign fueled the birther movement, the issues are distinct. Obama’s religion could affect his electability. His birthplace determines whether he can legally hold office at all.\n\nAfter we published our fact-check, the Trump campaign referred us to an interview Patti Solis Doyle, Clinton’s 2008 campaign manager, gave to CNN the day of Trump’s press conference. Doyle recalled a volunteer coordinator in Iowa who forwarded an email that promoted \"the conspiracy.\"\n\nThe Trump campaign pointed to this as an admission in campaign statements. But Doyle later clarified she was referring to a volunteer who was fired for forwarding an email about Obama’s religion, not birthplace. (PolitiFact wrote about the incident here.)\n\nThe Trump campaign also countered that we had rated a similar claim from RNC Chairman Reince Priebus Half True. But unlike Trump, who attributed birtherism solely to Clinton and the campaign, Priebus also tacked on Clinton supporters.\n\nAs we’ve previously reported, there were possibly two occasions when die-hard Clinton supporters might have circulated the rumor about where Obama was born. The first case came in April 2008 in the heat of the Democratic primary and the second after Clinton had dropped out of the race on June 3, 2008. There were press reports that in April 2008, a Clinton volunteer forwarded a birther email. The volunteer has never been identified and and some, such as grassroots Democratic blogger Joseph Cannon, question whether the email actually existed.\n\nThe later episode mainly played out in a few posts on the website of Clinton backers who ignored her call for party unity. (They operated under the acronym PUMA, which stood for Party Unity My Ass.) A Clinton supporter, Linda Starr, spread the rumor and joined in a lawsuit that ultimately was thrown out of court.\n\nWhile some Clinton critics argue that anyone tied to the campaign is part of the campaign, that rings hollow when the perpetrator is unknown or if the actions took place after the campaign had been suspended.\n\nAgain, none of this adds up to the Clinton campaign or Clinton herself promoting the rumor. Furthermore, while disgruntled Clinton supporters played a role in spreading the birther theory, evidence suggests they didn’t create it, according to Georgia attorney Loren Collins, who’s been tracking the origins of birtherism for years.\n\nAs with any rumor, it’s difficult to state definitively where exactly false information began. Collins does, however, pinpoint the date birtherism really gained widespread attention: June 9, 2008, upon the publication of a National Review article and six days after Clinton conceded.\n\nInaccurate references to Obama’s non-U.S. birthplace had sporadically appeared years before 2008, but these were often offhanded and didn’t allege conspiracy. Then in the spring of 2008, says Collins, birtherism began floating around in right-wing blogs, through the promotion of one man in particular.\n\nCollins traced it all back to a prolific anti-Muslim blogger and the \"founding father of birtherism,\" who used the pseudonym Alan Peters. (Collins believes Peters’ actual identity is Ali Pahlavan, a Sante Ana resident who died in 2014.)\n\nIt’s likely Peters got the idea from a comment on the popular law blog, the Volokh Conspiracy, said Collins. In a discussion about Sen. John McCain being born in Panama, a reader posed Obama’s Kenyan birthplace as a hypothetical on Feb. 29, 2008. A day later, a commentator whom Collins strongly suspects is also Peters floated it as a fact on the right-wing forum Free Republic.\n\nThen in early March, Peters wrote in a blog post stressing Obama’s \"Arab affiliations\" that Obama’s mother \"allegedly had Obama in Kenya.\" A month later, Peters penned a note on his other blogs alleging that Obama’s mother \"gave birth to him in Kenya, immediately got on a plane and then registered as being in Hawaii.\"\n\nThis began to spread across several conservative forums and blogs (more examples here, here, here and here) until it reached a Snopes discussion board and the eyes of National Review columnist Jim Geraghty.\n\nGeraghty, who previously debunked a rumor about Michelle Obama, encouraged the Obama campaign to release Barack’s birth certificate to squash all the conspiracy theories once and for all.\n\nThough Geraghty’s June 9, 2008, piece notes that the rumor around Obama being born in Kenya is unlikely, Geraghty may have unwittingly shined a national spotlight on a fringe internet theory, according to Collins. (Back then, the fuss was all about Obama being a secret Muslim.)\n\n\"The rumor just got so little traction before June. Virtually every instance of it I could find before June (amounted to) a couple dozen,\" Collins said. \"After the National Review piece, you had hundreds of hits within days.\"\n\nGeraghty’s column was reposted by popular conservative blogger Michelle Malkin on June 10, and the Obama campaign released Obama’s short form birth certificate three days later. Still, the conspiracy theorists were not satisfied though \"it was pretty much a right-wing phenomenon after October 2008,\" said Collins. \"Then it sort of just festered.\"\n\nUntil Trump came along.\n\nBetween March and May 2011, Trump tested a possible presidential run, and birtherism played a central role in that bid. Trump kicked off his exploratory campaign on ABC News’ Good Morning America with an extended interview aboard his private Boeing 757 jet. In the report that aired March 17, 2011, Trump put Obama’s birthplace front and center.\n\n\"The reason that I have a little doubt — just a little — is because he grew up, and nobody knew him,\" Trump said. \"Nobody ever comes forward. Nobody knows who he is until later in his life. It's very strange. The whole thing is very strange.\"\n\nOnce Trump brought it up, reporters kept asking him for proof that Obama was not born in Hawaii. While Trump couldn’t provide any, he was ready with questions of his own.\n\n\"Why doesn't he show his birth certificate?\" he asked on ABC’s The View on March 24, 2011. \"I think he should. I think it's a terrible pall that's hanging over him.\"\n\nLong before this, Obama had provided his birth certificate from Hawaii, but Trump was talking about the original long-form version that was kept in the state’s files. Trump’s rhetoric grew stronger as the weeks went by. In early April, he wrote a letter to the New York Times laying out the grounds for his doubts.\n\n\"His grandmother from Kenya stated, on tape, that he was born in Kenya, and she was there to watch the birth. His family in Honolulu is fighting over which hospital in Hawaii he was born in -- they just don't know.\" Trump wrote.\n\nThe list went on, including the claim that there were no \"records in Hawaii that a Barack Hussein Obama was born there.\"\n\nAs we and the fine fact-checkers at Washington Post and Factcheck.org detailed, not a single point held water.\n\nAlso in early April, Trump flew to Arizona for an event with a state lawmaker who had introduced a \"birther\" bill that would require any presidential candidate to prove that he or she was born in the United States.\n\nAs late as the end of April, Trump insisted during a CNN interview that he had been told that the original birth certificate \"is missing.\" Within a day or two, the White House released the original, long-form birth certificate.\n\nTrump’s poll numbers tanked, falling from first to tied for fifth place, and by mid-May, Trump announced he would not run for the White House. Republican strategist Karl Rove, no friend of Trump’s, observed on NBC News that Trump had \"made his campaign all about an issue which was not at the center of the political debate, namely, the allegation that Barack Obama was somehow not born in the United States.''\n\nAccording to Collins, Trump did more for birtherism than birtherism did for him. Before Trump, Collins told us, birtherism was an obscure belief that attracted little attention.\n\n\"But when Donald picked up the birther baton, it was suddenly a conspiracy theory that had the personal stamp of approval of a billionaire television star and the leading candidate for the Republican nomination for President,\" Collins said. \"He was, and still is, the biggest name to ever publicly endorse birtherism.\"\n\nTrump didn’t let the birther notion die with his nascent presidential bid. Slate conveniently compiled a list of his tweets from 2011 to 2014. In the summer of 2012, he tweeted that \"An 'extremely credible source' has called my office and told me that @BarackObama's birth certificate is a fraud.\" And as late as September 2014, Trump encouraged hackers to find Obama’s college records and check for \"place of birth.\"", "lang": "en"}