{"title": "Photos of malnourished man clicked during Kenya drought shared as former Sudan minister", "subtitle": "", "author": "www.altnews.in", "date": "2019-10-04T15:21:21+00:00", "vclaim_id": "vclaim-id-39823", "url": "https://www.altnews.in/photo-of-malnourished-man-clicked-during-kenya-drought-shared-as-former-sudan-minister/", "vclaim": "अमित शाह जी :> वक्त हमैशा ऐक जैसा नहीं रेहता है इसका नाम””अकीद इब्राहीम””है 1995 मैं सूडान का ग्रहमंत्री रेह चुका है इसको भी अपनी कुर्सी पर बहूत नाज़ था शायद (Amit Shah ji, time does not stay the same always his name is ‘Akid Ibrahim’ home minister of Sudan in 1995 he too was proud of his position perhaps- translated).\n\nThe above message has been shared widely on Facebook along with a set of photographs. Two of these photos show an old, emaciated man. Another is a mug shot of a person wearing a military uniform.\n\nThe above post is of August 6 and has been shared over 10,000 times so far. The old, skinny person is claimed to be Akid Ibrahim, who according to this post was the interior minister of Sudan in 1995. The post targets home minister Amit Shah, suggesting a similar fate for him.\n\nAlt News reverse-searched the image and found several fact-check reports pertaining to it. These photographs had gone viral among social media users in the West African nations, with the false narrative that the emaciated person was a former defence minister of Sudan who had been imprisoned by former President Omar al-Bashir since 1995.\n\nAlt News found that the pictures were taken in Kenya on March 2019, when a drought had ravaged the northwestern region of Turkana. Alt News found a photograph of the same person tweeted by a Kenyan media outlet on March 19, 2019.\n\nAnother image of the same person was posted by BBC in an article on the drought in Kenya earlier this year.\n\nIt may be noted that the photos showing the old, emaciated and haggard man do not pertain to Sudan, and the person is not a former minister of the state. The image was clicked during the drought in Kenya in early 2019. The same was earlier fact-checked by AFP.", "lang": "en"}