{"title": "É falso que ‘Forbes’ tenha publicado sobre compra de hidrelétricas no Brasil por empresário chinês", "subtitle": "Não há evidências que Jack Ma, dono da Alibaba, tenha adquirido recentemente propriedades no Brasil, ao contrário do que afirma", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-60421", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-que-forbes-tenha-publicado-sobre-compra-de-hidreleticas-no-brasil-por-empresario-chines/", "vclaim": "Não há evidências que o empresário Jack Ma, fundador do e-commerce Alibaba e homem mais rico da China, tenha comprado “hidrelétricas” e “centenas de fazendas” no Brasil. As alegações constam em boato compartilhado mais de 3,5 mil vezes no Facebook no mês de junho e são falsamente atribuídas a uma suposta reportagem da revista .\n\nconsultou, por e-mail, a redação da Forbes no Brasil e questionou se a revista havia publicado alguma notícia a respeito. “Não publicamos nada sobre isso”, respondeu a editora executiva, Gabriela Arbex. A informação também não aparece em nenhum portal de notícias em uma pesquisa simples no Google pelo nome do empresário e os termos “hidrelétricas”, “fazendas” e “Brasil”.\n\nA mensagem alega ainda que o empresário seria xenófobo e teria a intenção de “trazer chineses para trabalhar em seus negócios” — novamente, afirmações sem qualquer fundamento em fontes confiáveis. A China foi acusada de querer “comprar o Brasil”\n\nEm dezembro de 2018, o Estadão mostrou, a partir de dados oficiais do Instituto Nacional de Colonização e Reforma Agrária (Incra), que a China tem atuação quase irrelevante no mercado de compra ou arrendamento de terras para produção agrícola no País. Os chineses detinham apenas 664 propriedades rurais, somando 10.126 hectares, equivalente a 0,28% do total de terras em nome de estrangeiros à época.\n\na China liderava a geração privada de energia no Brasil , pelos dados da Câmara de Comércio e Indústria Brasil-China (CCIBC) de 2018. O cenário é consequência de aportes bilionários de empresas como CTG, Spic e State Grid — três companhias estatais chinesas.\n\nQuem é o ‘chinês Jack Ma’?\n\nO empresário chinês Jack Ma é fundador de um dos maiores sites de comércio eletrônico do mundo, o Alibaba. De acordo com perfil da revista Forbes, é o homem mais rico da China e o 17º do planeta, com fortuna estimada em 43,2 bilhões de dólares. Em 2014, a empresa bateu o recorde de maior oferta pública inicial de açõesdo mundo, ao levantar 25 bilhões de dólares. Além do Alibaba, Jack Ma é conhecido pelas participações nas indústrias chinesas de entretenimento Huayi Brothers e Beijing Enlight Media.\n\nafirmar que a cultura de várias horas de trabalho extra em empresas de tecnologia era “uma grande benção” para os jovens da China . Ele defendeu o cronograma de trabalho da indústria conhecido como “966”, que se refere a uma carga horária das 9h às 21h, seis dias por semana. Poucos meses depois, recuou sobre a posição, ao declarar que “as pessoas deveriam trabalhar três dias na semana por quatro horas”\n\nJack Ma deixou o comando da Alibaba . O patrimônio de 460 bilhões de dólares da companhia passou a ser administrado pelo CEO Daniel Zhang. Neste ano, ele também renunciou ao assento no conselho do japonês Softbank doação de máscaras, testes e respiradores artificiais a uma série de países\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da , o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}