{"title": "Peine de mort pour le hacker algérien, six mois de prison pour le tueur d'enfants israélien ? C'est faux", "subtitle": "Des publications sur les réseaux sociaux dénoncent le décalage entre la supposée \"peine de mort\" infligée à un hacker \"Robin des bois\" algérien et les \"six mois de prison\" dont aurait écopé un Israélien qui aurait brûlé vif un enfant. Les peines mentionnées dans ces visuels sont fausses, et les histoires fausses ou imprécises.", "author": "factuel.afp.com", "date": "2019-12-09T19:11:50+01:00", "vclaim_id": "vclaim-id-42093", "url": "https://factuel.afp.com/peine-de-mort-pour-le-hacker-algerien-six-mois-de-prison-pour-le-tueur-denfants-israelien-cest-faux", "vclaim": "Peine de mort pour le hacker algérien, six mois de prison pour le tueur d'enfants israélien ? C'est faux\n\nDes publications sur les réseaux sociaux dénoncent le décalage entre la supposée \"peine de mort\" infligée à un hacker \"Robin des bois\" algérien et les \"six mois de prison\" dont aurait écopé un Israélien qui aurait brûlé vif un enfant. Les peines mentionnées dans ces visuels sont faux, et les histoires fausses ou imprécises.\n\nDans de nombreux pays et dans plusieurs langues, des publications partagées plusieurs milliers de fois affirment que \"le célèbre hacker algérien\" Hamza Bendelladj, dit \"le hacker souriant\", a été \"condamné à mort\" alors même qu'il aurait prétendument volé de l'argent pour le reverser à la cause palestinienne.\n\nSon sort est opposé, notamment dans certaines publications francophones, à celui de Meir Ettinger, un Israélien qui n'aurait été condamné qu'à \"six mois de prison\" alors même qu'il aurait \"brûlé vif un enfant\".\n\nDes publications, partagées plus de 6.000 fois, circulent sur Facebook, en français ici, en anglais et en espagnol, mais aussi sur Twitter, Instagram et YouTube, depuis au moins 2015, affirment que le hacker algérien a été condamné à mort, voire qu'il a déjà été exécuté.\n\nSi l'homme qui menotté est bien Hamza Bendelladj, celui qui a une corde autour du cou est en revanche un autre homme, Majid Kavousifar, reconnu coupable d'avoir assassiné un haut magistrat iranien en 2005 et exécuté par pendaison depuis une grue en 2007, ce qui est raconté par l'AFP ici (Attention, ces photos sont difficiles à regarder).\n\nUn hacker arrêté et extradé, mais pas de peine de mort\n\nHamza Bendelladj, “Bx1”, de son surnom de hacker, a été arrêté en Thaïlande en 2013 avant d’être extradé vers les Etats-Unis, où il était sous le coup d’une inculpation de 23 chefs d’accusation depuis 2011, aux côtés d’un complice russe, Aleksander Adreevich Panin, comme l’explique cette dépêche AFP du 3 mai 2013.\n\nIl était accusé d’avoir participé au développement, entre 2009 et 2011, à la vente et à la distribution du virus \"SpyEye\", qui permettait d’accéder à des ordinateurs et d’y dérober des informations confidentielles, personnelles et financières (identités, mots de passe, numéros de cartes bancaires…).\n\nSelon un communiqué du FBI du 15 juillet 2015, Hamza Bendelladj, a plaidé coupable en 2015 devant la justice américaine de ces chefs d’inculpation, qui n’étaient de toute façon pas passibles de la peine de mort.\n\nDans un communiqué du 20 avril 2016, le ministère américain de la Justice indique qu'il a été condamné à 15 ans de prison et son complice russe à 9 ans et demi.\n\nSelon la justice américaine, Hamza Bendelladj a volé \"des centaines de milliers de numéros de cartes de crédit et de comptes bancaires, représentant des millions de dollars de pertes pour des particuliers et des institutions financières dans le monde entier”.\n\nPlus largement, les autorités américaines estiment que, “SpyEye” a été le principal logiciel malveillant ciblant les banques entre 2010 et 2012, utilisé par “un syndicat mondial de cybercriminels pour infecter plus de 50 millions d’ordinateurs, causant près d’un milliard de dommages financiers à des particuliers et des institutions financières américaines\".\n\nLes documents judiciaires américains disponibles (1 et 2) ne donnent pas d’indications sur ce qu’Hamza Bendelladj aurait fait de l’argent gagné grâce au virus informatique.\n\nEn revanche, comme écrit par l’AFP le 7 janvier 2013, la police thaïlandaise a affirmé, qu'interrogé sur ce qu'il avait fait de l'argent, Hamza Bendelladj a “dit qu'il l'avait dépensé pour voyager, et pour une vie de luxe comme voler en première classe et séjourner dans des palaces\".\n\nMeir Ettinger n'a pas été lié directement à l'incendie\n\nQuant à Meir Ettinger, présenté à tort comme ayant été condamné à six mois de prison pour avoir brûlé vif un enfant, il est le petit-fils du rabbin Meir Kahane, assassiné en 1990 aux Etats-Unis.\n\nSelon cette dépêche AFP du 1er juin 2016, cette figure de la mouvance radicale juive a passé dix mois en détention sans procès d'août 2015 à juin 2016.\n\nMeir Ettinger avait été arrêté par les services de sécurité israéliens dans le cadre d’un coup de filet dans la mouvance radicale juive après une série d'actes de haine qui avaient culminé le 31 juillet 2015 avec l'incendie d'une maison palestinienne à Douma, en Cisjordanie.\n\nUn bébé y était mort brûlé vif et ses parents avaient succombé à leurs blessures les semaines suivantes, un crime qui avait profondément marqué les esprits palestiniens. Meir Ettinger n’a cependant pas été associé directement à cet incendie.", "lang": "fr"}