{"title": "Coronavirus (SARS-CoV-2) can be stable on some surfaces (like plastic and stainless steel) for up to 72 hours (3 days)", "subtitle": "According to a scientific study, Coronavirus (SARS-CoV-2) was stable on some surfaces (like plastic and stainless steel) for up to 72 hours (3 days).", "author": "factly.in", "date": "2020-03-21T15:11:50+00:00", "vclaim_id": "vclaim-id-48609", "url": "https://factly.in/coronavirus-sars-cov-2-can-be-stable-on-some-surfaces-like-plastic-and-stainless-steel-for-up-to-72-hours-3-days/", "vclaim": "A message is being shared widely on social media as being the logic behind ‘Janata curfew’ proposed by PM Modi. The message reads, ‘As carona virus life at one place is 12 hrs and Janta curfew is for 14 hrs so the places or points of public areas where carona may have survived will not be touched for 14 hrs and this will break the chain. What we get after 14 hrs will be a safer country’. Let’s try to analyze the claim made in the post.\n\n\n\nClaim: Coronavirus can live only up to 12 hours on any surface. Fact: According to a scientific study, Coronavirus (SARS-CoV-2) was stable on some surfaces (like plastic and stainless steel) for up to 72 hours (3 days). Also, on the WHO website, it can be read that virus ‘may persist on surfaces for a few hours or up to several days’. Hence the claim made in the post is FALSE.\n\nWhen searched about the survival period of Coronavirus on different surfaces, an article regarding a study conducted by scientists from the National Institutes of Health, CDC, UCLA and Princeton University was found on the ‘The New England Journal of Medicine’ website. The study evaluated the stability of SARS-CoV-2 (the virus causing COVID-19) (previously called ‘HCoV-19’) and SARS-CoV-1 (which infected more than 8,000 people in 2002 and 2003) in aerosols and on various surfaces and estimated their decay rates. (‘For surfaces, viruses were applied on copper, cardboard, steel and plastic maintained at 21-23°C and 40% RH over seven days.’)\n\nIn the study, it can be read that ‘SARS-CoV-2 was more stable on plastic and stainless steel than on copper and cardboard, and viable virus was detected up to 72 hours after application to these surfaces’. According to the study conducted by the scientists, the time period for which the virus remained infectious on some surfaces can be seen in the picture below:\n\nOn the WHO website, it can be read that ‘it is not certain how long the virus that causes COVID-19 survives on surfaces, but it seems to behave like other coronaviruses. Studies suggest that coronaviruses (including preliminary information on the COVID-19 virus) may persist on surfaces for a few hours or up to several days’. An analysis of earlier studies on similar coronaviruses can be read here.\n\nSome prominent news agencies have also published articles, quoting the same study, that SARS-CoV-2 virus can be stable on some surfaces up to 72 hours, which can be read here and here. A study has found that ‘the arrival of summer (high temperature) and rainy season (high humidity) in the northern hemisphere may be able to reduce the transmission of the COVID-19’.\n\nTo sum it up, Coronavirus (SARS-CoV-2) can be stable on some surfaces (like plastic and stainless steel) for up to 72 hours (3 days).\n\nUpdate: Press Information Bureau (PIB) has clarified that ‘There is no evidence to prove that the life of Coronavirus is of 12 hours’.\n\nDid you watch our new video?", "lang": "en"}