{"title": "Não é verdade que governo paga ‘Bolsa Ditadura’ a 20 mil anistiados políticos | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-27736", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-governo-paga-bolsa-ditadura-20-mil-anistiados-politicos/", "vclaim": "Não é verdade que governo paga ‘Bolsa Ditadura’ a 20 mil anistiados políticos\n\nÉ falso que 20 mil anistiados recebem todos os meses uma \"Bolsa Ditadura\", que sequer existe com esse nome. Na verdade, segundo o Ministério da Economia, hoje o governo federal paga indenizações mensais a cerca de 4.300 pessoas que sofreram perseguições políticas entre 1946 e 1988, de acordo com o previsto na Lei nº 10.559/2002.\n\nA informação enganosa está embutida em publicações nas redes sociais que trazem mais dados falsos: uma lista de artistas e políticos que seriam beneficiados com os recursos, como os músicos Caetano Veloso, Gilberto Gil e Chico Buarque, além dos ex-presidentes Lula e FHC. Da relação de nomes apresentada, apenas o ex-ministro petista José Dirceu recebeu, de fato, a indenização, mas em parcela única, em 2002.\n\nA notícia falsa circula desde o ano passado, tendo sido até alvo de ações judiciais movidas por alguns dos artistas citados. Desta vez, a desinformação ganhou fôlego após a ex-presidente Dilma Rousseff (PT) anunciar que pediu indenização à Comissão de Anistia.\n\nNo Facebook, posts com a informação enganosa acumulavam mais de 24 mil compartilhamentos até a tarde desta terça-feira (12). As publicações foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nO que tem sido chamado pejorativamente de \"Bolsa Ditadura\" é, na realidade, um benefício previsto pela Lei 10.559/2002, que regulamentou o Regime do Anistiado Político. Nela, estão determinados dois tipos de indenizações: em parcela única, paga aos que não puderem comprovar que estavam empregados quando tiveram seus direitos violados, e em prestação mensal, concedida aos que provaram terem perdido o emprego por perseguição política. Os valores são, de fato, isentos de Imposto de Renda, como dizem os posts.\n\nPorém, não são 20 mil os anistiados que recebem a indenização mensalmente, mas cerca de 4.300, segundo dados do Ministério da Economia de janeiro deste ano. Entre todos que reivindicaram o direito também não constam a maioria dos artistas e políticos citados nas publicações que circulam nas redes, como mostra lista do Ministério da Defesa dos pedidos feitos à Comissão de Anistia até outubro de 2018 (a última disponível).\n\nDos oito mencionados na peça de desinformação, apenas o ex-ministro da Casa Civil José Dirceu (PT) foi indenizado. Em 2002, ele recebeu, em parcela única, R$ 59,4 mil (cerca de R$ 166,8 mil em valores corrigidos pelo IPCA), como mostra a portaria 207 do DOU (Diário Oficial da União) do dia 7 de fevereiro de 2002.\n\nA aprovação e o pagamento da indenização são coordenados pela Comissão Nacional de Anistia. Desde a posse do governo Bolsonaro, a estrutura foi transferida do Ministério da Justiça e Segurança Pública para a pasta da Família, Mulher e Direitos Humanos, comandada pela pastora Damares Alves.\n\nAção judicial. As menções enganosas em publicações nas redes sociais levaram os músicos Chico Buarque, Caetano Veloso e Gilberto Gil a ingressar com processos por danos morais contra o vereador de Angra dos Reis, Thimóteo Cavalcanti (PR-RJ), que disseminou a desinformação no ano passado. A ação tramita hoje na 30ª Vara Cível do TJ-RJ (Tribunal de Justiça do Rio de Janeiro) e também exige a inserção de um aviso de notícia falsa no começo do vídeo de um canal de YouTube que traz a desinformação.\n\nSegundo o advogado João Tancredo, que representa os três artistas, eles “não recebem qualquer valor referente a indenizações advindas das inúmeras violações cometidas pelo Estado durante a ditadura militar no Brasil”.\n\nTancredo representa ainda a atriz Marieta Severo, também citada nos posts, em ação contra Google, Yahoo, Microsoft e YouTube pela retirada do conteúdo falso de suas plataformas.\n\nEsta notícia falsa voltou a ganhar força nas redes sociais após a ex-presidente Dilma Rousseff (PT) anunciar que requisitou indenização à Comissão da Anistia. A ação está sendo analisada pela comissão, que já fez diligências sobre os argumentos da petista. A ministra Damares Alves já indicou ser contra a concessão do benefício.", "lang": "pt"}