{"title": "Fact check: Kentucky flyer features outdated CDC recommendations on face coverings", "subtitle": "A number of social media users are sharing a flyer of Baptist Health Hospital in Louisville, Kentucky to claim the U.S. Centers for Disease Control and Prevention (CDC) does not recommend the use of face masks during the COVID-19 pandemic. The flyer is authentic, but it...", "author": "www.reuters.com", "date": "2020-07-13T14:40:43Z", "vclaim_id": "vclaim-id-1218", "url": "https://www.reuters.com/article/uk-factcheck-ky-cdc-masks/fact-check-kentucky-flyer-features-outdated-cdc-recommendations-on-face-coverings-idUSKCN24E1YX", "vclaim": "A number of social media users are sharing a flyer of Baptist Health Hospital in Louisville, Kentucky to claim the U.S. Centers for Disease Control and Prevention (CDC) does not recommend the use of face masks during the COVID-19 pandemic. The flyer is authentic, but it includes outdated CDC guidance on face coverings.\n\nAn iteration of the claim reads “Took this picture of the sign at Baptist Health Hospital today 7/8/2020.” Posts with this claim are visible here , here and here .\n\nThe posts show a list of protective measures against COVID-19, with one section circled reading: “CDC does not recommend that people who are well wear a face mask to protect themselves. Face masks should be used by people who show symptoms and those caring for someone with the disease.”\n\nA Baptist Health spokesperson told Reuters via email that this claim stems from “an outdated flyer” that was created “very early in the pandemic” and that reflected CDC guidelines at the time.\n\nBaptist Health’s website here , here and here includes a recommendation to wear cloth face coverings when out of the house, as per up-to-date CDC guidelines.\n\nOn April 3, the CDC recommended people wear cloth face coverings “in public settings when around people outside their household, especially when social distancing measures are difficult to maintain.” ( here ). Read more about the CDC guidance about face coverings here .\n\nOn July 9, Kentucky Governor Andy Beshear introduced an executive order that requires the public to wear face coverings in many everyday situations – for example in shops, or while waiting for or riding on public transport – for the next 30 days. ( here )\n\nPartly false. CDC does recommend the use of face coverings to limit the spread of COVID-19. Social media posts show an outdated flyer from Baptist Health.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}