{"title": "Há outro culpado no caso das falsas presenças de José Silvano?", "subtitle": "O ex-secretário de Estado do PS (que caiu na sequência do chamado Galpgate) afirmou que há outro responsável na polémica que afeta o secretário geral do PSD: quem validou as suas presenças. Tem razão, mas a declaração precisa de mais contexto.", "author": "poligrafo.sapo.pt", "date": "2018-11-08T14:36:35Z", "vclaim_id": "vclaim-id-11616", "url": "https://poligrafo.sapo.pt/fact-check/ha-outro-culpado-no-caso-das-falsas-presencas-de-jose-silvano", "vclaim": "O ex-secretário de Estado dos Assuntos Fiscais e atual deputado do PS, Fernando Rocha Andrade, ao comentar a polémica gerada em torno de José Silvano, deputado e secretário-geral do PSD, sublinhou que “o que está aqui em causa é a prestação de falsas declarações”. Rocha Andrade referia-se especificamente à ausência de Silvano da reunião plenária do Parlamento no dia 18 de outubro, embora tenha sido marcada a sua presença no registo informático da Assembleia da República. A situação foi revelada pelo jornal “Expresso” (edição de 3 de novembro), tendo Silvano admitido que no dia 18 de outubro esteve em Vila Real, não no Parlamento, em Lisboa.\n\nA marcação de presença no registo informático implica a inserção de uma palavra-passe (“secreta, pessoal e intransmissível”, de acordo com os regulamentos) num dos computadores da Sala das Sessões, pelo que terá sido outra pessoa a validar a presença de Silvano. “O ato de declarações falsas não foi praticado pelo deputado José Silvano”, ressalvou Rocha Andrade. De facto, na medida em que Silvano não estava presente na reunião plenária de 18 de outubro, a validação da presença no registo informático equivale a “declarações falsas”.\n\nPor outro lado, na medida em que foi outra pessoa a validar essa falsa presença, também se pode inferir que o “ato de declarações falsas” não foi praticado por Silvano, tal como Rocha Andrade ressalva. No entanto, sendo a palavra-passe “secreta, pessoal e intransmissível”, essa validação por outra pessoa implica a conivência de Silvano que terá facultado a palavra-passe. “Alguém pode ter validado. Eu não validei. Essa aí não sei justificar, tem de se averiguar”, disse Silvano, quando foi confrontado pelo “Expresso”. Posto isto, é simples: ou Silvano está a mentir e facultou a palavra-passe a outra pessoa, ou trata-se de um erro informático no sistema de registo ou poderá ter ocorrido um crime de pirataria informática.\n\nRocha Andrade considera que o que está em causa “é a prestação de falsas declarações” por “outra pessoa” que não Silvano, declaração correta e fundamentada. Resta saber se Silvano foi conivente ou não com as “falsas declarações” que entretanto motivaram a intervenção da Procuradoria-Geral da República, que já anunciou que “encontra-se a analisar os elementos que têm vindo a público com vista a decidir se há algum procedimento a desencadear no âmbito das competências do Ministério Público”.\n\nO líder do PSD continua a desvalorizar o caso. Ao entrar no centro de congressos Messukeskus, em Helsínquia, onde decorre o Congresso do PPE, Rui Rio respondeu às perguntas sobre o seu secretário-geral em alemão. Confrontado pelos jornalistas portugueses em Português, afirmou: “Hoje não preciso de falar”. Perante a insistência dos repórteres, que lhe recordaram o facto de o Ministério Público estar a analisar o caso, voltou a responder em alemão: “Ich weiss nicht was sie sagen”. Tradução: “Não sei do que estão a falar.”\n\nPor estes motivos, as afirmações de Rocha Andrade são classificadas de...", "lang": "pt"}