{"title": "Warum das BAMF kein Geld an eine deutsche Familie zahlt", "subtitle": "", "author": "correctiv.org", "date": "2018-07-10T11:07:00+00:00", "vclaim_id": "vclaim-id-4827", "url": "https://correctiv.org/faktencheck/2018/07/10/warum-das-bamf-kein-geld-an-eine-deutsche-familie-zahlt/", "vclaim": "Der Artikel ist richtig. Ein solcher Antrag ist beim Bundesministerium für Migration und Flüchtlinge eingegangen.\n\nAm 22. Juni 2018 hat „Pi News“ über den Fall einer deutschen Familie berichtet, die beim Bundesamt für Migration und Flüchtlinge (BAMF) Leistungen beantragt haben soll. Demnach forderte eine Frau knapp 1250 Euro für die „Deckung persönlicher Bedürfnisse“ ihrer vier Kinder und bezog sich damit offenbar auf das Asylbewerberleistungsgesetz. Sie habe nach dem Gleichheitsgrundsatz aus Artikel 3 des Grundgesetzes Anspruch auf diese Leistungen. Außerdem beantragte sie Förderung für eine freiwillige Ausreise aus Deutschland auf Grundlage der humanitären Förderprogramme REAG und GARP. Beide Programme unterstützen Personen in Deutschland bei der freiwilligen Rückkehr in ihre Herkunftsländer.\n\nAls Grund für ihren Antrag gab die Frau laut dem Artikel an, sie „fühle sich als Fremde im eigenen Land“ und gehe davon aus, ihre Kinder seien genauso „viel Wert, wie die Kinder ausländischer Mitbürgerinnen und Mitbürger“. Laut „Pi News“ wurde der Antrag im März 2017 gestellt und bisher noch nicht vom BAMF beantwortet.\n\nCORRECTIV hat nachgefragt und Christoph Sander von der Pressestelle des BAMF bestätigte im Gespräch, dass drei derartige Schreiben eingegangen seien. Laut Sander werde die Behörde „zeitnah“ auf die Schreiben antworten. Allerdings müsse die Behörde alle drei Anträge ablehnen, da „genau geregelt ist, welche Personen antragsberechtigt sind und diese Personen da nicht zugehören“.\n\nIn einem Merkblatt des BAMF und des Innenministeriums sind diese Kriterien detailliert aufgeführt. Demnach sind „Staatsangehörige der Mitgliedstaaten der Europäischen Union“ von der Förderung ausgeschlossen. Darüber hinaus müssen noch weitere Voraussetzungen erfüllt sein, damit ein Antrag gestellt werden kann. Das BAMF wolle die bisher eingegangenen Anträge aber „sachlich und mit einem Hinweis auf das Merkblatt beantworten“, sagte Sander.\n\nFür Forderungen nach dem Asylbewerberleistungsgesetz sei dagegen nicht das BAMF zuständig, erklärte Jarmila Schneider vom Bundesministerium für Arbeit und Soziales gegenüber EchtJetzt. Die Verantwortung hierfür liege bei den jeweiligen Behörden der Bundesländer. Auch in diesem Fall habe die Frau keinen Anspruch auf Leistungen. Dies gehe aus einer Entscheidung des Bundesverfassungsgerichts hervor. Artikel 3 des Grundgesetzes habe demnach keinen Einfluss auf die Definition des Existenzminimums im Sozialrecht. Relevant sei deshalb nur ein menschenwürdiges Existenzminimum nach Artikel 1 des Grundgesetzes (in Verbindung mit dem Sozialstaatsprinzip).\n\nEs ist also richtig, dass eine deutsche Familie einen Antrag beim BAMF gestellt hat, wie bei „Pi News“ berichtet. Allerdings hat dieser Antrag keine Aussicht auf Erfolg, da die Antragstellerin als Deutsche, Staatsbürgerin eines EU-Mitgliedstaates ist.", "lang": "de"}