{"title": "Foto de baleias embaixo de ponte é, na verdade, uma montagem feita por um artista turco", "subtitle": "Uma fotografia compartilhada mais de 2,8 mil vezes nas rede sociais desde 25 de setembro de 2019 mostra baleias, incluindo uma notavelmente grande, passando por baixo de uma ponte. Algumas publicações garantem que a imagem mostra a ponte Newton Navarro-Redinha, em Natal, no Rio Grande do Norte. No entanto, a foto é uma montagem feita a partir de uma imagem de uma ponte", "author": "checamos.afp.com", "date": "2019-08-09T10:57:08+02:00", "vclaim_id": "vclaim-id-26724", "url": "https://checamos.afp.com/foto-de-baleias-embaixo-de-ponte-e-na-verdade-uma-montagem-feita-por-um-artista-turco", "vclaim": "Foto de baleias embaixo de ponte é, na verdade, uma montagem feita por um artista turco\n\nUma fotografia compartilhada mais de 2,8 mil vezes nas rede sociais desde 25 de setembro de 2019 mostra baleias, incluindo uma notavelmente grande, passando por baixo de uma ponte. Algumas publicações garantem que a imagem mostra a ponte Newton Navarro-Redinha, em Natal, no Rio Grande do Norte. No entanto, a foto é uma montagem feita a partir de uma imagem de uma ponte localizada na Malásia.\n\n“Cena incrível na Ponte Newton Navarro - Redinha, Natal-RN”, dizem as legendas das postagens viralizadas desde o final de setembro deste ano\n\nEsta imagem também aparece em diversas publicações em inglês (1, 2, 3), dizendo que mostra “uma das maiores baleias do mundo” e que a fotografia foi feita desde um helicóptero, mas sem mencionar o local. Nos comentários muitos usuários apontaram a foto como falsa - e, de fato, ela é.\n\nPor meio do mecanismo de busca reversa*, a equipe de verificação da AFP localizou a montagem feita pelo artista digital turco Umut Reçber. Esta montagem pode ser encontrada em sua página no site Behance e em seu Instagram, onde ele explica como é o processo de sobrepor as duas imagens - a da baleia, cujo tamanho foi aumentado por ele, e a da ponte. Nestas duas páginas, Reçber ensina como fez para criar a montagem no programa Photoshop a partir da sobreposição das imagens e, inclusive, dá o crédito para os locais de onde retirou as fotos.\n\nA equipe de verificação da AFP no Brasil entrou em contato com o artista turco por e-mail para confirmar a autoria, que respondeu: “Sim. Este é o meu estudo de manipulação digital. Foi criado usando duas fotos juntas. O Photoshop foi usado como ferramenta. Compartilhei esta postagem no meu Instagram em 26 de julho. Tentei explicar às pessoas que não era real, mas não consegui fazer minha voz ser ouvida”.\n\nA fotografia da ponte, por sua vez, é de autoria de Klaus Tan, que assina suas imagens como @chuttersnap. Para confirmar a localidade da construção, atribuída nas postagens ao Rio Grande do Norte, o AFP Checamos perguntou por e-mail a Tan onde a imagem havia sido feita.\n\nO fotógrafo explicou: “Bem-vindos a essa confusão. Fica na Malásia e estou feliz de poder dizer a você que é mentira. As baleias foram colocadas sobre a foto original da ponte tirada por mim”. “É a ponte Sungai Johor, na Malásia, e fiz a foto com um drone em 2017”.\n\nJá a imagem das baleias pode ser encontrada no Flickr da Administração Oceânica e Atmosférica Nacional (NOAA, na sigla em inglês) com data de 2005.\n\nEm resumo, a fotografia que mostra duas baleias, sendo uma delas de grande tamanho, passando por baixo de uma ponte é uma montagem. Além disso, a construção em questão não é a ponte Newton Navarro, localizada em Natal, no Rio Grande do Norte, mas sim a ponte Sungai Johor, que fica na Malásia.", "lang": "pt"}