{"title": "La supuesta foto aérea de Santiago en llamas sólo es una ilustración digital", "subtitle": "Una vista aérea de un Santiago de Chile apocalíptico circula desde el 19 de octubre pasado en redes sociales asociada a las violentas manifestaciones que se desataron en el país. Sin embargo, la imagen es una ilustración digital que circula al menos desde 2008.", "author": "factual.afp.com", "date": "2019-10-21T17:08:56+02:00", "vclaim_id": "vclaim-id-53231", "url": "https://factual.afp.com/la-supuesta-foto-aerea-de-santiago-en-llamas-solo-es-una-ilustracion-digital", "vclaim": "La supuesta foto aérea de Santiago en llamas sólo es una ilustración digital\n\nUna vista aérea de un Santiago de Chile apocalíptico circula desde el 19 de octubre pasado en redes sociales asociada a las violentas manifestaciones que se desataron en el país. Sin embargo, la imagen es una ilustración digital que circula al menos desde 2008.\n\nBajo las etiquetas #ChileArde y #ChileProtesta la imagen ha sido compartida más de 1.600 veces en Twitter (1), Facebook, Instagram y portales de noticias desde que el 18 de octubre estallaron violentos disturbios a raíz el aumento del precio del pasaje del metro, medida que el gobierno luego revirtió.\n\nMientras algunos usuarios lamentan la situación, que dejó víctimas y daños materiales, otros detectan la falsedad de la imagen: “Oye anarquía y comunismo esa foto es mas falsa que tetas de travésti. En los Andes No hay nieve desde el año pasado”.\n\nRealizando una búsqueda inversa en Google Imágenes uno de los resultados ofrece la entrada a un blog datado el 4 de marzo de 2008. El texto da el crédito por la imagen a “Carlos Eulefi”.\n\nAl buscar ese nombre, se da con un perfil en el que se define como “artista conceptual e ilustrador independiente”. En su portfolio pueden apreciarse una serie de ilustraciones digitales con personajes de ficción, y en su cuenta en Facebook detalla que vive en Santiago.\n\nA su vez, el 20 de octubre desde su cuenta en Instagram Carlos Eulafi desmintió que la imagen retratara una escena real y actual:\n\nDe hecho, Eulafi aparece como uno de los ilustradores de “Chile: Relación del Reyno 1495-2210”.\n\nLa imagen circula desde entonces en diferentes portales con representaciones de ciudades apocalípticas.", "lang": "es"}