{"title": "Ni la vitamina C ni el limón previenen el coronavirus: la cadena de WhatsApp de una supuesta experta china llamada Laila Ahmadi", "subtitle": "Las organizaciones sanitarias no recogen ningún alimento concreto entre sus recomendaciones para prevenir o combatir el virus", "author": "www.newtral.es", "date": "10 marzo 2020", "vclaim_id": "vclaim-id-39117", "url": "https://www.newtral.es/ni-la-vitamina-c-ni-el-limon-previenen-el-coronavirus-la-cadena-de-whatsapp-de-una-supuesta-experta-china-llamada-laila-ahmadi/20200310/", "vclaim": "En forma de audio o en forma de texto, circula en redes sociales y en WhatsApp un contenido que recomienda tomar limón y vitamina C para prevenir el coronavirus. El mensaje es de una supuesta experta china llamada Laila Ahmadi y cita las recomendaciones de otro supuesto médico chino de la universidad militar de Pekín. El contenido de este mensaje es falso. Te lo explicamos.\n\nEl mensaje empieza con la presentación de Laila Ahmadi, que se define como “estudiante de China de la Facultad de Ciencias Médicas de la Universidad de Zanjan”. A través de una búsqueda en la web, encontramos que esta Universidad se encuentra en Irán y no en China. De todos modos, es mejor fiarse de profesionales sanitarios y no de estudiantes. De hecho, todas las organizaciones sanitarias aconsejan seguir las recomendaciones oficiales en sus páginas web.\n\n[Lee aquí las recomendaciones de Sanidad ante el coronavirus]\n\nA continuación, el mensaje recomienda “usar el máximo de vitamina C natural posible para fortalecer su sistema inmunológico”. En el cuerpo, esta vitamina actúa como antioxidante y refuerza las defensas. Sin embargo, el doctor Joan Carles March, codirector de la Escuela Andaluza de Salud Pública indica en un artículo de Salud Sin Bulos que la investigación ha mostrado que para la mayoría de las personas, los suplementos de vitamina C no reducen el riesgo de contraer el resfriado común, por tanto menos el coronavirus.\n\nEl mensaje también indica que el virus no tiene vacuna o tratamiento específico. Esto es correcto. Hasta ahora, no existe un tratamiento específico ni una vacuna para el nuevo coronavirus, pero se están empleando algunos antivirales que han demostrado cierta eficacia en estudios recientes. Sí existen muchos tratamientos para el control de sus síntomas por lo que la asistencia sanitaria mejora el pronóstico, según indica el ministerio de Sanidad.\n\nAún no se conoce de forma precisa el origen del coronavirus, contrariamente a lo que dice el mensaje viral. Por analogía con otras infecciones causadas por virus similares, parece que la transmisión sería a través del contacto con animales infectados o por contacto estrecho con las secreciones respiratorias que se generan con la tos o el estornudo de una persona enferma. Por ende, no hay pruebas de que sea causada por “la fusión del gen entre una serpiente y un murciélago”.\n\nEl supuesto profesor Chen Horin, CEO del Hospital Militar de Beijing\n\nLa cadena de WhatsApp cita a otro supuesto experto; el profesor Chen Horin del Hospital Militar de Beijing. No es la primera vez que aparece su nombre en contenidos falsos sobre el uso del limón para curarse del cáncer.\n\nAdemás, no encontramos ningún hospital que tenga ese nombre en Pekín. Los únicos resultados que ofrece el motor de búsqueda de google con las palabras clave en inglés “Military Hospital Beijing” son tres artículos de 2016 que recogen el escándalo de unos hospitales militares que ofrecían tratamientos fraudulentos contra el cáncer. Tanto Reuters, El País o South China Morning Post explican cómo algunos centros externalizaron sus servicios a compañías privadas que ofrecía tratamientos ilegales.\n\nEn la cadena de WhatsApp, el supuesto médico chino indica que “las rodajas de limón en una taza de agua tibia pueden salvarle la vida”. También, que “el limón caliente puede matar las células cancerígenas”.\n\nEn un artículo que publicamos en diciembre, Guillermo de Velasco, secretario científico de la Sociedad Española de Oncología Médica y especialista en Oncología del Hospital 12 de octubre de Madrid reconocía que el limón, al igual que otros cítricos, ha demostrado que “pueden tener un efecto beneficioso sobre las células tumorales”. Sin embargo, añadió, que la formación de tumores es “extremadamente compleja y el efecto de un solo elemento no es suficiente para prevenir o curar el cáncer”.\n\nEn el caso del coronavirus, las organizaciones sanitarias no recogen ningún alimento concreto entre sus recomendaciones para prevenir o combatirlo.\n\nY recuerda, si escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 682 58 96 64 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti", "lang": "es"}