{"title": "Surrogacy Bill 2019: All You Need To Know", "subtitle": "The Regulation bill completely bans commercial surrogacy allowing altruistic surrogacy where only close married relatives can act as surrogate mothers for the intending couples.", "author": "www.boomlive.in", "date": "2019-08-10T19:44:21+05:30", "vclaim_id": "vclaim-id-83953", "url": "https://www.boomlive.in/surrogacy-bill-2019-all-you-need-to-know/", "vclaim": "On Monday, the 5th of August, the Lok Sabha passed the Surrogacy (Regulation) Bill which intends to completely ban commercial surrogacy across the country.\n\nThe Surrogacy (Regulation) Bill prescribes certain guidelines which need to be followed for married couples to opt for surrogacy in the country.\n\nDr. Harsh Vardhan, the Minister of Health and Family Welfare, stated that regulating surrogacy was the need of the hour while introducing the bill in the Lok Sabha.\n\nThe Bill was first proposed in 2016. It prescribes guidelines for both the couple as well as the woman acting as the surrogate.\n\nNational and state surrogacy boards will be constituted to regulate, register, and authorise surrogacy clinics across the nation. These clinics will be the only organizations permitted to carry out surrogacy.\n\nThe bill specifies that heterosexual married couples from India will be issued a certificate of essentiality and a certificate of eligibility by authorities within the boards.\n\nThe certificate of essentiality requires couples to have:\n• A certificate stating that either of the partners are infertile issued by a District Medical Board.\n• A order of parentage of custody of the surrogate child from the Magistrate\n• An insurance cover for 16 months for the surrogate mother to ensure she does not face any complications post the surgery.\n\nCouples who would be considered eligible for surrogacy have to fulfill the following requirements:\n• The couple should be citizens of India and should have been married for five years.\n• The wife should be between 23-50 years of age while the husband should be between 26-55 years of age.\n• They should not have any surviving biological, adopted or surrogate child except if the child is a special child or has a life threatening disease.\n\nThe surrogacy procedure should be selfless and altruistic, according to the bill.\n\nTo justify this statement, the clause states that the surrogate mother should be a married close relative of the couple who is between 25 to 35 years of age and has a child of her own to act as the surrogate.\n\nShe also should have a certificate of eligibility and another depicting medical and psychological fitness for surrogacy.\n\nThe bill, however, does not specifically define who comes under the close relative clause.\n\nThere would be no exchange of money other than medical expenses and insurance cover under this bill. The surrogate mother has the power to revoke her consent before the embryo is implanted in her womb.\n\nThe earlier bill of 2016 had a penalty of five lakh rupees and a jail period of five years if anybody was found to be trading gametes, exploiting the mothers, or advertising commercial surrogacy.\n\nThis has now been raised to 10 lakh rupees and a jail period of 10 years.\n\nBOOM spoke to Dr. Manish Banker, Medical Director, Nova IVI Fertility, a leading organization working in assisted reproductive technology about how this bill affects the infertility and surrogacy industry.\n\n\"The sector was completely unregulated earlier. So it definitely needed to be regulated,\" he stated.\n\nHowever, medically required surrogacy could be complex according to Dr. Banker.\n\n\"For couples who immediately need medical surrogacy after marriage, waiting for five years could prove to be a problem.\"\n\nWhere Is The Inclusivity?\n\nBOOM also contacted Dr. Sivakami, Professor, School of Health System Studies, Tata Institute of Social Sciences who works on gender issues in health to understand the importance, pros and cons of the bill.\n\n\"The bill is not inclusive for non- heterosexual couples and does not give them a chance to have a child in the future. Further amendments should be made to the bill where inclusivity is addressed,\" she stated.\n\nWho is your Close Relative?\n\nDr. Sivakami and Dr. Manish both insist that the clause stating a close relative can act as the surrogate mother needs to be better defined.\n\nThis should be done to ensure that the exploitation of women which has been discussed globally should not further continue.\n\n\"If the close relative clause is not properly defined, there could be a possibility of women becoming more vulnerable to exploitation in this sphere,\" said Dr. Sivakami.\n\n\"For the couples with immediate medical needs, finding and choosing somebody close to them who would voluntarily assist them is going to be a little challenging, \" Dr. Manish concluded.\n\nWhether or not, the bill becomes a law will now be decided only when the Parliament meets for the winter session.", "lang": "en"}