{"title": "Quanto sono evasori i tedeschi?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-33870", "url": "https://pagellapolitica.it/dichiarazioni/8479/quanto-sono-evasori-i-tedeschi", "vclaim": "«La percentuale di evasione tedesca in rapporto al Pil è uguale alla nostra (…) L’evasione tedesca e i capitali all’estero tedeschi sono equivalenti ai nostri» (min. -55.40)\n\nIl 1° dicembre 2019 Giulio Tremonti è stato ospite della trasmissione televisiva Mezz’Ora in più (Rai3), condotta da Lucia Annunziata. L’ex ministro dell’Economia ha parlato di evasione fiscale e confrontato la realtà italiana con quella tedesca.\n\nSecondo Tremonti «la percentuale di evasione tedesca in rapporto al Pil» è uguale a quella dell’Italia» e «l’evasione tedesca e i capitali all’estero tedeschi sono equivalenti ai nostri».\n\nI dati più recenti circa l’evasione fiscale sono contenuti in un paper della società britannica Tax Research di gennaio 2019. Il rapporto è stato ripreso anche all’interno della relazione sui reati finanziari, l'evasione fiscale e l'elusione fiscale approvata dal Parlamento europeo nel marzo 2019.\n\nIn questo documento si cerca di quantificare a livello europeo il cosiddetto , ossia la differenza fra le tasse teoricamente dovute dai cittadini di un’economia e quelle effettivamente versate. In base ai dati 2015 il a livello Ue è stimato essere tra i 750 e i 900 miliardi di euro.\n\nC’è da precisare che non tutti i Paesi effettuano analisi su tutte le tipologie di imposta. L’Italia, ad esempio, pubblica analisi sul relative ad Iva, imposta sui redditi e imposta sulle società mentre la Germania soltanto analisi relative all’Iva e alle imposte sulle società. Il solo dato sicuramente disponibile per tutti i Paesi Ue è quello relativo all’Iva, dal momento che è commissionato dall’Unione europea. Le stime sono basate sui dati del 2015 e lo scopo di questa pubblicazione è, tra le altre cose, anche quello di dare una idea di quale sia la dimensione del sommerso.\n\nIl t complessivo è calcolato come la media fra il sulla quota eccedente di Pil e il sul Pil dichiarato. Per l’Italia, il è di 190,9 miliardi di euro, mentre per la Germania è di 125,1 miliardi: è evidente che il tedesco, sebbene sia il secondo in termini assoluti fra i Paesi Ue secondo il Tax Research, è di molto inferiore (più di 65 miliardi di differenza). L’Italia, con i 190,9 miliardi citati, è in cima alla classifica.\n\nSempre secondo i dati del The Tax Research, il Pil italiano nel 2015 è stato di circa 1.652 miliardi di euro: il in termini percentuali è stato pari, nel 2015, all’11,4 per cento del Pil. Il Pil tedesco nel 2015 è ammontato a 3.043,7 miliardi di euro, perciò il tedesco in percentuale del Pil è stato del 4,1 per cento nel 2015: poco più di un terzo di quello italiano.\n\nPer avere un ulteriore riscontro, possiamo controllare anche i dati riferiti alla sola Iva che, come scritto sopra, sono omogenei e disponibili per tutti i Paesi Ue. In particolare, emerge che il Vat Policy gap (ovvero la proporzione del gettito fiscale potenziale complessivo che si sarebbe potuto ottenere se tutti i consumi finali fossero stati soggetti ad Iva) è stato del 44.38 per cento per la Germania e del 53.78 per cento dell’Italia.\n\nAggiungiamo che, in base a recenti esperimenti condotti ad esempio presso le Università di Copenhagen e Bologna, il tasso di evasione non sembra dipendere tanto da una “cultura” dell’evasione più o meno diffusa nei vari Paesi, quanto dalla possibilità concreta di evadere. Nei Paesi in cui ci sono maggiori controlli, come ad esempio in Danimarca, si evade meno rispetto ai Paesi dove le probabilità di subire un controllo sono inferiori, come ad esempio l’Italia. A parità di condizioni, la propensione all’evasione nei due Paesi è la stessa.\n\nSecondo i dati della Commissione europea, nel 2016 i capitali di provenienza tedesca ammontavano a 349 miliardi di euro (corrispondenti all’11,5 per cento del Pil), mentre i capitali italiani erano pari a 149 miliardi di euro (9 per cento del Pil): davanti all’Italia ci sono anche Francia e Regno Unito, rispettivamente con 291 e 230 miliardi di euro di ricchezza .\n\nAnche in questo caso Tremonti non ha ragione. Sono maggiormente i tedeschi, in termini assoluti, a portare la propria ricchezza all’estero rispetto a quanto non lo facciano gli italiani.\n\nL’ex ministro dell’Economia Giulio Tremonti ha affermato che percentuale di evasione in rapporto al Pil e i capitali all’estero tedeschi sono equivalenti a quelli italiani.\n\nAbbiamo visto che non è così: infatti, secondo i dati del Tax Research, sia in termini assoluti sia soprattutto in termini percentuali (ed è a questi ultimi che si è riferito Tremonti) l’evasione italiana è più alta di quella tedesca.\n\nAnche per quanto riguarda i capitali all’estero poi, Tremonti sbaglia: se guardiamo al valore assoluto, la quota di capitali della Germania è superiore addirittura di oltre il doppio a quella dell’Italia, e anche se guardiamo al valore in percentuale del Pil la Germania è comunque davanti (11,5 per cento) all’Italia (9 per cento).", "lang": "it"}