{"title": "Video Game Clip Viral As Drone Attack On Iranian General Soleimani", "subtitle": "The video footage, from a mobile video game, is falsely being shared as the US drone strike on Soleimani.", "author": "www.boomlive.in", "date": "2020-01-07T13:15:17+05:30", "vclaim_id": "vclaim-id-30232", "url": "https://www.boomlive.in/fake-news/video-game-clip-viral-as-drone-attack-on-iranian-general-soleimani-6489", "vclaim": "A viral video clip, claiming to show the drone strike that killed Iranian General Qasim Soleimani, is false, as the video originates in footage from a mobile video game.\n\nThe game is titled 'AC-130 Gunship Simulator: Special Ops Squadron' and the developer of game, Byte Conveyor Studio, released this footage on YouTube.\n\nAlso Read: Medal Of Honor Game Footage Shared As Canadian Sniper's World Record\n\nThe video shows aerial imagery of bullet rounds being fired on a convoy of vehicles, with cars exploding one after the other. The video shows thermal imagery, and the cars can be seen through their heat signatures. Later in the video, the heat signature also shows escapees fleeing the scene. All throughout the video, one can hear conversation over what seems to be a radio, giving a realistic picture of an aerial exercise.The video can be seen below.\n\nOn January 3, Iranian General Soleimani, who was the head of the elite Quds Forces, was killed by an aerial attack under similar circumstances. At the order of United States (US) President Donald Trump, the US carried out an aerial strike on a motor convoy in which Solemani, and the leader of an Iranian-backed Iraqi militia were killed. While the US maintain that deployed US Reaper drones to carry out the strike, the Iranians said that the attack was carried out by an attack helicopter. Soleimani was considered to be the second-most powerful man in Iran, and the incident has stoked fresh tensions between Iran and the US.\n\n\n\nBOOM received the clip multiple times on our WhatsApp helpline (7700906111) with the caption \"drone attack on Soleimani\".\n\nOn investigating further, BOOM found the video to be spreading on Twitter and on Facebook.\n\nBOOM broke the video into frame and performed reverse image searches using them. In one such hit, BOOM was directed to a video on YouTube called Byte Conveyor Studio, who uploaded the video as developmental footage of their game.The video is as of May 25, 2015, more than 4 years before the strike on Soleimani.The video intends on simulating the attack capabilities of an AC-130 gunship. \n\n\n\nThe video can be see below, and is exactly similar to the video that is viral.\n\nFurther, the video by the developer has a message in the top-right corner throughout, which states, \"Development footage. This is work in progress. All content is subject to change.\"\n\nThe same video previously was in the limelight due to a high-profile blunder by the Russian Ministry of Defence. In 2017, the Russians shared this video as evidence that the US were supporting the so-called Islamic State (also known as IS or ISIS). The Russian Ministry of Defence later took down the video.\n\n\n\nBOOM has previously debunked video game footage going about with the claim that it is footage of US forces sniping IS terrorists.", "lang": "en"}