{"title": "Graphic Video Of Girl Being Thrashed By Father In Assam Goes Viral", "subtitle": "The man in the video has been arrested by Assam Police and is now under lock-up, where he awaits trial.", "author": "www.boomlive.in", "date": "2019-08-27T13:41:04+05:30", "vclaim_id": "vclaim-id-83973", "url": "https://www.boomlive.in/graphic-video-of-woman-being-thrashed-by-father-in-assam-goes-viral/", "vclaim": "A video of a man brutally thrashing his 15-year old daughter in an Assamese village has gone viral on social media.\n\nThe man has been arrested by the authorities, and a first information report (FIR) has been filed against him by his wife - the mother of the victim.\n\nBetween August 20, 2019 and August 27, 2019, BOOM found multiple tweets that carried a video of a man brutally beating a young girl.\n\nAs the video is highly graphic and disturbing in nature and includes assault on a minor, we have decided to refrain from providing links to the video.\n\nSome of the tweets, which have now been deleted, claimed that the incident may have happened in Kerala, while some others insinuated that it was either in West Bengal or Assam.\n\nThe Tragic Story Behind The Gut-Wrenching Video\n\nOn August 27, 2019, Dhanya Rajendra, editor-in-chief of The News Minute, tweeted a news report on this incident by North East News and stated that it happened in the Nagaon district of Assam.\n\nAccording to the article, the incident happened in the Mowamari village, which falls under Samaguri Police Station.\n\nBOOM reached out Sub-Inspector Upen Sarma of Mowamari OP - which falls under Samaguri Police Station - who claimed to be the investigating officer in this case. Sarma confirmed to us that the video was indeed from an incident that happened towards end of July in the Mowamari village of Assam.\n\nSarma said that the whole incident started when the 15-year old girl was being pressurised into prostitution by her father and grandmother.\n\n\"She had refused to give in to the pressure from her father and grandmother. That is when the father brutally thrashed her. He has been arrested in the beginning of August, 2019, and is still under lock up. The victim's mother - who's the wife of the main accused - has filed an FIR against her husband,\" said Sarma.\n\nAfter the incident, the girl was rushed to the hospital with serious injuries, where she stayed for a few days under observation. \"She is doing better now. She is currently residing with her mother at her maternal uncle's house, where they take care of her, \" said Sarma.\n\nThe father has been identified as Jamaluddin, who's a hawker by profession, with alleged links to sex trafficking. Furthermore, the police claimed that Jamaluddin has also attempted to force three of his ex-wives into prostitution, upon which they had filed for divorce.\n\nHe is currently held at the Samaguri Police Station, where he awaits trial.", "lang": "en"}