{"title": "[] #Verificamos: É falso que patente prove que farmacêuticas espalharam novo coronavírus para vender vacinas", "subtitle": "Instituto britânico pesquisa prevenção para variante causadora de doença respiratória em aves, que não tem relação com tipo que já matou 26 pessoas na China", "author": "piaui.folha.uol.com.br", "date": "2020-01-24T18:37:19-02:00", "vclaim_id": "vclaim-id-30741", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/24/verificamos-patente-farmaceuticas-coronavirus-vacinas/", "vclaim": "Circula pelas redes sociais um post com a afirmação de que já existe uma patente para uma versão atenuada (ou seja, inofensiva) do coronavírus, causador de 26 mortes na China até esta sexta-feira (24). Segundo o texto da publicação, epidemias têm sido criadas para que depois se venda a cura para essas doenças. A existência da patente seria uma prova disso, uma vez que a versão atenuada de um vírus é matéria-prima para a produção de vacinas. Depois de aparecer na cidade chinesa de Wuhan em dezembro, o coronavírus já infectou 830 pessoas no país e tem despertado a atenção de cientistas em todo o mundo. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Problema-Reação-Solução. A regra de três há muito tempo utilizada pelo Sistema Ocultista. Eles criam epidemias, causam transtornos fisiológicos, mortes e histeria e subsequentemente apresentam suas vacinas para ‘solucionar’ a questão.\n\nA informação analisada pela Lupa é falsa. A patente realmente existe, mas se trata de uma versão atenuada do vírus da bronquite infecciosa (IBV), um coronavírus que infecta aves. Não há qualquer relação com a variante que começou a circular na China no ano passado. A patente foi obtida pelo Instituto Pirbright, localizado no Reino Unido, e deve ajudar no desenvolvimento de uma vacina que possa ser injetada nos ovos de pássaros. Em sua página, o centro de pesquisa explica que não estuda nenhuma cepa que atinja os seres humanos. O instituto é especializado em doenças virais que atingem animais de fazenda.\n\nOs coronavírus são uma família de vírus que provocam doenças respiratórias tanto em animais quanto em pessoas, segundo informações do Ministério da Saúde. Uma das suas variantes é causadora da síndrome respiratória aguda grave (SARS, sigla em inglês para Severe Acute Respiratory Syndrome). Essa doença, também conhecida como pneumonia asiática, foi detectada na China pela primeira vez no final de 2002. De acordo com a Organização Mundial de Saúde (OMS), a SARS atingiu 8.096 pessoas em mais de 25 países e provocou 774 mortes até 31 de julho de 2003.\n\nDe acordo com o Instituto Pirbright, atualmente existem sete diferentes tipos do vírus capazes de infectar seres humanos. Alguns deles são pouco perigosos e sua infecção é semelhante a um resfriado. Outros podem ser graves, como a versão causadora da SARS e também aquela responsável pela síndrome respiratória do Oriente Médio (MERS, sigla em inglês de Middle East Respiratory Syndrome), identificada em 2012 na Arábia Saudita.", "lang": "pt"}