{"title": "Spendiamo (più o meno) tanto in istruzione quanto in interessi sul debito", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-28807", "url": "https://pagellapolitica.it/dichiarazioni/8212/spendiamo-piu-o-meno-tanto-in-istruzione-quanto-in-interessi-sul-debito", "vclaim": "Il debito pubblico italiano è notoriamente molto alto, in relazione con gli altri Paesi europei (e non solo): è uno dei dati più citati nella discussione pubblica sui conti dell’Italia. L’alto debito pubblico implica anche che l’Italia debba destinare ogni anno una quota rilevante del suo bilancio per pagarne gli interessi.\n\nI numeri ufficiali più recenti e affidabili su quanto sia quella spesa vengono dalla al Def, pubblicata dal Ministero dell’Economia e delle Finanze dopo l’approvazione da parte del Consiglio dei Ministri alla fine di settembre scorso. Il più recente dossier istituzionale che si occupa della spesa per interessi dell’Italia è stato curato dai servizi studi di Camera e Senato.\n\nIn valore assoluto, la spesa è stata di 65,5 miliardi di euro circa nel 2017 (il 3,8 per cento del Pil); nel 2018 la cifra era leggermente scesa, a 64,4 miliardi di euro (3,6 per cento del Pil). Per il 2019 si stima una spesa pari a circa 66 miliardi di euro (3,6 per cento del Pil) in crescita nei due anni successivi: 69 miliardi di euro per il 2020 (3,7 per cento del Pil) e 72 miliardi di euro per il 2021 (3,8 per cento del Pil).\n\nL'ultimo aggiornamento della sezione dedicata al bilancio sul sito del Miur è di novembre 2018 e contiene le previsioni di bilancio per il 2017-2019, in base alla legge di Bilancio per il 2017. Dunque cifre non aggiornatissime, visto che sono comunque responsabilità del precedente governo. Ad ogni modo, secondo quel documento sono stanziati circa 56 miliardi di euro per ciascuno dei tre anni.\n\nNel confronto con gli altri Paesi, in base ai dati Eurostat, l’Italia ricopre le ultime posizioni in termini di percentuale del Pil spesa per l’istruzione. Nel 2017 vi hanno investito meno di noi solo la Bulgaria (3,6 per cento del Pil), l’Irlanda (3,3 per cento) e la Romania (2,8 per cento). Ai primi posti troviamo, invece, la Svezia (6,8 per cento), la Danimarca (6,5 per cento) e il Belgio (6,3 per cento).\n\nEmma Bonino ha sostanzialmente ragione quando dice che in Italia gli interessi sul debito pubblico (circa 65 miliardi di euro) equivalgono all'intero bilancio del Ministero dell'Istruzione. Le cifre sono sicuramente comparabili, anche se il bilancio del Miur è un po’ inferiore (tra i 55 e i 60 miliardi). Bonino merita un “C’eri quasi”.", "lang": "it"}