{"title": "¿Todas las escuelas del Estado de México cuentan con un especialista para atender el bullying?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-1866", "url": "https://www.animalpolitico.com/elsabueso/escuelas-estado-mexico-especialista-bullying/", "vclaim": "El gobierno de Eruviel Ávila creó el programa “Convivencia Escolar Armónica” para cumplir con el compromiso de llevar a toda las escuelas de educación básica y media superior del Estado de México a un especialista en prevención y atención del bullying.\n\nLos datos muestran, sin embargo, que el cumplimiento de la promesa fue Falso, pues el gobierno de Ávila apenas capacitó para que fungieran como esos especialistas a 7 mil 605 docentes de las 10 mil 500 escuelas de la entidad.\n\nEn su respuesta, el Estado de México reiteró que cuentan con 7 mil docentes como Enlaces Acreditados Formadores de Paz en las escuelas de educación básica y media superior.\n\nUna de las bases del programa que creó Ávila consiste en que los mismos docentes estén preparados para prevenir y atender los casos de bullying y acoso escolar. Ellos se convierten en los especialistas tras una capacitación.\n\nSe cuenta con una plataforma en línea para capacitar a los maestros del estado conocida como “Formadores de paz”, en la que han participado 7 mil 605 docentes mexiquenses que ya son considerados como especialistas en prevenir y atender el acoso escolar, según datos de la Subsecretaría de Información, Planeación, Programación y Evaluación de la Secretaría de Educación del estado.\n\nAún cuando cada uno de estos docentes estuviera asignado a un plantel distinto —y no hubiera dos o tres profesores inscritos en la misma escuela, por ejemplo—, no se cumpliría con la promesa.\n\nEn el Estado de México existen 10 mil 500 planteles que cubrir, de los que 7 mil 813 son de educación básica.\n\nRodrigo Falcón, director del Programa Constructores de Paz —que es parte del de Convivencia Escolar Armónica— confirmó que sólo 7 mil 605 docentes han recibido la capacitación.\n\nY más allá de la capacitación en línea, sólo existen 59 docentes mexiquenses inscritos en el posgrado de Educación para la Paz y la Convivencia Escolar que implementa la misma Secretaría de Educación mexiquense en colaboración con la Unesco y la Universidad Autónoma Indígena de México. Hasta ahora, no hay graduados, pues cursan el tercer semestre.\n\nAunque se creó un programa para prevenir el acoso escolar y se ha capacitado a docentes, la promesa de campaña de Eruviel Ávila de tener a un especialista en bullying cada una de las escuelas de la entidad se convirtió en un Falso.", "lang": "es"}