{"title": "Analysis | The misleading narrative in Trump’s tumble of trade tweets", "subtitle": "The president likes to tell a story through his tweets, even if the facts are not correct.", "author": "www.washingtonpost.com", "date": "2019-05-15T07:00:02.834Z", "vclaim_id": "vclaim-id-15943", "url": "https://www.washingtonpost.com/politics/2019/05/15/misleading-narrative-trumps-tumble-trade-tweets/?utm_term=.f01871c514f7", "vclaim": "The U.S. is a loser\n\nFirst, he overstates the trade deficit with China. It was $378 billion in 2018, $336 billion in 2017 and $308 billion in 2016. But for Trump, it’s always been $500 billion. Even if one just focuses on trade in goods, the deficit in 2018 was still not $500 billion, but $419 billion.\n\nTrump often claims that other world leaders say that no previous president has made such an issue of the trade deficit, but that is because they are puzzled by his obsession with the number. The more relevant figure is whether a country’s exports are growing. The Office of the U.S. Trade Representative says U.S. goods exports are up 73 percent since 2008, and all U.S. exports are up 527 percent since 2001.\n\nAs of December, the government said, it cut nearly $9.6 billion in checks, including $7.3 billion to soybean farmers, $580 million to pork farmers and $554 million to cotton farmers. The U.S. Department of Agriculture also planned to spend $1.2 billion on purchases of surplus food and provide $200 million for trade promotion work by agriculture export groups. Now the president is talking about assembling another rescue package. (Ironically, one of the largest pork producers, Smithfield Foods, is owned by a Chinese conglomerate — and under pressure, it gave up a purchase contract with the Agriculture Department that had been awarded under the bailout program.)\n\nTrump falsely claims the tariffs would raise $100 billion from China. But China does not pay these tariffs. The tariffs — essentially a tax — are generally paid by importers, such as U.S. companies, who in turn pass on most or all of the costs to consumers or producers who may use Chinese materials in their products. (Chinese producers will pay part of the tax if there are fewer goods sold to the United States.)\n\n“China will be pumping money into their system and probably reducing interest rates, as always, in order to make up for the business they are, and will be, losing. If the Federal Reserve ever did a ‘match,’ it would be game over, we win! In any event, China wants a deal!”\n\nTrump’s jawboning of the Federal Reserve to lower interest rates is reportedly one of the reasons the Chinese started to drive a harder bargain; they assumed the U.S. economy was more fragile than they realized. Trump’s tariffs almost certainly will lower economic growth and raise inflation, which might put pressure on the Fed to act. But that would not be a “win” for the United States.\n\nThere is no evidence that this is the case. Few experts thought the two countries would go to the brink like this, and a survey of member companies by the U.S. Chamber of Commerce found that only 6 percent would consider relocating their business because of tariffs.\n\nTrump is quoting from a study by European economists that predicted that a 25-percentage-point increase in tariffs raises U.S. consumer prices on all affected Chinese products by only 4.5 percent on average, while the producer price of Chinese firms declines by 20.5 percent. The study was released in November, using previously released studies from the 1990s, not actual data on prices. But a paper published March 2, by three prominent U.S. economists, found exactly the opposite had happened when actual trade data was studied.\n\n“Overall, using standard economic methods, we find that the full incidence of the tariff falls on domestic consumers, with a reduction in U.S. real income of $1.4 billion per month by the end of 2018,” the economists reported. “We find that the U.S. tariffs were almost completely passed through into U.S. domestic prices, so that the entire incidence of the tariffs fell on domestic consumers and importers up to now, with no impact so far on the prices received by foreign exporters. We also find that U.S. producers responded to reduced import competition by raising their prices.”\n\nNope. Tariffs reduce economic growth, as even Trump economic adviser Larry Kudlow acknowledged in an interview on “Fox News Sunday” the day before this tweet. He said it would reduce growth by “two-tenths of 1 percent” of the gross domestic product, which translates to $40 billion. Other estimates are bigger — the Trade Partnership has a figure twice as high — which is why the Fed might have to reduce interest rates if the trade war continues.", "lang": "en"}