{"title": "O “colar anti-Covid da NASA” protege contra o coronavírus e ajuda na cura da doença?", "subtitle": "Está a ser partilhado nas redes sociais um vídeo que mostra um pequeno aparelho purificador de ar ionizante como sendo um “colar anti-Covid da NASA”. De acordo com várias publicações, este aparelho supostamente protege contra o novo coronavírus, deixando de ser necessário usar máscara, além de ajudar na cura da doença. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-07-04T09:00:45+01:00", "vclaim_id": "vclaim-id-74089", "url": "https://poligrafo.sapo.pt/fact-check/o-colar-anti-covid-da-nasa-protege-contra-o-coronavirus-e-ajuda-na-cura-da-doenca", "vclaim": "É um pequeno aparelho que purifica o ar através da ionização, mas está a ser apresentado nas redes sociais como sendo um “colar anti-Covid da NASA”. De acordo com várias publicações detectadas pelo Polígrafo, o dispositivo, para utilizar ao pescoço, supostamente afasta o novo coronavírus e previne a infecção pelo coronavírus SARS-CoV-2 que provoca a doença Covid-19. Em algumas mensagens alega-se mesmo que tal aparelho tem impacto na cura da doença.\n\nHá publicações em diferentes línguas, nas quais são destacados os benefícios do purificador e garante-se que o dispositivo pode substituir o uso das máscaras. O purificador de ar ionizante foi recomendado por influencers do Instagram e do Twitter como uma forma de prevenir a Covid-19.\n\nMais, chegou a ser apresentado numa reportagem, emitida pela televisão espanhola Telemadrid, como uma opção para quem não pode utilizar os equipamentos de proteção individual. Mas será que este aparelho é realmente eficaz na prevenção da Covid-19?\n\nNão existe qualquer evidência científica que comprove a eficácia destes aparelhos na prevenção das infeções pelo SARS-CoV-2, nem sobre o efeito do aparelho na cura da Covid-19. Estes purificadores de ionização têm como objetivo afastar poeiras, bactérias e vírus à sua volta, mas não há provas de que tenham efeito no coronavírus que causa a referida doença.\n\nA maior parte das publicações apresenta o aparelho como tendo tecnologia criada pela NASA, mas não refere quem são os seus criadores. No entanto, um site em língua inglesa - que critica e desmente a promoção falsa ao produto publicada por um influencer - identifica o produto como sendo o ReSPR SeLF, produzido pela ReSPR Technology.\n\nEssa empresa, questionada pela plataforma de fact-checking espanhola Maldita.es, reagiu à informação dizendo que quem partilha a informação de que o aparelho de ionização pode substituir a máscara não entendeu bem qual é o efeito do produto. Para a empresa, este pode ser um complemento de proteção, mas nunca um substituto de máscaras.\n\nAlém disso, a alegação de que é utilizada tecnologia da NASA na produção do dispositivo também é falsa. A ReSPR Technology indica, no respetivo site, que a tecnologia “é baseada na investigação feita pela NASA”, mas isso não significa que o dispositivo inclua tecnologia da agência espacial norte-americana. A empresa garantiu à Maldita.es que “este aparelho não é da NASA, nem usa tecnologia da NASA”.\n\nA partilha da informação falsa sobre os dispositivos ionizantes levou a empresa a acrescentar uma nota na página de venda do produto, onde explica que o aparelho não previne nem cura a doença que provocou a pandemia em curso. “Devido ao surto de Covid-19, tem havido pessoas que fazem afirmações sobre como a tecnologia ionizante pode prevenir ou curar a doença. Não apoiamos estas afirmações e as mesmas não são corretas”, destaca-se na página do produto.\n\n“O ReSPRL SeLF não trata, cura, diminui a progressão ou gravidade, ou previne qualquer doença, incluindo a Covid-19”, acrescenta a empresa na mesma mensagem, recomendando que se sigam as recomendações do Centro de Controlo e Prevenção de Doenças dos EUA, nomeadamente sobre a utilização de equipamento de proteção individual, uma vez que o “o ReSPR SeLF não está desenhado para substituir a máscara ou a cobertura facial”.\n\nOs purificadores ionizantes funcionam através da libertação de “partículas com cargas negativas que se aderem às cargas positivas como os mofos, pós, bactérias ou vírus. E quando adicionados são depositados nas superfícies, removendo-os do ar”, explica Marían García, farmacêutica, numa publicação no Instagram que refuta a informação errada publicada pela Telemadrid. A farmacêutica alerta que a tecnologia ionizante não altera a matéria e que muitas vezes estas impurezas, bactérias e vírus podem acabar coladas à pele de quem usa o aparelho, sendo necessário manter os cuidados de higiene recomendados pelas autoridades de Saúde.\n\nConcluindo: os purificadores de ar ionizantes existem, mas não há qualquer evidência de que tenham efeito na prevenção ou na cura da Covid-19. Estes aparelhos não devem ser utilizados como substituição das máscaras, uma vez que esta prática coloca a pessoa em risco de ser contaminada com Covid-19. Além disso, os aparelhos não utilizam tecnologia da NASA, como é alegado nas publicações. Trata-se de um conjunto de informações falsas.", "lang": "pt"}