{"title": "Guzmán: “El gasto público se redujo 5,4 puntos del producto en los últimos 4 años”", "subtitle": "Guzmán: “El gasto público se redujo 5,4 puntos del producto en los últimos 4 años”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-56795", "url": "https://chequeado.com/ultimas-noticias/guzman-el-gasto-publico-se-redujo-54-puntos-del-producto-en-los-ultimos-4-anos/", "vclaim": "\n• Los datos oficiales muestran que el gasto primario entre 2015 y 2019 bajó en esa proporción.\n• Si se analiza en términos reales -es decir, teniendo en cuenta la inflación-, la caída del gasto primario fue del 22%.\n• La gestión de Cambiemos brindó el mismo dato en una presentación oficial para destacar su ajuste presupuestario.\n\nEl ministro de Economía de la Nación, Martín Guzmán, dio una entrevista en Cenital donde repasó las políticas que está llevando a cabo el Estado en medio de la pandemia y destacó que en la gestión de Cambiemos “mientras el sector privado se contraía, el sector público también” hacía lo mismo y agregó: “Argentina desde lo fiscal venía experimentando una contracción. El gasto público se redujo 5,4 puntos del producto en los últimos 4 años”.\n\nEl gasto bajó durante la gestión de Cambiemos\n\nLos datos oficiales muestran que el gasto primario del Sector Público Nacional efectivamente entre 2015 y 2019 cayó 5,4 puntos del Producto Bruto Interno (PBI), como los especialistas recomiendan medir el gasto público. Este gasto primario mide el total del gasto del Estado, pero no tiene en cuenta los intereses de la deuda. Si se incluyen los intereses, el gasto total en la gestión de Mauricio Macri cayó también, pero en 4 puntos del PBI.\n\nSi se analiza en términos reales -es decir, teniendo en cuenta la inflación-, el gasto primario bajó casi 22% en la gestión de Cambiemos y el gasto total -incluyendo los intereses de la deuda- cayó un 15%, lo que evidencia la “contracción” fiscal a la que hizo alusión Guzmán.\n\nEsto mismo era señalado como un logro por la gestión de Macri. En el envío al Congreso del Proyecto de Ley del Presupuesto 2020 (el cual finalmente no se trató en el Parlamento), Cambiemos destacó que “el gasto primario nacional casi se duplicó, al pasar de 12,2% del PIB en 2002 hasta 24,0% en 2015” y que “durante los últimos 4 años” se redujo en alrededor de 5,5 puntos del PBI, según la estimación de ese momento.\n\nSegún un análisis del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC), “la dinámica fiscal entre 2015 y 2019 no fue homogénea” y se puede dividir en 2 etapas: primero, el período comprendido entre fines de 2015 y marzo de 2018, que “se caracterizó por un reordenamiento gradual de las erogaciones, la caída de los ingresos y un crecimiento sostenido y acelerado de la deuda pública para financiar el déficit fiscal”; la segunda etapa comienza con el préstamo otorgado por el Fondo Monetario Internacional (FMI) en 2018, ya que a partir de este acuerdo “se aceleró fuertemente el recorte del gasto público”.\n\nRafael Flores, especialista presupuestario de la Asociación Argentina de Presupuesto (ASAP), dijo a Chequeado que el dato brindado por Guzmán de caída de 5,4 puntos del PBI “es correcto” y remarcó que “la mayor reducción del gasto se dio en 2018 y 2019”, en línea con lo señalado por CIPPEC. Sin embargo, el economista sostuvo que “la situación fiscal durante el kirchnerismo no era sostenible” y que en los primeros años en los que hubo acceso al mercado internacional de crédito, “se buscó a través del endeudamiento no hacer un ajuste tan fuerte” como en la última etapa del anterior gobierno.\n\n“Los servicios económicos -principalmente los subsidios- disminuyeron y su peso relativo pasó de representar el 21% al 10% del gasto total”, explica el estudio de CIPPEC realizado por Gonzalo Diéguez, José María Gasparín, Jimena Rubio y Lucía Aruanno. En el sentido opuesto, (y si bien es el único ítem del presupuesto que no entra en el gasto primario y Guzmán se refirió él), lo que más aumentó fueron los intereses de la deuda: “El peso de los servicios de la deuda pública registró un fuerte crecimiento en el total del gasto pasando del 8% al 18% del total de erogaciones entre 2015 y 2019”.\n\nDe las 29 funciones en las que se divide el gasto presupuestario, sólo 4 aumentaron su presupuesto como porcentaje del PBI o en términos reales, es decir, teniendo en cuenta la inflación medida con el IPC 9 Provincias durante la intervención del INDEC y desde 2016 con los datos del instituto oficial. Estos son: “Servicio de la deuda pública” (135% de aumento en términos reales), “Ecología y medio ambiente” (26%), “Relaciones exteriores” (17%) y “Promoción y asistencia social” (12%).\n\nLas demás 25 funciones, que incluyen “Vivienda y urbanismo” (-74%), “Industria” (-58%), “Seguridad interior” (-38%), “Ciencia y técnica” (-36%), “Educación y cultura” (-33%), “Salud” (-17%), todas cayeron en términos reales.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus.", "lang": "es"}