{"title": "NZ Prime Minister Jacinda Ardern says police numbers declined under National’s leader", "subtitle": "", "author": "www.aap.com.au", "date": "2020-08-19T09:46:19+00:00", "vclaim_id": "vclaim-id-57287", "url": "https://www.aap.com.au/nz-prime-minister-jacinda-ardern-says-police-numbers-declined-under-nationals-leader/", "vclaim": "AAP FactCheck Investigation: Did police numbers decrease during NZ Opposition leader Judith Collins’ time as police minister?\n\n“Unfortunately, under Judith Collins we saw a decrease in police and so that to me is the fundamental foundation of any response to increases in gang activity.”\n\nNew Zealand National says it will crack down on gang crime, but the coalition says Judith Collins presided over a drop in police numbers and reversing that should be the first step.\n\nIn a law and order policy factsheet released on August 11, National said that in the past three years the government had overseen a 34 per cent increase in patched gang members (Page 2).\n\nNational announced that, if elected, it would give police greater powers to search the homes and cars of violent gang members for firearms, support police to establish a dedicated gang unit, and create new criminal offences targeting violent gang crime, alongside tougher sentences for gang-related crime.\n\nBut Prime Minister Jacinda Ardern told radio station RNZ’s Checkpoint program (mark 3mins 35sec) the key to combating gang crime was more frontline police.\n\n“And that, I believe, is what will make the biggest difference. Unfortunately, under Judith Collins we saw a decrease in police and so that to me is the fundamental foundation of any response to increases in gang activity,” Ms Ardern said.\n\nAAP FactCheck has examined Ms Ardern’s claim that under Ms Collins there was a decrease in police.\n\nMs Collins, who was police minister under the previous National government between November 2008 and December 2011 and again from December 2015 to December 2016, admitted in August 2016 her government had not kept up with its target of one officer for every 500 people living in New Zealand. (Mark 34sec).\n\nAt the time, there was about one officer to every 526 people, she said. (Mark 55sec). But, in early November 2017, Ms Collins rejected incoming Labour police minister Stuart Nash’s assertions National had failed to put more police on the beat. (Mark 35sec).\n\nIn a 2017 interview on the AM Show, Ms Collins said the National government had increased the police force by 600. (Mark 22sec)\n\nIn an emailed statement, NZ Police provided AAP FactCheck with constabulary numbers for 2008 to 2020, as at June each year. The figures, which are not routinely published nor publicly available, show officer numbers as distinct from the total number of NZ Police employees.\n\nAccording to NZ Police, in June 2008, there were 8,211 police officers. Ms Collins first became police minister in November 2008.\n\nThe NZ Police figures show officer numbers then rose to 8,643 in June 2009 and 8,707 in June 2010, before dropping to 8,638 in June 2011.\n\nMs Collins’ portfolios changed in December 2011, but she returned to the role of police minister in December 2015.\n\nThere were 8,923 police officers in June 2015 and this dropped to 8,899 in June 2016. Ms Collins portfolios changed again in December 2016.\n\nWhile there were some year-on-year decreases in the number of police officers during Ms Collins’ stints as police minister, officer numbers increased overall by 688.\n\nHowever, when measured as a ratio of the population of New Zealand, police numbers decreased.\n\nAccording to a table of Census data showing the past 29 years, there were an estimated 4,259,800 people resident in NZ in June 2008. The population rose to 4,302,600 in June 2009; 4,350,700 in June 2010; 4,384,000 in June 2011; 4,585,600 in June 2015; and 4,678,100 in June 2016.\n\nAAP FactCheck calculated police numbers as a ratio of the resident population for the years in which Judith Collins was police minister by dividing the population figures by the constabulary numbers for the corresponding year.\n\nThis revealed there was one police officer for every 519 NZ residents in June 2008, one for every 498 residents in June 2009, 1/500 in 2010, 1/507 in 2011, 1/514 in 2015 and 1/526 in 2016.\n\nPolice NZ data shows actual police numbers rose between 2008 and 2016, during which time Ms Collins served two distinct periods as police minister. When police numbers are described as an officer to resident ratio, they show an improvement during Ms Collins’ first period as police minister (from 1/519 in 2008, to 1/507 in 2011). However, during Ms Collins’ second run as police minister, population growth in NZ largely outstripped the growth in police numbers (1/514 in 2015 to 1/526 in 2016). This is also true when you compare police to resident ratios for 2008 to the same data for 2016. This means NZ Prime Minister Jacinda Ardern is only correct to say police numbers fell under Judith Collins when those figures are expressed as police per head of population. Somewhat False – The claim has a problem or inaccuracy but it does contain a significant element or elements of truth. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}