{"title": "No, en el edificio de la Fundación Bill y Melinda Gates que muestra esta foto no está la inscripción \"centro para la reducción global de la población humana\"", "subtitle": "", "author": "maldita.es", "date": "2020-06-12 14:18:40", "vclaim_id": "vclaim-id-46378", "url": "https://maldita.es/malditobulo/2020/06/12/foto-edificio-fundacion-bill-melinda-gates-centro-reduccion-global-poblacion-humana/", "vclaim": "Nos habéis enviado una foto de la fachada del edificio de la Fundación Bill y Melinda Gates en la que se puede leer, en inglés, \"Center for Global Human Population Reduction\", que en en español sería \"centro para la reducción global de la población humana\". Es un bulo, la foto es un montaje y en el edificio, que está en Seattle (EEUU), no aparece esta frase.\n\nLa foto ha sido modificada digitalmente y ha circulado también por otros países. La fotografía original se mueve, al menos desde 2014 y en ella podemos ver cómo la inscripción \"Center for Global Human Population Reduction\" no está:\n\nEl edificio de la Fundación Bill y Melinda Gates está en el nº 500 de la Quinta Avenida, en Seattle, Estados Unidos. Si lo buscamos en Google Maps, nos sale una captura de la fachada de mayo de 2019 en la que podemos comprobar que la frase tampoco aparece:\n\nNo es la primera vez que se mueve desinformación que relaciona a Bill y Melinda Gates con el coronavirus. Por ejemplo, desde Maldita Ciencia os hemos contado las afirmaciones falsas o sin evidencias científicas de Miguel Bosé sobre las vacunas, Bill Gates y la COVID-19.\n\nOs estamos contando todos los bulos por los que nos estáis preguntando respecto al COVID-19 en este recopilatorio. Además, tenemos un especial sobre este tema donde también puedes consultar consejos de prevención y preguntas y respuestas sobre el brote del nuevo coronavirus.\n\nFact-checkers de 41 países nos hemos unido para luchar contra la ola de desinformación que ha traído consigo el nuevo coronavirus iniciado en China, puedes leer más sobre los desmentidos en este artículo y en este otro del IFCN. También puedes compartir este artículo utilizando el hashtag #CoronavirusFacts.", "lang": "es"}