{"title": "Peter Tauber will nicht „Asylkritikern“ Grundrechte entziehen, sondern Verfassungsfeinden", "subtitle": "Die „Junge Freiheit“ berichtet, CDU-Politiker Peter Tauber habe gefordert, „Asylkritikern“ Grundrechte zu entziehen. Das ist falsch: Tauber sprach von Feinden der Verfassung.", "author": "correctiv.org", "date": "2019-06-20T11:15:50+00:00", "vclaim_id": "vclaim-id-34871", "url": "https://correctiv.org/faktencheck/politik/2019/06/20/peter-tauber-will-nicht-asylkritikern-grundrechte-entziehen-sondern-verfassungsfeinden/", "vclaim": "In einem Artikel vom 19. Juni schreibt die Junge Freiheit, der ehemalige CDU-Generalsekretär Peter Tauber wolle „Asylkritikern Grundrechte entziehen“. Der Artikel wurde laut dem Social Media Analyse-Tool Crowdtangle mehr als 3000 Mal auf Facebook und Twitter geteilt.\n\nHintergrund ist ein aktueller Gastbeitrag von Tauber in der Welt (kostenpflichtig). Darin fordert er, anlässlich des Mordes an dem CDU-Politiker Walter Lübcke, Feinden der Verfassung Grundrechte zu entziehen. Das ist nach Artikel 18 des Grundgesetzes möglich. Der Verdächtige in dem Mordfall ist ein Rechtsextremer.\n\nWörtlich schreibt Tauber: „Heute muss vielmehr gelten: Wehret den Anfängen! Dazu gehört, dass man offen über die Fehler und die falsche Nachlässigkeit im Umgang mit denen spricht, deren Ziel es ist, die freiheitliche demokratische Grundordnung zu beseitigen und diese Republik zu zerstören. Und Fehler sind genug gemacht worden: Die Aufklärung und der Umgang mit dem NSU, das Hin und Her in der Frage eines Verbots der NPD sind nur zwei prägnante Beispiele. Welche Konsequenzen sind zu ziehen? Nicht nur das bestehende Strafrecht muss angewendet werden. Die Mütter und Väter des Grundgesetzes haben uns ein scharfes Schwert zum Schutz der Verfassung in die Hand gegeben. Es ist Zeit, von ihm Gebrauch zu machen.“\n\nArtikel 18 des Grundgesetzes besagt, dass wer Grundrechte wie die Meinungs- oder Pressefreiheit „zum Kampfe gegen die freiheitliche demokratische Grundordnung missbraucht“, im Gegenzug diese Grundrechte verliere.\n\nTaubers Forderung findet Kritiker von unterschiedlichen Seiten. So schreibt der Bundestagsabgeordnete Niema Movassat (Linke) auf Twitter, er halte Artikel 18 für „rechtspolitisch hochgradig problematisch“. Und die FDP-Politikerin und ehemalige Justizministerin Sabine Leutheusser-Schnarrenberger sieht in Taubers Forderung ein Zeichen dafür, „wie ratlos die Regierung ist“ im Entgegnen von Rechtsextremismus.\n\nVon „Asylkritikern“ hat Tauber jedenfalls nicht geschrieben. Die Junge Freiheit schreibt, Tauber habe als Beispiele für Personen, die ihre Grundrechte verwirkt hätten, die AfD, die ehemalige CDU-Politikerin Erika Steinbach oder Max Otte von der Werte-Union genannt. Zitat: „Konkret bezog er sich auf die AfD und Personen wie die ehemalige Vorsitzende des Bundes der Vertriebenen, Erika Steinbach, und das Mitglied der Werteunion, Max Otte, denen er in einem Beitrag für die Welt eine Mitschuld am Mord an Walter Lübcke gab.“\n\nSteinbach gilt seit Jahren als Kritikerin der Asylpolitik der Bundesregierung. Zu Walter Lübcke hatte sie auf Facebook in der Vergangenheit einen Beitrag veröffentlicht, unter dem Nutzer Morddrohungen als Kommentare verfassten. Und Max Otte schrieb auf Twitter nachdem bekannt wurde, dass ein Rechtsextremer des Mordes an Lübcke verdächtigt wird: „Endlich hat der Mainstream eine neue NSU-Affäre und kann hetzen.“ Er löschte den Beitrag später und distanzierte sich davon.\n\nPeter Tauber bezeichnet in seinem Artikel weder Steinbachs „Asylkritik“ noch Ottes Beitrag auf Twitter als verfassungsfeindlich. Er forderte auch nicht, Steinbach oder Otte Grundrechte wie das auf freie Meinungsäußerung zu entziehen. Er nennt sie aber einleitend als Beispiele für eine Enthemmung der Sprache auf Twitter, die zu Gewalt beitrage. Nicht die „Asylkritik“ an sich sei gefährlich, sondern das Aufstacheln gegen Personen.\n\nZum Einsatz von Artikel 18 schreibt Tauber weiter: „Mag das Grundgesetz auch in erster Linie gegen jene ertüchtigt worden sein, welche die NS-Diktatur wiedererrichten wollten, ist Artikel 18 heute ein Instrument nicht nur gegen Rechtsextreme, sondern auch gegen alle anderen, die sich ebenfalls dem Kampf gegen unsere Freiheit verschrieben haben. Um es kurz zu sagen, es geht mir nicht um eine ‘Entbürgerlichung’, sondern um eine ‘Entpolitisierung’ der Feinde unserer Verfassung.“\n\nWir haben das Wort „Asylkritik“ im ganzen Text in Anführungszeichen gesetzt.\n\nErika Steinbach hat ihren Beitrag über Lübcke auf Facebook veröffentlicht, nicht auf Twitter. Wir haben das im Text korrigiert.", "lang": "de"}