{"title": "People from Unani’s scientific personnel list targeted for AYUSH-Patanjali ‘Coronil’ issue", "subtitle": "The names given in the post are taken from the Central Council for Research in Unani Medicine (CCRUM) website which deals with the Unani Medicine.", "author": "factly.in", "date": "2020-06-30T09:58:34+00:00", "vclaim_id": "vclaim-id-53086", "url": "https://factly.in/people-from-unanis-scientific-personnel-list-targeted-for-ayush-patanjali-coronil-issue/", "vclaim": "A list of Muslim names is being shared widely on social media with a claim that the persons in the list belong to the Scientific Panel at the AYUSH ministry which decides the research and approval of medicines. It is being claimed that they (Muslims) are the reason for the denial of permission to Patanjali’s ‘Coronil’ medicine by the AYUSH Ministry. Let’s fact-check the claim made in the post.\n\nClaim: The names of Muslims in the AYUSH Ministry’s Scientific Panel who were responsible for the denial of permission to Patanjali’s ‘Coronil’. Fact: The names given in the post are taken from the Central Council for Research in Unani Medicine (CCRUM) website which deals with the Unani Medicine whereas the Patanjali’s ‘Coronil’ is reportedly an Ayurvedic medicine. Also, the Press Information Bureau has clarified that there is no such scientific panel in the Ministry. Hence the claim made in the post is FALSE.\n\nIn the image posted, it can be seen that the names were taken from the ‘Central Council for Research in Unani Medicine (CCRUM)’ website. The names were taken from the ‘Scientific Personnel’ list on the CCRUM website. CCRUM is a research council under the AYUSH Ministry which deals with the Unani Medicine (‘Unani Medicine is a form of traditional medicine practiced in Middle- East and South-Asian countries. It was introduced in India by the Arabs and Persians sometime during the eighth century’). But Patanjali’s ‘Coronil’ is reportedly an Ayurvedic medicine. There is a separate research council for Ayurvedic Medicine – ‘Central Council for Research in Ayurvedic Sciences (CCRAS)’, under the AYUSH Ministry.\n\nAlso, the Press Information Bureau has clarified that there is no such scientific panel in the Ministry.\n\nIn his recent tweets, Acharya Balkrishna (M.D. of Patanjali Ayurved Ltd) has said that the controversy has been resolved and they have submitted the necessary documents to the Ministry. The tweets can be seen here and here.\n\nTo sum it up, people from Unani’s scientific personnel list targeted for AYUSH-Patanjali ‘Coronil’ issue.\n\nDid you watch our new video?", "lang": "en"}