{"title": "FACT CHECK: Is Breast Gazing Healthy?", "subtitle": "Did The New England Journal of Medicine claim that ogling women's breasts is good for a man's health?", "author": "www.snopes.com", "date": "2000-05-31T09:07:00+00:00", "vclaim_id": "vclaim-id-5930", "url": "https://www.snopes.com/fact-check/breast-gazing-healthy/", "vclaim": "According to a study published in The New England Journal of Medicine, \"ogling women's breasts is good for a man's health.\"\n\nHo ho ho! Staring a big-breasted women is a form of exercise (no wonder Jayne Mansfield’s husband was a Mr. Universe!), according to the text of a purported news article that has circulated online since the 1990s:\n\nOgling over women’s breasts is good for a man’s health and can add years to his life, medical experts have discovered. According to the New England Journal of Medicine, “Just of staring at the charms of a well-endowed female is roughly equivalent to a aerobics work-out” declared gerontologist Weatherby. Dr. Weatherby and fellow researchers at three hospitals in Frankfurt, Germany, reached the startling conclusion after comparing the health of outpatients of whom were instructed to look at busty females daily, the other half told to refrain from doing so. The study revealed that after five years, the chest-watchers had lower blood pressure, slower resting pulse rates and fewer instances of coronary artery disease. “Sexual excitement gets the heart pumping and improves blood circulation,” explains “There’s no question: Gazing at breasts makes men healthier. Our study indicates that engaging in this activity a few minutes daily cuts the risk of stroke and heart attack in half. We believe that by doing so consistently, the average man can extend his life four to five years.”\n\nThis has to be one of the ultimate male fantasies, second only to the notion that drinking beer and watching football makes one more intelligent. (Or maybe second only to the thought of being instructed by doctors to look at buxom women for five years straight, all in the name of science.)\n\nWatching busty females may indeed be good for a man’s health and add years to his life (by giving him something to look forward to, if nothing else), but men who want to make the case for engaging in this behavior to their wives or girlfriends will have to do so without relying on the imprimatur of the medical community.\n\nThe article referred to above was not printed in The New England Journal of Medicine or any other major medical journal. It is, in fact, a slight reworking of a piece that has run on at least two occasions in that celebrated tabloid Fountain of Truth, the Weekly World News (13 May 1997 and 21 March 2000) and escaped into the wild:\n\nAlthough the Weekly World News occasionally slips up and prints a true story, we suspect this one belongs in the “HOW TO TELL IF YOUR DOG WORSHIPS SATAN!” and “NEW REMOTE-CONTROL DEVICE GIVES WOMEN ORGASMS — AT UP TO 80 YARDS AWAY!” class.", "lang": "en"}