{"title": "Analysis | Obama’s royal flip-flop on using executive action on illegal immigration", "subtitle": "President Obama used to say that executive action on immigration was not possible, unless he were a king.", "author": "www.washingtonpost.com", "date": "2018-05-01T21:13:09Z", "vclaim_id": "vclaim-id-85857", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/11/18/obamas-flip-flop-on-using-executive-action-on-illegal-immigration/", "vclaim": "Univision Town Hall, March 28, 2011: ‘The executive branch’s job is to enforce and implement those laws.’\n\nQuestion: Mr. President, my question will be as follows: With an executive order, could you be able to stop deportations of the students? And if that’s so, that links to another of the questions that we have received through univision.com. We have received hundreds, thousand, all related to immigration and the students. Kay Tomar through Univision.com told us — I’m reading — “What if at least you grant temporary protective status, TPS, to undocumented students? If the answer is yes, when? And if no, why not?”\n\nObama: Well, first of all, temporary protective status historically has been used for special circumstances where you have immigrants to this country who are fleeing persecution in their countries, or there is some emergency situation in their native land that required them to come to the United States. So it would not be appropriate to use that just for a particular group that came here primarily, for example, because they were looking for economic opportunity.\n\nWith respect to the notion that I can just suspend deportations through executive order, that’s just not the case, because there are laws on the books that Congress has passed — and I know that everybody here at Bell is studying hard so you know that we’ve got three branches of government. Congress passes the law. The executive branch’s job is to enforce and implement those laws. And then the judiciary has to interpret the laws.\n\nObama: Well, I think it is important to remind everybody that, as I said I think previously, and I’m not a king. I am the head of the executive branch of government. I’m required to follow the law. And that’s what we’ve done. But what I’ve also said is, let’s make sure that we’re applying the law in a way that takes into account people’s humanity. That’s the reason that we moved forward on deferred action. Within the confines of the law we said, we have some discretion in terms of how we apply this law. The same is true with respect to the kinds of the length of time that people have to spend outside of the country when their spouses are already here for example.\n\nSo we’re making some changes there. But there are still going to be stories that are heartbreaking with respect to deportations until we get comprehensive immigration reform. That’s one of the reasons I think it’s so important for us to go ahead and get this action done. And keep in mind that if we’re able to say, at the end of this year, or maybe even before the end of the summer, that we’ve gotten comprehensive immigration reform done, then that then empowers me to deal with many of these issues in a way that I think, to allow the more specific issues that a lot of people I think would like to see resolved.\n\nGoogle Hangout, Feb. 14, 2013: ‘I’m not the emperor of the United States’\n\nQuestion: Your administration has deported a record high number, 1.5 million, of undocumented immigrants, more than your predecessor. And I know your administration took some steps last year to protect unintended undocumented immigrants from being deported. However many people say those efforts were not enough. What I’d like to know is what you’re going to do now, and until the time that immigration reform is passed, to insure that more people aren’t being deported and families are not being broken apart.\n\nAnd what that means is that we have certain obligations to enforce the laws that are in place, even if we think that in many cases the results may be tragic. And what we have been able to do is to make sure that we’re focusing our enforcement resources on criminals — as opposed to somebody who’s here, just trying to work and look after their families.\n\nInterview with Noticias Telmundo, Sept. 17, 2013: ‘There is a path to get this done and that is through Congress.’\n\nObama: Here’s the problem that I have, Jose, and I have said this consistently. My job in the executive branch is to carry out the laws that are passed. Congress has said, here’s the law when it comes to those who are undocumented, and they allocate a whole bunch of money for enforcement. What I have been able to do is make a legal argument that I think is absolutely right, which is that given the resources we have, we can’t do everything that Congress has asked us to do, what we can do is then carve out the DREAM Act folks….\n\nBut if we start broadening that, then essentially, I would be ignoring the law in a way that I think would be very difficult to defend legally. So that’s not an option. I do get a little worried that advocates of immigration reform start losing heart and immediately thinking, well, somehow there’s an out here—that if Congress doesn’t act, we will just have the president sign something and that will take care of it, and we won’t have to worry about it. What I have said is that there is a path to get this done and that is through Congress.”", "lang": "en"}