{"title": "Das angebliche Prequel-Foto stammt aus Staffel 7 der Serie «Game of Thrones»", "subtitle": "dpa-Faktencheck - Hamburg (ots) - Kurz nach Ausstrahlung der achten und finalen Staffel der Fantasy-Serie «Game of Thrones» soll der US-Sender HBO mit den Dreharbeiten zur Vorgeschichte des Epos begonnen haben. Auf einer Internetseite wird jetzt ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-23116", "url": "https://www.presseportal.de/pm/133833/4308956", "vclaim": "Das angebliche Prequel-Foto stammt aus Staffel 7 der Serie «Game of Thrones»\n\nKurz nach Ausstrahlung der achten und finalen Staffel der Fantasy-Serie «Game of Thrones» soll der US-Sender HBO mit den Dreharbeiten zur Vorgeschichte des Epos begonnen haben. Auf einer Internetseite wird jetzt behauptet, dass es ein erstes Foto zu dieser neuen Serie gibt. Dazu steht: «Es zeigt einen mysteriösen Charakter, der auf dem Rücken eines Pferdes eine Winterlandschaft mit einer Stadt im Hintergrund überblickt.»\n\nBEWERTUNG: Das Foto stammt nicht von den Dreharbeiten zur Vorgeschichte, sondern ist ein Bild aus Staffel 7 von «Game of Thrones».\n\nFAKTEN: In der vierten Episode von Staffel 7 kehrt der Charakter Arya Stark nach ihrer Ausbildung bei den «Faceless Men» in Braavos zurück in die Heimat ihrer Familie nach Winterfell. Kurz bevor sie die Burg erreicht, schwenkt die Kamera in der Serie über einen Hügel und zeigt die Perspektive, die für das vermeintlich neue Foto genutzt wurde.\n\nÜber die Vorgeschichte zum «Game of Thrones»-Prequel ist bisher wenig bekannt. Die Handlung soll mehrere tausend Jahre vor den Ereignissen der Serie «Game of Thrones» stattfinden. Der Autor der Buchvorlage, George R.R. Martin, sagte gegenüber «Entertainment Weekly», dass sich die Fans auf etwas Neues einstellen müssen: «Westeros ist ein ganz anderer Ort: Es gibt kein Königsmund, keinen Eisernen Thron und keine Targaryens.»\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}