{"title": "La Lega ha davvero disertato i negoziati per riformare il Regolamento di Dublino?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-52123", "url": "https://pagellapolitica.it/dichiarazioni/8104/la-lega-ha-davvero-disertato-i-negoziati-per-riformare-il-regolamento-di-dublino", "vclaim": "«I leghisti non riescono proprio a rispondere a una semplice domanda, che faccio da mesi: perché, se vi interessate tanto di immigrazione, avete disertato 22 riunioni in due anni di negoziato sulla riforma del Regolamento di Dublino, fondamentale per l’Italia?».\n\nIl 6 settembre 2018, l’europarlamentare Elly Schlein, ospite del programma Agorà Estate su Rai 3, ha criticato la Lega, accusandola di «aver disertato 22 riunioni in due anni di negoziato sulla riforma del Regolamento di Dublino», nonostante il tema dell’immigrazione sia fondamentale per l’Italia e da anni al centro del programma del partito di Matteo Salvini.\n\nGià il 13 giugno scorso, l’europarlamentare di Possibile – che fa parte del gruppo S&D, ossia l’Alleanza Progressista dei Socialisti e dei Democratici – aveva espresso la stessa critica in un intervento al Parlamento europeo, in merito alla questione della nave “Aquarius”. Il discorso aveva attirato l’attenzione della stampa italiana: in due interviste – su e – Schlein aveva descritto come «paradossale» e «inspiegabile» la decisione della Lega di non partecipare ai negoziati per modificare il testo che regola l’accoglienza dei migranti in Europa, tanto criticato dallo stesso partito di Matteo Salvini.\n\nÈ a causa del Regolamento di Dublino, per esempio, se un migrante è costretto – salvo alcune eccezioni, su cui torneremo tra poco – a chiedere asilo nel primo Paese d’arrivo. Attualmente, il processo di riforma – che ha cercato di introdurre un meccanismo di ricollocamento obbligatorio permanente – è bloccato. A fine giugno, il Consiglio europeo ha avanzato alcune proposte in tema di immigrazione, che però non hanno apportato modifiche sostanziali al sistema di Dublino.\n\nAlle divergenze europee, si aggiungono quelle italiane. Nonostante il tra Lega e Movimento Cinque Stelle dica espressamente che «è necessario il superamento del Regolamento di Dublino», i due partiti hanno posizioni molto diverse sul tema. Il M5S vuole riformare le normative vigenti, mentre il ministro dell’Interno Matteo Salvini si è di recente schierato con il cosiddetto gruppo di Visegrad – Ungheria, Polonia, Repubblica Ceca e Repubblica Slovacca – che vuole chiudere le frontiere esterne, impedendo ai migranti di arrivare in Europa.\n\nIn sintesi: in base al regolamento i criteri per determinare la responsabilità dell’esame di una domanda di protezione internazionale da parte di uno Stato sono stabiliti in ordine gerarchico. Prima di tutto, vengono le considerazioni di natura familiare: se un migrante ha parenti stretti che vivono legalmente in un Paese Ue, sarà proprio quest’ultimo il responsabile della gestione della sua domanda d’asilo. Se non sussiste questo criterio, conta il possesso di un visto o permesso di soggiorno, nel qual caso è competente il Paese che lo ha rilasciato.\n\nMa nel caso in cui non valga nessuno di questi due criteri, allora è competente il primo Stato nel quale la domanda è stata presentata: è il cosiddetto criterio del “primo ingresso”. Cosa significa?\n\nL’articolo 13 di Dublino III stabilisce che se un richiedente arriva illegalmente in Europa attraverso la frontiera di uno Stato membro, è quest’ultimo il responsabile della gestione della sua domanda di protezione nazionale. Ed è questo il punto più dibattuto del regolamento, perché riguarda la grande maggioranza dei casi delle richieste d’asilo.\n\nCome ha individuato in un documento del 2016 la stessa Commissione europea, le sfide e i punti deboli del sistema di Dublino sono essenzialmente due.\n\nIl secondo limite del regolamento di Dublino è che i richiedenti asilo non possono scegliere il Paese europeo in cui sarà trattata la loro domanda di protezione nazionale. Alcuni Paesi, però, sono più “attraenti” degli altri dal punto di vista dell’accoglienza. Di conseguenza, l’applicazione non uniforme delle normative europee genera forti squilibri interni, incentivando i cosiddetti “movimenti secondari”, ossia gli spostamenti dei richiedenti asilo attraverso i confini Ue.\n\nQuesti due limiti di Dublino III sono diventati evidenti a partire dal 2015, con la crisi europea dei migranti. Secondo i dati dell’Alto Commissariato delle Nazioni Unite per i Rifugiati, in quell’anno sono arrivati in Europa, via Mediterraneo, oltre un milione di migranti, con quasi 4 mila tra morti e dispersi.\n\nPer ottenere un’accoglienza più equa, basata sulla solidarietà, la Commissione ha proposto un meccanismo di assegnazione correttivo – o “meccanismo di equità” – grazie al quale stabilire automaticamente quando uno Stato sta esaminando un numero sproporzionato di richieste d’asilo, facendo riferimento alla ricchezza e alle dimensioni del Paese in questione.\n\nLa proposta di riforma presentata dalla Commissione europea è poi passata all’esame del Parlamento europeo, dove la deputata svedese Cecilia Wikström – del gruppo Alleanza dei Democratici e dei Liberali per l’Europa (Alde) – è stata nominata come relatrice per la riforma, all’interno della Commissione per le libertà civili, la giustizia e gli affari interni (Libe) – una delle 20 Commissioni permanenti del Parlamento, che si occupa anche dei diritti umani nell'Ue.\n\nA marzo 2017, Wikström ha presentato la sua relazione, introducendo molti emendamenti e modifiche alla proposta avanzata dalla Commissione europea. Dopo mesi di lavori e di discussioni, il 19 ottobre 2017 la Commissione Libe ha votato a favore di un documento con nuove indicazioni per riformare Dublino III.\n\nLa proposta del Parlamento europeo – che tra i partiti italiani ha ricevuto il supporto, tra gli altri, del Partito Democratico e di Forza Italia, e il voto contrario del M5S – prevede l’introduzione di un meccanismo permanente e obbligatorio sulla base del quale ripartire le domande dei richiedenti asilo tra tutti i Paesi Ue.\n\nA differenza della versione avanzata della Commissione europea, non esistono più i meccanismi di equità e di solidarietà finanziaria: per ogni Stato membro, sulla base della popolazione e del Pil, viene stabilita una quota massima di richiedenti asilo, mentre chi si sottrae a questo sistema, rischia restrizioni e tagli all’accesso dei fondi e dei finanziamenti europei.\n\nIn realtà, già nel 2015 la Commissione europea aveva proposto una modifica dei regolamenti di Dublino che introduceva un meccanismo permanente di redistribuzione dei migranti tra i vari Paesi dell’Unione, fondato su criteri oggettivi – come popolazione e Pil. Il 15 settembre 2015, il Consiglio dell’Unione europea era riuscito ad approvare un meccanismo di redistribuzione, ma temporaneo, ossia per i migranti arrivati dal 2015 al 2017.\n\nA votare contro, senza riuscire a impedire l’adozione della nuova norma, erano stati quattro Paesi: Ungheria, Slovacchia, Repubblica Ceca e Romania. Le prime due hanno perso i ricorsi alla Corte di Giustizia Ue contro la decisione del Consiglio, mentre Ungheria, Polonia e Repubblica Ceca sono state deferite dalla Commissione europea alla Corte di Giustizia Ue per non aver rispettato mai le norme entrate in vigore il 17 settembre 2015.\n\nIn quella data, infatti, il Parlamento europeo aveva ratificato il voto del Consiglio sul meccanismo obbligatorio temporaneo. Ma è proprio a causa dell’introduzione di questo meccanismo temporaneo che di fatto si è bloccata la discussione su un possibile meccanismo obbligatorio permanente di redistribuzione, fino ad arrivare alla proposta di riforma di maggio 2016 avanzata dalla Commissione.\n\nCosa sono le “riunioni di negoziato” e qual è stato il ruolo della Lega?\n\nOra che abbiamo visto che cos’è il regolamento di Dublino e qual è lo stato attuale del suo percorso di riforma, cerchiamo di capire qual è stato il ruolo della Lega e se l’accusa dell’europarlamentare Schlein corrisponde al vero.\n\nTra la prima proposta di riforma avanzata dalla Commissione europea e quella approvata dal Parlamento europeo, sono trascorsi mesi di lavori parlamentari, soprattutto all’interno della Commissione Libe. Qui, per arrivare al documento definitivo approvato il 19 ottobre 2017, sono servite «22 riunioni di negoziato» ( ), come ha affermato il 30 maggio 2018 in una conferenza stampa la relatrice Wikström (un numero particolarmente alto). Ma cosa sono questi incontri e a cosa servono?\n\nSemplificando: quando una Commissione deve realizzare una relazione – per avanzare la modifica di una proposta legislativa – viene nominato un relatore ( ) che ha il compito di elaborare la relazione, che viene prima votata dalla Commissione e poi nella sessione plenaria del Parlamento. Come abbiamo visto, nel caso in questione la relatrice nominata è stata la deputata Wikström.\n\nNel suo lavoro di stesura, il relatore deve però discutere e confrontarsi con gli altri deputati, e se necessario consultare esperti in incontri organizzati. È in queste occasioni che i gruppi politici possono nominare i cosiddetti “relatori ombra” ( ). Come spiega il sito ufficiale del Parlamento europeo, «essi svolgono un ruolo importante e sono i responsabili del tema in questione all’interno del loro gruppo politico». Sono, insomma, «di vitale importanza nella ricerca di un compromesso sulla relazione».\n\nNelle 22 riunioni di negoziato, dunque, Wikström e colleghi si sono confrontati per arrivare al miglior compromesso possibile sulla proposta di riforma da far votare al Parlamento. È possibile verificare se la Lega abbia o meno partecipato a questi incontri?\n\nIn primo luogo, i gruppi parlamentari sono tenuti a indicare i relatori ombra che partecipano alle riunioni di negoziato nelle Commissioni parlamentari. Per quanto riguarda la riforma in questione, il gruppo parlamentare Europa delle Nazioni e delle Libertà Nazionali (Enf) – quello della Lega e del Rassemblement National francese di Marine Le Pen – non ha indicato il nome di alcun deputato.\n\nIn realtà, come ci ha spiegato l’eurodeputata Schlein, all’inizio dei lavori della Commissione sembrava che l’attuale ministro della Famiglia, il leghista Lorenzo Fontana – nel 2017 ancora eurodeputato e membro della Commissione Libe – potesse essere nominato come relatore ombra per il gruppo Enf, ma come conferma anche la sua pagina ufficiale questa opzione non si è concretizzata.\n\nFontana ha comunque partecipato alle votazioni in Commissione del 19 ottobre 2017 – votando contro la proposta Wikstrom, a cui aveva avanzato alcuni emendamenti – ma si è astenuto da quella parlamentare del 16 novembre 2017.\n\nContattato da Pagella Politica, il portavoce del ministro Fontana ha specificato che la scelta di non partecipare ai negoziati non è da attribuire al ministro stesso, ma al gruppo parlamentare Enf e alla Lega, sottolineando che Fontana ha comunque partecipato a oltre il 96 per cento delle votazioni in Parlamento. Insomma, la decisione di non nominare un relatore ombra è stata una decisione politica e di strategia parlamentare del gruppo Enf al Parlamento Europeo.\n\nLa parlamentare europea Elly Schlein ha ragione nel sostenere che la Lega non ha presenziato alle 22 riunioni di negoziato, incontri informali ma fondamentali per realizzare la relazione di proposta di riforma approvata dal Parlamento europeo. Il percorso legislativo per cambiare Dublino III, però, rimane ancora complicato per le divergenze di posizione all’interno dell’Ue. All’interno dello stesso governo italiano le posizioni sono differenti. Per il M5S, la riforma non è «abbastanza ambiziosa», mentre per la Lega «non è più una priorità». In conclusione, il verdetto per Schlein è “Vero”.", "lang": "it"}