{"title": "FactCheck: are 'up to 21 fathers' dying by suicide every week?", "subtitle": "One Nation Queensland leader Steve Dickson said 'up to 21 fathers' are taking their lives in Australia every week. Is that accurate?", "author": "theconversation.com", "date": "2017-11-14T19:15:11Z", "vclaim_id": "vclaim-id-10201", "url": "https://theconversation.com/factcheck-are-up-to-21-fathers-dying-by-suicide-every-week-87308", "vclaim": "Discussing One Nation’s domestic violence policy at a campaign event on the Sunshine Coast, One Nation Queensland leader Steve Dickson said “up to 21 fathers” were taking their lives in Australia every week.\n\nThe same number was cited in a media statement quoting Tracey Bell-Henselin, the party’s candidate for the Sunshine Coast seat of Glass House.\n\nBell-Henselin said there had been “an increase in male suicide, with estimates as high as 21 suicides per week because of the family breakdown nationally”.\n\nAsked for sources to support Steve Dickson’s and Tracey Bell-Henselin’s claims, a One Nation spokesperson sent The Conversation a statement which quoted Dickson as saying:\n\nThere are no data available to support Steve Dickson’s assertion that there are “up to 21 fathers killing themselves every week in this country”. National statistics do not provide detail to show whether men who have died by suicide were fathers.\n\nTracey Bell-Henselin’s statement that there has been “an increase in male suicide, with estimates as high as 21 suicides per week because of the family breakdown nationally” is only partly supported by the facts.\n\nThere has been an overall increase in the number and rate of male deaths by suicide between 2007 and 2016. The rate of male deaths by suicide increased from 16.4 in 2007 to 17.9 in 2016.\n\nIn 2016, there were the equivalent of 41 male deaths by suicide per week in Australia.\n\nIf “family breakdown” is understood to mean the end of a romantic relationship, then this is a well-established risk factor for death by suicide among males.\n\nHowever, there aren’t data to show exactly how many Australian male deaths by suicide may be associated with family breakdown, and we should avoid making claims about causation.\n\nAre ‘up to 21 fathers’ dying by suicide every week?\n\nThe Australian Bureau of Statistics is the key source of national suicide data.\n\nWe can look at the number and rate of male death by suicide for all men.\n\nIn 2016 the total number of male deaths by suicide was 2,151. If we divide that number over the 52 weeks of a year, it works out to roughly 41 per week – almost double the number Dickson and Bell-Henselin cited.\n\nThat number is for all men, not only fathers. The national statistics can tell us how many people of a particular age and sex died by suicide, but don’t provide detail about life circumstances. They don’t tell us whether the person who died was a father, or had been in a family unit.\n\nHas there been an increase in male suicide?\n\nLooking at these data, we can see there has been an increase in the number of male deaths by suicide over the past decade, from 1,699 deaths in 2007 to 2,151 in 2016.\n\nThere has also been an increase in the rate of male deaths by suicide, or deaths per 100,000 people, which accounts for changes in population size. The rate of male deaths by suicide increased from 16.4 in 2007 to 17.9 in 2016.\n\nIf we look at the most recent years, both the number and rate of male deaths by suicide in 2016 were slightly lower than in 2015 and 2014.\n\nIt is important to point out that the numbers are likely to change once the Australian Bureau of Statistics performs its standard data revisions. Usually, the number of recorded deaths rises once the Australian Bureau of Statistics includes cases where coroner’s proceedings had not been finalised at the time when those data were first collated.\n\nSo, at this stage, we’re not able to say exactly what has happened with male deaths by suicide over the last couple of years.\n\nCan this be attributed to ‘family breakdown’?\n\nBell-Henselin said “as many as 21” male deaths by suicide were “because of the family breakdown nationally”.\n\nWe can’t say with any certainty how many deaths were associated with “family breakdown”, or with any other events that may have preceded a death. Again, the national statistics do not provide this level of detail.\n\nThe term “family breakdown” will mean different things to different people. Bell-Henselin was speaking in the context of couples with children.\n\nThe term “family breakdown” could also be used to refer to circumstances like intimate relationship dissolution, and separation and divorce.\n\nIf we include all these definitions, then Australian and international evidence does show associations between these life events and suicide risk.\n\nA higher prevalence of suicide in separated and divorced individuals has long been noted. Separation and recent divorce appear to be important. These acute life stressors elevate the risk of suicide.\n\nRelative to females, males may be at a higher risk of suicide following relationship breakdown. And Australian research suggests that men’s suicide risk is further elevated if separation is coupled with shame relating to the event, lower education levels, and stressful legal negotiations.\n\nSo, it is fair to say that there is a connection between family breakdown – meaning relationship dissolution, separation or divorce – and deaths by suicide among males.\n\nHowever, we cannot infer that suicide is caused by (or occurs “because of”) family breakdown. Suicide is a complex phenomenon, involving interactions between many different biological, psychological, and social factors. Therefore, we can’t say how many male deaths by suicide are “because of the family breakdown”. – Samara McPhedran\n\nThis is a sound FactCheck. The figures cited for male deaths by suicide are correct and the information regarding the risk factors for suicide has been taken from reliable sources.\n\nSuicide is a complex phenomenon that has multiple causes and should never be attributed to one factor alone. – Jo Robinson\n\nUpdate, 12.36pm, November 15, 2017: Following publication of this FactCheck, a One Nation spokesperson provided The Conversation with additional comment from Steve Dickson. You can read Dickson’s comment here.\n\nAnyone seeking support and information about suicide can contact Lifeline on 131 114, beyondblue 1300 22 46 36, or MensLine Australia 1300 78 99 78.\n\nThe Conversation is fact-checking the Queensland election. If you see a 'fact’ you’d like checked, let us know by sending a note via email, Twitter or Facebook. The Conversation thanks James Cook University for its support.\n\nThe Conversation’s FactCheck unit is the first fact-checking team in Australia and one of the first worldwide to be accredited by the International Fact-Checking Network, an alliance of fact-checkers hosted at the Poynter Institute in the US. Read more here.\n\nHave you seen a “fact” worth checking? The Conversation’s FactCheck asks academic experts to test claims and see how true they are. We then ask a second academic to review an anonymous copy of the article. You can request a check at checkit@theconversation.edu.au. Please include the statement you would like us to check, the date it was made, and a link if possible.", "lang": "en"}