{"title": "Segunda instância: boato sobre Abdelmassih ganha destaque em onda de desinformação sobre decisão do STF", "subtitle": "Ex-médico não será solto com novo entendimento do Supremo sobre prisões em segunda instância, pois foi condenado em", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-42665", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/segunda-instancia-boato-sobre-abdelmassih-ganha-destaque-em-onda-de-desinformacao-sobre-decisao-do-stf/", "vclaim": "Não é verdade que o ex-médico Roger Abdelmassih, preso por abusar sexualmente de suas pacientes, será beneficiado pela mudança de entendimento do Supremo Tribunal Federal (STF) sobre segunda instância. De acordo com o Ministério Público do Estado de São Paulo (MPSP), ele foi condenado em decisão que já teve trânsito em julgado — ou seja, não cabem mais recursos sobre a condenação.\n\nO Supremo decidiu na última quinta-feira, 7, que réus só podem ser presos depois de esgotados todos os recursos judiciais — o chamado trânsito em julgado. Desde o final do julgamento, espalharam-se nas redes sociais alegações falsas de que estupradores e assassinos seriam soltos. O\n\nO que foi mais recentemente objeto de disputa no caso de Abdelmassih foi sua mudança para prisão domiciliar. O ex-médico tinha pedido o benefício em 2017, por causa de problemas cardíacos. A argumentação da defesa era que ele não tinha condições de fazer tratamento na cadeia. No entanto, este ano a Justiça de São Paulo revogou a prisão domiciliar. A decisão ocorreu após denúncias de fraude nos exames médicos — Abdelmassih teria tomado remédios para aparentar estado de saúde pior durante perícia.\n\nAinda que não tivesse sido condenado em sentença com trânsito em julgado, Abdelmassih ainda poderia continuar preso mesmo com a mudança de entendimento do STF. Isso porque a decisão não afetou medidas cautelares, como prisões preventivas ou temporárias. A legislação brasileira permite que um juiz decrete esse tipo de medida quando houver provas de participação em crimes graves como homicídio, sequestro, roubo e estupro.", "lang": "pt"}