{"title": "El Sabueso: Las escuelas de Tiempo Completo crecieron, dice Peña, pero… no en este año", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-18023", "url": "https://www.animalpolitico.com/elsabueso/sabueso-escuelas-tiempo-completo/", "vclaim": "Frase: “En el ciclo escolar 2015-2016 operan más de 24 mil 500 escuelas de Tiempo Completo; esto es casi cuatro veces las que había en 2012 y benefician a más de 3 millones 500 mil alumnos.”\n\nLugar y Fecha: Resumen Ejecutivo. Cuarto Informe de Gobierno, 1 de septiembre de 2016.\n\nEn su cuarto informe de gobierno, el presidente Enrique Peña Nieto presume que el número de escuelas incorporadas al programa Tiempo Completo creció cuatro veces en comparación con 2012, lo que beneficia a 3.5 millones de alumnos.\n\nLas cifras son ciertas; sin embargo, el presidente omitió un detalle: el crecimiento de escuelas incorporadas ocurrió entre 2014 y 2015, pero para 2016 sólo sumaron mil 318 escuelas y el número de beneficiados no cambió en el último año.\n\nPor lo tanto, El Sabueso concluye que la afirmación del mandatario es engañosa.\n\nLos planteles incorporadas al programa Escuelas de Tiempo Completo tienen un horario extendido e imparten actividades físicas, artísticas y culturales, como apoyo, sobre todo, para las madres trabajadoras.\n\nAl revisar los datos en los informes de gobierno, El Sabueso comprobó que al inicio de la administración de Peña Nieto había 6 mil 708 escuelas de Tiempo Completo, el siguiente año hubo 15 mil 349 y en 2015 aumentaron a 23 mil 182, lo que representa un crecimiento de 128% y 51%, respectivamente.\n\nSin embargo, en 2016 hay 24 mil 500 escuelas de Tiempo Completo, lo que significa un crecimiento de 6% con respecto al año anterior, el menor registrado en los últimos cuatro años, pero el presidente hizo la comparación con el inicio del sexenio y por eso el incremento parece mayor.\n\nEl presidente dijo que hay 3 millones 500 mil alumnos beneficiados con este programa, pero esa cifra es la misma que en 2015; es decir, el número de beneficiarios no aumentó.\n\nEn los informes presidenciales de 2015 y 2016 también mencionan que la mitad de los planteles tienen servicios de alimentación, cifra que tampoco cambió.\n\nLa meta para el final del sexenio es que hayan 40 mil escuelas de Tiempo Completo, lo que significa que todavía faltan 15 mil 500 escuelas y faltan dos años de gobierno.\n\nCon estos datos, El Sabueso confirmó que durante este año, el crecimiento del programa fue casi insignificante en comparación con los dos años anteriores, por tanto, la frase del presidente es engañosa.\n\nSabueso elaborado por la Mesa de educación: Alberto Serdán (coordinador), Nayeli Roldán (Animal Político), Carolina Kim (Tec de Monterrey), Víctor Ortíz (Fondeador), Sharoon Negrete (voluntaria).", "lang": "es"}