{"title": "Decreto de Dilma sobre barragens não tira responsabilidade das empresas", "subtitle": "Após a tragédia do rompimento da barragem em Brumadinho (MG), no dia 25 de janeiro, grupos na internet têm acusado a ex-presidente Dilma Rousseff de ter assinado um decreto que eliminaria a responsabilidade de empresas e do Estado em tragédias como a o", "author": "www.bol.uol.com.br", "date": "23/03/2021 09h28", "vclaim_id": "vclaim-id-27152", "url": "https://www.bol.uol.com.br/noticias/2019/02/09/decreto-dilma-rompimento-barragens-saque-do-fgts-empresa.htm", "vclaim": "Após a tragédia do rompimento da barragem em Brumadinho (MG), no dia 25 de janeiro, grupos na internet têm acusado a ex-presidente Dilma Rousseff de ter assinado um decreto que eliminaria a responsabilidade de empresas e do Estado em tragédias como a ocorrida recentemente em Minas. Este documento consideraria o incidente de Mariana (MG), em 2015, como sendo um \"desastre natural\".\n\nPara Dilma Rousseff, o que aconteceu em Mariana e Brumadinho é mero desastre natural, devendo os atingidos sacarem seus FGTS para se restabelecerem. A maior beneficiada do decreto foi a população ou a empresa?\n\nO argumento de grande parte dos críticos é que a iniciativa do governo teria ajudado \"a livrar a responsabilidade da Vale\", empresa responsável pelas duas barragens rompidas.\n\nAs mensagens usam uma informação verdadeira (a existência do decreto) para criar uma situação jurídica que não procede.\n\nDilma realmente assinou, em 2015, um decreto que coloca rompimentos da barragem na categoria de desastres naturais, mas apenas para fins de saque do FGTS (Fundo de Garantia por Tempo de Serviço). A norma não tira responsabilidade da empresa e dos órgãos públicos responsáveis por barragens, por exemplo.\n\n\"Considera-se também como natural o desastre decorrente do rompimento ou colapso de barragens que ocasione movimento de massa, com danos a unidades residenciais\", diz o decreto nº 8.572, assinado por Dilma no dia 13 de novembro de 2015, dez dias após o rompimento em Mariana.\n\n\"A lei de 1990 estabelece os motivos pelos quais você pode fazer o levantamento do FGTS. Um desses vários motivos fala em caso de desastres naturais e elenca quais são estas calamidades, para que, nesses casos, a pessoa possa sacar, se quiser\", explica a advogada Ana Clara Barcessat, especialista em direito ambiental. \"Não estava entre as opções o rompimento de barragens.\"\n\nO que o decreto de 2015 fez foi acrescentar rompimento de barragens como um dos motivos para que as pessoas atingidas possam ter acesso ao FGTS.\n\nEm sua conta oficial do Twitter, Dilma chamou a corrente de \"fake news dos bolsominions\". Na postagem, feita no dia 27 de janeiro, a ex-presidente reforçou que o decreto equipara o rompimento de barragens a desastres naturais \"apenas para efeito de saque do FGTS\".", "lang": "pt"}