{"title": "Nei, proteinpulver bygger ikke mer muskler enn vanlig mat", "subtitle": "En studie fra Norges idrettshøgskole viser at melkeproteiner er like effektive for å bygge muskler. Studien sammenfaller med flere andre studier som sammenligner disse proteintypene.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-3165", "url": "https://www.faktisk.no/faktasjekker/r5K/nei-proteinpulver-bygger-ikke-mer-muskler-enn-vanlig-mat", "vclaim": "Denne faktasjekken er en del av et samarbeid med NRK Forbrukerinspektørene. Faktasjekkene inngår også som egne innslag i FBIs sendinger på NRK denne våren.\n\nProteinpulver er et populært kosttilskudd blant dem som trener styrke. Pulveret blandes vanligvis ut med vann eller melk, og inntas gjerne før eller etter trening.\n\nI denne faktasjekken skal vi se nærmere på påstanden om at proteinpulver er mer effektivt for å bygge muskler enn proteiner fra vanlig mat.\n\nProteiner er kjent som kroppens byggestener, og er helt nødvendige for en rekke biologiske prosesser. På samme måte som molekyler er bygget opp av flere atomer, er proteiner bygget opp av flere aminosyrer.\n\nDet finnes 20 aminosyrer i menneskekroppen. Kroppen er selv i stand til å produsere 12 av disse, mens de resterende 8 må tilføres gjennom mat. Derfor kalles disse aminosyrene essensielle aminosyrer.\n\nGode kilder til proteiner inkluderer blant annet kjøtt, egg, fisk og meieriprodukter. Disse animalske proteinkildene har gjennomgående høyere ernæringsmessig kvalitet enn proteiner som stammer fra planter.\n\nDet skyldes blant annet at de fleste animalske proteiner inneholder alle de åtte essensielle aminosyrene, mens mange vegetabilske proteiner mangler minst én av disse.\n\nDu kan imidlertid få i deg alle de essensielle aminosyrene gjennom plantekost, ved å kombinere ulike plantebaserte proteinkilder, slik at aminosyreprofilen til sammen blir komplett, ifølge forskningsartikkelen « », publisert i Journal of Sports Science & Medicine.\n\nNår det gjelder prosessen med å bygge muskler er særlig aminosyren leucin viktig, ifølge en kunnskapsoppsummering publisert i . Derfor kan proteiner med et høyt innhold av leucin være ekstra gunstig.\n\nDet er mulig å lage proteinpulver av mange forskjellige råvarer, blant annet soya, erter, egg og biff. Den vanligste typen proteinpulver er imidlertid laget av myse. Myse er væsken som meieriene sitter igjen med etter at ostemassen blir fjernet fra melken, i forbindelse med osteproduksjon.\n\nTidligere satt meieriene på overskudd av myse som følge av osteproduksjonen, men blant annet som følge av proteinpulversalg har mysen fått større verdi. I 2013 startet Tine foredling av myse til blant annet proteinpulver på Verdal og Jæren, slik at det tidligere restproduktet nå ble gjort til «høyverdig menneskemat», noe Tine omtaler som et «vesentlig skritt» i årsrapporten for 2013.\n\nI tillegg til myseproteiner finnes det også kaseinproteiner i melk. Fordelingen mellom kasein- og myseprotein i et glass melk er rundt 80 prosent kaseinprotein og 20 prosent myseprotein. Mens myseproteinene tas hurtig opp i kroppen, brytes kaseinproteinene langsommere ned.\n\nSiden det er myseproteinpulver som er vanligst, er det denne proteinpulvertypen vi skal vurdere i denne faktasjekken.\n\nKvaliteten på ulike proteiner varierer, og det finnes flere måter å rangere proteinkvalitet på. FNs ernærings- og landbruksorganisasjon har siden mars 2013 anbefalt å bruke den nye rangeringen Digestible Indispensable Amino Acid Score (DIAAS). Dette fremgår av rapporten « ».\n\nDen gamle metoden Protein Digestibility-corrected Amino Acid Score (PDCAAS) er imidlertid fortsatt i utstrakt bruk. Denne tabellen hentet fra en kunnskapsoppsummering om proteiner viser at myseprotein kommer på topp uavhengig av rangering.\n\nPå den nye DIAAS-rangeringen er det to varianter av myseproteinpulver som skårer best. På den gamle PDCAAS-rangeringen kommer én av soyaproteinisolatvariantene like godt ut.\n\nFaktisk.no har gjennomført en prissammenligning av ulike animalske proteinkilder. Prisene for matvarene er hentet inn fra kolonial.no, og er blitt sammenlignet med et myseproteinpulver fra gymgrossisten.no. Både matvarene og proteinpulveret ligger i det nedre prissjiktet for sammenlignbare varer.\n\nDette er ingen utfyllende liste, men den gir et bilde på hvor mye man typisk må betale for vanlige, proteinrike matvarer, sammenlignet med myseproteinpulver.\n\nI denne sammenligningen er det myseproteinpulver som er den billigste proteinkilden, tett etterfulgt av tunfisk i vann, som koster omtrent det samme.\n\nFlere studier viser at tilførsel av ekstra proteiner, i tillegg til det man fra før får i seg, er gunstig for dem som ønsker å bygge muskler. Dette vil naturligvis avhenge av hvor mye proteiner man får i seg fra før.\n\nTilførsel av ekstra proteiner i kosten gir større økninger både i muskelmasse og styrke, når dette skjer i forbindelse med et varig styrketreningsprogram. Dette fremgår av som sammenfatter funnene som fra 22 ulike randomiserte kontrollerte studier.\n\nEn metastudie publisert 19. januar i anerkjente British Journal of Sports Medicine, samler resultater fra 49 ulike studier, med til sammen 1863 deltagere. Også denne studien konkluderer med at proteintilskudd er effektivt for å øke muskelmasse og styrke.\n\nHer konkluderes det med at 1,6 gram protein per kilo kroppsvekt om dagen er nok til å sikre optimal muskelvekst. Ytterligere tilskudd ga ingen ekstra økning. Studien er tidligere omtalt av Aftenposten.\n\nDenne metaanalysen fra The Journal of Nutrition konkluderer med at proteintilskudd ga en positiv, men svak effekt på muskelmassen.\n\nEnkelte metastudier som og konkluderer imidlertid med at effekten blant eldre personer ikke er signifikant.\n\nProfessor Truls Raastad ved Norges idrettshøgskole har nylig vært med på å gjennomføre en studie som sammenligner effekten av melkeproteiner, myseproteiner og en ny form for myseproteintilskudd som kalles for nativ myse.\n\nForskjellen på native myseproteiner og vanlig mysekonsentrat er at den native mysen er hentet ut på en mer skånsom måte, uten varme- og syrebehandlingen mysen blir utsatt for ved osteproduksjon.\n\nNativ myse inneholder også mer av aminosyren leucin enn vanlig myseprotein. Denne aminosyren er spesielt viktig i prosessen for å bygge muskler. Raastad forklarer at det på bakgrunn av dette var interessant å undersøke egenskapene ved denne proteintypen.\n\nMelkeproteiner er like bra\n\nI studien ble det foretatt muskelbiopsi for å måle muskelproteinsyntesen, som er prosessen for å bygge muskler. Her var imidlertid ikke det native myseproteinet bedre enn vanlig myseproteinkonsentrat, men begge myseproteinene var fortsatt bedre enn melkeproteinet.\n\nIngen av disse testene gir nødvendigvis et godt bilde på hvorvidt de forskjellige typene protein faktisk bygger mer muskler og styrke enn melkeproteinene på sikt. Derfor ble én gruppe på 30 eldre deltakere, og én på 36 yngre satt på et styrketreningsprogram som varte i henholdsvis elleve og tolv uker.\n\nBegge gruppene ble delt i to, der halvparten fikk utdelt vanlig melkeprotein, mens resten fikk nativ myseprotein. Både myseproteinpulvergruppene og melkeproteinpulvergruppene fikk daglig to doser på 20 gram av sitt proteinpulver. Da var det ikke lenger forskjell på proteintypene, forteller Raastad:\n\nDette resultatet gjelder både for den eldre gruppen og den yngre.\n\nAndre studier som sammenligner melkeproteiner og myseproteiner, tyder også på det samme som studien ved NIH.\n\nDenne studien fra tidsskriftet Nutrients viser at melkeproteiner og myseprotein har en sammenlignbar effekt på muskeproteinsyntesen 210 minutter etter en treningsøkt.\n\nEn annen studie publisert i American Journal of Physiology-Endocrinology and Metabolism, sammenligner rene kaseinproteiner og myseproteiner. Studien viser at proteinsyntesen samlet sett ble aktivert i like stor grad målt over en periode på seks timer.\n\nStudien ved Norges idrettshøyskole og andre studier tyder på at myseproteiner ikke har noen større effekt på muskelmassen enn melkeproteiner. Det er også fullt mulig å få i seg nok proteiner uten å bruke proteinpulver. Myseproteinpulver kan imidlertid være kostnadseffektiv måte å øke proteininntaket på.\n\nPå generelt grunnlag forteller Raastad at metaanalyser viser at du får ekstra effekt på muskelbyggingen ved å fylle på med mer proteiner enn det mange får i seg i et «normalt» kosthold.\n\nDet er ulike oppfatninger om hvor mye proteiner dem som trener styrke bør få i seg. Basert på gjeldende forskning anslår Raastad at et sted mellom 1,4 og 2 gram protein per kilo kroppsvekt per dag, vil være nok til å sikre optimal muskelvekst. Han anbefaler også at proteininntaket spres jevnt utover dagen, fordelt på tre til fire måltider.", "lang": "no"}