{"title": "Forever 21 Swastika Rings", "subtitle": "A photograph of purported Forever 21 swastika rings has gone viral, but the company denies they sell any such product.", "author": "www.snopes.com", "date": "2016-08-15T00:00:00+00:00", "vclaim_id": "vclaim-id-9212", "url": "https://www.snopes.com/fact-check/forever-21-swastika-rings/", "vclaim": "In mid-August 2016 a photograph began circulating on social media purportedly showing swastika rings for sale inside a Manhattan Forever 21 location:\n\nInformation about the image (such as by whom it was taken, when it was taken, or other information useful in determining its veracity) was not immediately available. The controversy exploded on a Sunday, as evidenced by numerous unanswered questions on Forever 21’s Facebook and Twitter timelines. Efforts to identify the source of the image have been unsuccessful so far:\n\nMany social media users linked to a post on the web site Only Simchas as the source, but as of 15 August 2016 that site wasn’t displaying a photograph or post about the rings. One commenter reported having seen the rings firsthand in a Manhattan branch of the chain but didn’t specify which store (of the several in that borough). The poster then walked the assertion back, stating she’d only seen the rumor and photographs:\n\nOther users linked to a since-deleted Instagram post, but we were unable to retrieve the content originally hosted there.\n\n \n\n No one has yet produced a link to the product on Forever 21’s web site, and reverse image searches don’t turn up any earlier postings of the photograph (suggesting it’s likely new if not necessarily authentic).\n\nForever 21 responded to our inquiry and indicated that the depicted swastika rings did not originate with the company. A spokesperson stated that the brand was investigating the photograph to determine its origins:\n\nOn 17 August 2016, we received a follow-up response in which a Forever 21 spokesperson stated that the chain verified the rings did not originate with their brand:\n\nFollowing a thorough investigation, including an audit of all international and domestic store records, we have reconfirmed that the reported item was never sourced, produced or sold by Forever 21. We believe the pictures in question were part of an unfortunate and cruel Internet hoax. Forever 21 would never knowingly source or sell such merchandise.", "lang": "en"}