{"title": "Foi avistada uma cobra anaconda na Barragem de Montargil?", "subtitle": "Está a circular nas redes sociais uma imagem de uma cobra gigante - aparentemente uma anaconda - que supostamente terá sido \"vista hoje na Barragem de Montargil, no Alentejo\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-07-21T11:00:48+01:00", "vclaim_id": "vclaim-id-54185", "url": "https://poligrafo.sapo.pt/fact-check/foi-avistada-uma-cobra-anaconda-na-barragem-de-montargil", "vclaim": "Não é a primeira vez que se propagam pelas redes sociais imagens de cobras gigantes alegadamente detectadas em localidades de Portugal, tendo o Polígrafo já sinalizado alguns desses conteúdos como falsos.\n\nAtravés de uma pesquisa na aplicação TinEye detectámos a origem da imagem em causa num artigo de 2016 publicado na página de uma organização não governamental (ONG) brasileira dedicada a causas ambientais.\n\nTrata-se de um artigo sobre a sucuri-amarela (também conhecida como anaconda, entre outras denominações), uma espécie de réptil (com hábitos anfíbios, ou cobra subaquática) que habita na América do Sul, com especial incidência na região brasileira do Pantanal.\n\n\"As sucuris causam um impacto significativo aos agricultores ao comerem animais domésticos, e este é um fenómeno bem conhecido nas áreas húmidas da América do Sul. Porém, as causas dos abates de sucuri feitos por agricultores ainda são pouco documentadas. Para fazer essa investigação, surgiu a ideia de fazer um estudo baseado em vídeos da Internet. Os resultados são surpreendentes. Iniciado em 2014, o estudo usou vídeos públicos, gerados espontaneamente, que flagram interações entre as pessoas e as sucuris. Eles permitem aos pesquisadores monitorizar as reações a esses animais, e o que acontece em seguida\", lê-se no texto do artigo.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}