{"title": "Não, depois da Copa a Torre Eiffel não foi iluminada com as cores da Croácia", "subtitle": "Depois da vitória da França sobre a Croácia na final da Copa do Mundo em Moscou, fotos da Torre Eiffel iluminada com as cores da bandeira croata se espalharam pela internet. No entanto, esta informação não é verdadeira.", "author": "checamos.afp.com", "date": "2018-07-17T20:23:48+02:00", "vclaim_id": "vclaim-id-71599", "url": "https://checamos.afp.com/nao-depois-da-copa-torre-eiffel-nao-foi-iluminada-com-cores-da-croacia", "vclaim": "Não, depois da Copa a Torre Eiffel não foi iluminada com as cores da Croácia\n\nDepois da vitória da França sobre a Croácia na final da Copa do Mundo em Moscou, fotos da Torre Eiffel iluminada com as cores da bandeira croata se espalharam pela internet. No entanto, esta informação não é verdadeira\n\nNa verdade, a imagem circulada na internet nos últimos dias está fora de contexto. Trata-se de uma montagem fotográfica feita em junho de 2016, no contexto da Copa da Europa. Fez parte de uma competição realizada pela companhia telefonica Orange, uma das patrocinadoras do torneio, que ofereceu iluminar o ícone arquitetônico francês com as cores da flâmula do país cuja torcida fosse a mais ativa e organizada nas redes sociais.\n\nNo entanto, os fãs da Croácia não conseguiram ganhar a disputa e os torcedores da Turquia acabaram vencendo. A imagem da Torre Eiffel com os quadrados brancos e vermelhos croatas não passa de uma foto produzida digitalmente para incentivar ao público croata.\n\nAinda que seja unânime que o time liderado por Luka Modrić teve um desempenho histórico na Copa da Rússia-2018, a emblemática torre do Campo de Marte em Paris depois do torneio iluminou-se com a cor da seleção campeã, que se impôs no gramado com uma vitória de 4 a 2.", "lang": "pt"}