{"title": "[] Mitos eleitorais: a apuração dos votos NÃO é secreta", "subtitle": "Faltando poucas horas para a abertura das urnas, fique atento aos boatos", "author": "piaui.folha.uol.com.br", "date": "2018-10-05T12:00:34-03:00", "vclaim_id": "vclaim-id-25941", "url": "https://piaui.folha.uol.com.br/lupa/2018/10/05/mitos-eleitorais-apuracao-dos-votos-nao-e-secreta-2/", "vclaim": "Em todo ano de eleição, informações desencontradas e afirmações infundadas confundem o eleitor. São os chamados “mitos eleitorais”. Antes de ir às urnas e escolher o presidente, os governadores e o senadores de cada estado, além dos deputados federais e estaduais, os eleitores podem contar com mais uma série de checagens da Lupa. Desta vez, a agência publica textos e vídeos que combatem a desinformação que ronda o processo eleitoral. No segundo capítulo, a pergunta é sobre a apuração dos votos: será que ela é feita em segredo? Confira o resultado da checagem:\n\n“A apuração dos votos é feita em segredo”\n\n\n\nQuando a urna é fechada, os mesários imprimem cinco vias do boletim da urna – documento que contém a identificação da urna, o número de eleitores da seção, o resultado por candidato e legenda e também inclui os votos em branco e nulos.\n\nDepois da eleição, uma cópia dos boletins é afixada na porta da seção eleitoral. O eleitor pode conferir o resultado da seção e comparar com o site do Tribunal Superior Eleitoral (TSE). Os boletins também vêm com um QR Code que permite que os eleitores registrem o resultado de várias seções.\n\nAs urnas contém ainda um cartão de memória externo que é levado para o cartório eleitoral. Depois disso, as informações são transmitidas para os Tribunais Regionais Eleitorais (TRE) por meio de uma rede virtual privada.\n\nOs TREs verificam a autenticidade dos dados, fazem a contagem dos votos em cada um dos estados e depois os enviam para o TSE, que computa todos os votos e publica o resultado na internet. O eleitor pode acompanhar o resultado com o aplicativo “Resultados”. Vale lembrar que cada uma dessas etapas é acompanhada por fiscais de cada um dos partidos.\n\nAssista ao vídeo produzido pelo Por Quê? em parceria com a Lupa e compartilhe esse material nas suas redes sociais:", "lang": "pt"}