{"title": "Fake News: Patent For Coronavirus That Expired Is NOT For New Strain Killing People In China | Lead Stories", "subtitle": "Did a patent expire on January 22, 2020, for the &quot;new&quot; coronavirus, and does that prove the virus was &quot;invented&quot;?...", "author": "leadstories.com", "date": "2020-01-23T11:02:17-07:00", "vclaim_id": "vclaim-id-30087", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-patent-for-coronavirus-that-expired-is-not-for-new-strain-killing-people-in-china.html", "vclaim": "Did a patent expire on January 22, 2020, for the \"new\" coronavirus, and does that prove the virus was \"invented\"? No, that's not true: The patent is about the SARS coronavirus, which broke out in China in 2002, not the current Wuhan City strain, which has so far killed 18 people in China. There is no vaccine or specific treatment for the new virus and, until recently, researchers routinely patented viruses they discovered before a Supreme Court decision put a stop to the practice.\n\nThe claim originated from a post (archived here) published by Isaiah Rastetter on January 22, 2020. It opened:\n\nSo.. patent on this \"new\" Corona virus expired on the 22nd, today.. We have a sudden outbreak. There's magically already a vaccine available.. And NOW fear mongering spread by the media about quarantine. Ask yourselves this: What is in the vaccine that they want people to get so bad?\n\nStill think it's a conspiracy? What you're seeing here is a clear set up. They present the problem, scare people and then present the solution. Smell like a big pharma play to you? Logically, it's safe, in my opinion, to say that they would do the same with cancer. To get people to pay for the treatments. Take away hope so that they continue to buy into it. Cancer cells have already been found in vaccines. Educate yourselves. I've been firmly for vaccinating, my whole life. I now stand on the fence. Do your research. KNOW what's getting injected into you and your children and WHY it is.\n\nUsers on social media saw this:\n\nThe post contains several inaccurate statements. As noted above, the patent for the vaccine for this new Wuhan strain did not expire on January 22, 2020. That patent is related to the SARS epidemic, which killed more than 800 people after it broke out in China in 2002. Other posts make similar claims (here and here).\n\nThe post also claims, \"There's magically already a vaccine available.\" That is also not true. Anthony S. Fauci, a top official at the National Institutes of Health (NIH), told Bloomberg Law that a potential vaccine \"could move into early-stage human testing in the next three months.\" He added:\n\nMERS is short for the Middle East Respiratory Syndrome, a viral illness first reported in Saudi Arabia in 2012. At least 858 deaths are blamed on MERS, according to the World Health Organization.\n\nThe Facebook post suggests a conspiracy theory - that Big Pharma presents a health problem, creates a health scare, and then offers a solution. The user provides no proof to corroborate such a claim.\n\nA second patent, described as \"Coronavirus\", is often quoted by people spreading the conspiracy. However a longer description is available on the page:\n\nThis means it describes the invention of an \"attenuated\" (i.e. weakened) version of a virus that can be used to train the immune system to attack the stronger, disease-causing variant (i.e. it is a vaccine). It specifically talks about the invention of an attenuated version of the \"Avian infectious bronchitis virus (IBV)\", which is a virus affecting birds, not humans.\n\nThe conspiracy likely stems over confusion about why someone would patent a virus. This used to be common practice until a few years ago because most researchers wanted to protect their discoveries and make sure nobody else could block development of vaccines by claiming ownership of a certain virus. There finally was a Supreme Court decision in 2012 that ruled \"genes and the information they encode are not patent eligible under §101 simply because they have been isolated from the surrounding genetic material.\" This mostly ended the practice.\n\nSimilar conspiracies related to patented viruses appeared in 2014 about Ebola, as debunked by Snopes here and in 2013, there was also confusion about MERS virus patents.\n\nThe new Wuhan coronavirus has health officials concerned, after a patient who had contracted the virus died more than 600 miles away from where the outbreak began, according to The New York Times.\n\nThe virus has sickened at least one person in the United States. The Los Angeles Times reported that a passenger who arrived at Los Angeles International Airport from Mexico City on January 23, 2020, was hospitalized due to fears about the deadly coronavirus.\n\nLead Stories has reached out to the Centers for Disease Control and Prevention in Atlanta, Georgia, and will update this post with any new information.", "lang": "en"}