{"title": "As Baltic Leaders Meet Trump, Russia Accuses NATO of Crossing a ‘Red Line,’ Overlooking Russia’s Aggression", "subtitle": "Russia’s disproportionate use of force during the war with Georgia, invasion of eastern Ukraine, and illegal annexation Crimea have set Russia’s neighbors on edge, prompting an increased NATO presence the only serves as a \"tripwire\" on Russia’s doorstep.", "author": "www.polygraph.info", "date": "April 03, 2018", "vclaim_id": "vclaim-id-9849", "url": "https://www.polygraph.info/a/nato-crossed-red-line-in-baltics/29142799.html", "vclaim": "Russian Deputy Foreign Minister Alexander Grushko suggested on April 3 during a session of the Valdai International Discussion Club in Russia that NATO and the Baltic states took “radical” steps and “crossed the red line” with a series of military initiatives in eastern Europe.\n\n“And now Russia has begun to take these countries into consideration in its military planning. Attempts to use our neighboring countries as a staging ground to display force will lead to nothing,” Grushko said during the club’s panel discussion on the future of diplomacy.\n\nOther Russian officials have repeatedly voiced similar concerns, pointing to an increased NATO military presence in eastern and central Europe close to Russia’s borders. On December 22, Russian Defense Minister Sergey Shoigu pointed to such “increased threats” from NATO.\n\n“Since 2012, the number of military contingents deployed by NATO near Russia’s western frontiers has increased threefold. Four battalion tactical groups have been deployed in the Baltics and Poland as well as a U.S. Army armored brigade and command staffs of NATO’s multinational divisions in Poland and Romania,” he told Russia’s defense ministry board.\n\nLast August, Grushko, then serving as Russia’s ambassador to NATO, warned that the political situation in Europe was “seriously worsening” amid a “pump-up of arms and armor by the NATO countries on the eastern flank” of Russia on the “contrived pretense of a Russian threat.”\n\nGrushko’s latest comments come as U.S. President Trump hosts the Baltic Summit at the White House to discuss bi-lateral and regional relations with the presidents of Latvia, Estonia and Lithuania. The Baltic leaders have expressed concern over Russia’s military actions in Crimea and Ukraine and seek “a very strong political message from the U.S. expressing support for strengthening Baltic security,” said Latvian President Raimons Vejonis on Latvian TV.\n\nPresident Trump, on his part, praised the Baltic states’ defense spending which is around 2% of their gross domestic product, the level set for NATO members.\n\n“When nations are committed to peace and to security, they have to pay their share and we will all enjoy a much more safe and prosperous future,” he said at the summit.\n\nExperts say the Baltic leaders nevertheless have legitimate grounds for concern: that it is Russia which crossed a red line in resorting to military force during the war with Georgia in 2008, intervening militarily in eastern Ukraine following the overthrow of President Victor Yanukovich amid popular protests, and illegally annexing Ukraine’s Crimean Peninsula in 2014.\n\n​According to experts, the increased NATO presence serves to reassure smaller alliance members of NATO’s commitment to their security. It also serves as a deterrent, given the history of Russia’s aggressive actions close to the borders of NATO’s eastern member countries.\n\nThis increased presence, however, pales in comparison to Russia’s massive military build-up on its western flank. For instance, the number of NATO troops in the four multinational groups deployed in Poland, Lithuania, Latvia, and Estonia on a rotational (not permanent) basis stands at just 4,760 servicemen. The overall number of NATO troops there is only 7,200.​\n\nSteven Pifer, an arms control expert at the Washington, D.C.-based Brookings and former ambassador to Ukraine, told Polygraph.info that Grushko's assessment overlooks key facts.\n\n“NATO members introduced ground troops into the Baltic states only after Russia used military force in February-March 2014 to seize Crimea from Ukraine and had built up its military opposite the Baltic states,” he said, noting in a previous comment that the NATO battalions “are not going to invade Russia” and that they only “provide tripwires” in case of a Russian attack.\n\nBut it is not just the troops that concern Russia. Prokhor Tebin, a security expert, argues that NATO’s presence, while not threatening, represents “an alarming and vexing factor” given the deployment of U.S. missile defense systems in Romania and Poland. The U.S. says the systems are defensive and not aimed at Russia. Moscow rejects that explanation.\n\nRussia has long accused the West of breaking a promise not to expand NATO to its borders and of sponsoring “color revolutions” that removed pro-Russian regimes in Kyrgyzstan, Georgia, and Ukraine in 2003-2005. It also views its actions in Georgia and Ukraine as seeking to ensure regional security and protect its own citizens, minorities, and Russian-speaking communities.​\n\nAccording to Pifer, NATO sought to build to “a positive relationship” with Moscow, in part to allay Russia’s apprehensions about NATO enlargement. “The Alliance might have shown more creativity in its effort, but Moscow brought little to the table,” he said, speaking of the NATO efforts in the 1990’s and early 2000’s.\n\nAs for the alleged promise not to enlarge NATO, Pifer says the matter remains unsettled.\n\n“In the context of German reunification, Russia was told that NATO troops would not move into the former DDR. There are lots of debates now about discussions that took place almost 30 years ago, but I do not believe that the Soviet Union was given a promise that NATO would not enlarge,” he said.\n\nAgainst this backdrop, Russia’s and NATO’s actions continue to define the shifting security landscape in Europe, one the presidents of the U.S. and the Baltic states appeared to discuss privately at the White House summit.", "lang": "en"}