{"title": "No, the Department of Justice has not cleared US President Donald Trump of pending impeachment charges", "subtitle": "Multiple Facebook posts shared thousands of times in Nigeria claim the US Department of Justice (DoJ) has ruled in favour of President Donald Trump in his looming impeachment battle, declaring him innocent of the charges he is facing. This is false: AFP explains here how US impeachment works and what role the DoJ plays.", "author": "factcheck.afp.com", "date": "2020-01-14T15:07:41+01:00", "vclaim_id": "vclaim-id-51313", "url": "https://factcheck.afp.com/no-department-justice-has-not-cleared-us-president-donald-trump-pending-impeachment-charges", "vclaim": "No, the Department of Justice has not cleared US President Donald Trump of pending impeachment charges\n\nMultiple Facebook posts shared thousands of times in Nigeria claim the US Department of Justice (DoJ) has ruled in favour of President Donald Trump in his looming impeachment battle, declaring him innocent of the charges he is facing. This is false: AFP explains here how US impeachment works and what role the DoJ plays.\n\nOne of the posts is shared as “Breaking News” and is archived here.\n\nIt claims the “united states of America department of Justice rule on President Trump impeachment declares him not guilty (sic)”. The post congratulates Trump, urging him to push ahead with his “good works”.\n\nAn earlier version found by AFP and archived here was posted by Prince Izoukumor Mark on December 27, 2019 -- nearly two weeks after Trump was impeached -- and has been shared nearly 800 times.\n\nThe post has been shared elsewhere on Facebook and Twitter and archived here, here, here, here, and here.\n\nHowever, the claims are false: Trump's impeachment trial is yet to commence and the DoJ holds no power in the process.\n\nTrump was impeached for “abuse of power” and “obstruction of Congress” in a vote in the US House of Representatives on December 19, 2019.\n\nBy a 230-to-197 vote and a 229-to-198 vote in the Democratic-majority House, the 45th US president became just the third occupant of the White House to be impeached -- on two articles, in Trump’s case -- as reported here by AFP.\n\nThe other two impeached presidents were Bill Clinton in 1999 and Andrew Johnson in 1868.\n\nAccording to Article II, Section 4 of the US Constitution, before a president can be removed from office, he or she must have been convicted of “treason, bribery, or other high crimes and misdemeanors”.\n\nThe impeachment process is set up by the House of Representatives and a committee is established to investigate the allegations.\n\nArticles of impeachment are brought to the floor of the House and debated to decide if the president should face impeachment. After the debate, a vote is cast and decided by a simple majority.\n\nIn Trump’s case, he lost by 33 votes, leading to his impeachment.\n\nThe impeachment then moves to trial in the Senate. The US Constitution states that “the Senate shall have the sole power to try all impeachments”.\n\n“When the president ... is tried, the chief justice shall preside: and no person shall be convicted without the concurrence of two-thirds of the members present.”\n\nThis means the Senate trial decides the president’s fate. At least 66.6 percent of senators present must agree to convict Trump before he can be removed from office.\n\nThe chief justice of the Supreme Court, John Roberts, will preside over the trial, which starts on January 21, 2020.\n\nAs this AFP story explains, Roberts will play a mostly ceremonial role in the Senate, where Trump's Republican Party holds 53 seats and the Democrats 47.\n\nWhat about the DoJ?\n\nThe Department of Justice did not -- and cannot -- clear Trump as the multiple posts suggest.\n\nThe impeachment process in the United States does not actively involve the department, according to the US Constitution.", "lang": "en"}