{"title": "Analysis | President Trump’s bushel of false claims in his Fox Business interview", "subtitle": "President Trump made a series of false and inaccurate claims in his interview with Maria Bartiromo", "author": "www.washingtonpost.com", "date": "2017-04-12T20:51:36Z", "vclaim_id": "vclaim-id-9386", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/04/12/president-trumps-bushel-of-false-claims-in-his-fox-business-interview/?utm_term=.ce7742fb3163#billions", "vclaim": "The nonpartisan Congressional Budget Office report on the Republican bill said it would reduce the deficit by $337 billion over the next decade. Trump appears to be referring to a $900 billion reduction in revenue from the repeal of Obamacare taxes, but that’s actually money lost to the federal government. The proposed law would have reduced federal spending on health care by $1.2 trillion but the repeal in taxes means the impact on the budget is significantly smaller.\n\n\n\nOut of 553 key positions requiring Senate confirmation, 478 still have no nominee, according to the Partnership for Public Service. Another 29 have been announced but not formally nominated; only 22 positions have been confirmed. Republican senators have said they are growing impatient with the White House’s slow pace. So Trump really should be pointing the finger at his own staff.\n\n\n\nComey added that the FBI looked back at previous cases involving the handling of classified information. “We cannot find a case that would support bringing criminal charges on these facts,” he said. “All the cases prosecuted involved some combination of: clearly intentional and willful mishandling of classified information; or vast quantities of materials exposed in such a way as to support an inference of intentional misconduct; or indications of disloyalty to the United States; or efforts to obstruct justice. We do not see those things here.”\n\n\n\nBut in recent days he has claimed former national security adviser Susan Rice may have violated laws because she requested the identities of U.S. citizens who were incidentally recorded or referenced in surveillance conducted by the National Security Agency. Numerous former national security officials said that Rice had every right to make those requests. CNN reported that a review of classified documents by both Republican and Democratic documents found no evidence that Rice and other Obama administration officials did anything unusual or illegal.\n\n\n\nThis is a flip-flop. In 2013 and 2014, Trump repeatedly tweeted against Obama launching air attacks against Syria for allegedly deploying chemical weapons. Trump repeated this in more than a dozen tweets, saying Obama should “stay the hell out of Syria,” and that it would be “stupid” and that “very bad things will happen.” He urged Obama to instead “fix U.S.A.” and “focus on making our country strong and great again.”", "lang": "en"}