{"title": "FALSE: Jay Z Rapped the Words 'Middle Finger to the Lord' at Clinton Rally", "subtitle": "An election eve social media rumor held that guest artist Jay Z rapped the words \"Middle finger to the Lord, n***a grip, I'm a boss\" at a Clinton event.", "author": "www.snopes.com", "date": "2016-11-08T00:00:00+00:00", "vclaim_id": "vclaim-id-16144", "url": "https://www.snopes.com/fact-check/middle-finger-to-the-lord/", "vclaim": "Joshua Feuerstein (who I do not follow on FB) posted that Jay-Z while on stage with Hillary sang these lyrics: \"Middle finger to the Lord; N***ga grip I'm a boss\". It was shared a lot and getting nasty.\n\nOn 7 November 2016, so-called “viral evangelist” Joshua Feuerstein — who is probably best known for a 2015 Facebook video in which he ranted that Starbucks “hates Jesus” because its holiday cups were solid red and bore no religious symbols — posted a video capture and text alleging that hiphop artist Jay Z, who had appeared with his wife, singer Beyonce, at a Hillary Clinton campaign event, had rapped the words “Middle finger to the Lord, nigga grip, I’m a boss” during his performance:\n\nFollowing Feuerstein’s lead, other Facebook users posted helpful video clips with captions showing the allegedly blasphemous lyrics:\n\nThere was just one problem: the transcription of Jay Z’s lyrics was incorrect. The song was “ Dirt Off Your Shoulder ,” from “The Black Album,” released in 2003. And the verse in question (as noted by Media Research Center when it criticized President Obama for referencing the lyric in 2012) actually goes like this:\n\nWe’ll grant you that if the standard being applied were offensiveness, the real lyrics are arguably no better than the erroneous ones. But the implicit claim isn’t simply that the words are offensive; it’s that they blaspheme Jesus — which, in fact, they do not.\n\nThe technical term for misheard words or phrases is “mondegreens,” of which the annals of pop music are chock-full. The example before us is actually quite common and often turns up in Internet search results. If you look up the lyrics of “Dirt Off Your Shoulder” on Google, for instance, this is one of the top results (and it comes from Google Play itself!):\n\nAs Hemant Mehta of Patheos demonstrates, however, “middle finger to the Lord” makes no sense in the context of the rest of the song:\n\nIn his song “Dirt Off Your Shoulder,” Jay Z isn’t talking about raising a middle finger to the Lord. He’s talking about a symbolic reaction to the law. He’s rapping about doing what he had to do — things the police might have arrested him for — when he wasn’t rich. The lyrics actually go like this: I probably owe it to y’all, probably be locked by the force\n\n Tryin to hustle some things that go with the Porsche\n\n Feeling no remorse, feeling like my hand was forced\n\n Middle finger to the law, nigga, gripping my balls You can go to Genius to see what all that means, but the point is that it wasn’t blasphemy. It’s a song about not letting the haters get to you. (For what it’s worth, Jay Z believes in God, though he doesn’t belong to any particular denomination.)", "lang": "en"}