{"title": "No, this is not a video of the man accused of killing 50 people in New Zealand mosques being beaten in prison", "subtitle": "A video has been viewed hundreds of thousands times on Facebook and YouTube in posts claiming it shows prisoners beating the alleged New Zealand mosque gunman after he was arrested. The claims are false; the video is of an accused terrorist being beaten in a Canadian prison 2015.", "author": "factcheck.afp.com", "date": "2019-03-26T04:28:51+01:00", "vclaim_id": "vclaim-id-14258", "url": "https://factcheck.afp.com/no-not-video-man-accused-killing-50-people-new-zealand-mosques-being-beaten-prison", "vclaim": "No, this is not a video of the man accused of killing 50 people in New Zealand mosques being beaten in prison\n\nA video has been viewed hundreds of thousands times on Facebook and YouTube in posts claiming it shows prisoners beating the alleged New Zealand mosque gunman after he was arrested. The claims are false; the video is of an accused terrorist being beaten in a Canadian prison 2015.\n\nThe video has been posted multiple times on Facebook, including here and here, with an Indonesian-language caption that says it is of prisoners welcoming the accused gunman.\n\nThe direct translation of the caption is: “The welcome from prisoners during the arrival of the Muslim shooter at New Zealand mosques\".\n\nBelow is a screenshot of one of the posts, where the video was viewed more than 230,000 times in the first four days after being uploaded on March 22.\n\nThe video has also been viewed tens of thousands of times on YouTube with the same caption. Below is a screenshot of one of the YouTube posts.\n\nThe accused gunman is Australian Brenton Tarrant, who is alleged to have killed 50 worshippers at two mosques in New Zealand on March 15, 2019. Here is an AFP report from March 25, 2019, on the incident.\n\nAFP traced the video back to 2015 in Canada by taking a screenshot of one of its frames and conducting a Yandex reverse image search.\n\nThat search showed multiple versions of the video, including one with the caption: “Liveleak.com - Video shows vicious jailhouse beating of Ottawa terror suspect Carlos Larmond”.\n\nAFP then typed in related keywords into Google’s search engine, which showed multiple reports from mainstream Canadian news outlets that reported on an incident in March 2015 when accused terrorist Carlos Larmond was beaten in an Ottawa jail.\n\nHere is a Canadian Broadcasting Corporation report, which includes the video, on the incident.\n\nBelow is a screenshot of the CBC report, with images of the same scene as in the misleading posts.\n\nHere is one from the Global News, and another here from the National Post.", "lang": "en"}