{"title": "El falso mensaje que dice que España está siendo rociada por chemtrails con sustancias químicas", "subtitle": "", "author": "www.newtral.es", "date": "29 marzo 2019", "vclaim_id": "vclaim-id-14364", "url": "https://www.newtral.es/chemtrails-falso-mensaje-espana-rociada-sustancias-quimicas/20190329/", "vclaim": "Desde hace años circula por redes una leyenda negra que cuenta que cuatro trabajadores de la Agencia Estatal de Meteorología de España (AEMET) habrían confesado en un informe a la Unión Europea que España «está siendo rociada en su totalidad desde aviones que esparcen por la atmósfera dióxido de plomo, yoduro de plata y diatomita«. El objetivo de esta acción sería «alejar las lluvias y permitir que suban las temperaturas» porque, según dicen, se crearía «un ambiente climático veraniego para el turismo y, al mismo tiempo, ayuda a las corporaciones del sector agrícola«.\n\nLa credibilidad del mensaje ha llegado hasta el punto de llevar a algunos agricultores a mantener reuniones con la Guardia Civil o con el Servicio de Protección de la Naturaleza (Seprona) para denunciar estos hechos.\n\nSin embargo, esta cadena es FALSA.\n\nEn primer lugar, hemos preguntado a la Comisión Europea que nos ha remitido a la respuesta que, en mayo de 2015, le dió al diputado del PDeCAT en el Parlamento Europeo, Ramon Tremosa i Balcells. El político catalán reprodujo literalmente esta cadena en la consulta y formuló las siguientes cuestiones:\n• ¿Puede confirmar la Comisión Europea que ha recibido un informe de los meteorólogos españoles para que tome posición sobre el asunto?\n• ¿Qué opinión tiene la Comisión Europea acerca de este fenómeno?\n• ¿Piensa la Comisión Europea que existen razones comerciales para estas acciones de los Gobiernos, en particular, relacionadas con los intereses de las corporaciones del sector de la alimentación, de las empresas energéticas y de las industrias farmacéutica y médica?\n\nLa Comisión respondió que no había recibido informe alguno de meteorólogos españoles sobre este supuesto rociado de España con Dióxido de Carbono. Además, la Comisión aclaró que llevaron a cabo una investigación con las autoridades españolas y no encontraron «prueba alguna de las alegaciones en relación con un plan de geoingeniería militar para cambiar el clima en España«. Por último, explicaron que consideran que la geoingeniería es «inapropiada para solucionar problemas medioambientales«.\n\nPor otro lado, también hemos preguntado a la Agencia Estatal de Meteorología (AEMET) quienes nos han dicho que se trata de una información falsa «de hace ya tiempo» y que siempre vuelve.\n\nPor último, se suele atribuir esta noticia a la Cadena SER. Por ello, desde Newtral hemos contactado con el responsable de la sección de ciencia de la emisora, Javier Gregori, quien nos ha confirmado que no ha «realizado» ni «autorizado» la emisión de esa supuesta noticia a la que se refiere el texto.\n• Gabinete de prensa de la Comisión Europea\n• Gabinete de prensa Agencia Estatal de Meteorología de España\n• Responsable de la sección de ciencia de la Cadena SER, Javier Gregori", "lang": "es"}