{"title": "Virologista Pedro Simas afirmou que a taxa de mortalidade da Covid-19 é inferior a 0,1%? (COM VÍDEO)", "subtitle": "Espalharam-se pelas redes sociais várias publicações baseadas num vídeo em que o virologista Pedro Simas terá afirmado que a taxa de mortalidade da Covid-19 é \"inferior a 0,1%\". Essas publicações utilizam a suposta citação do especialista para defender que a quarentena ou as demais medidas de distanciamento físico/social aplicadas eram afinal desnecessárias. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-05-26T09:00:25+01:00", "vclaim_id": "vclaim-id-71442", "url": "https://poligrafo.sapo.pt/fact-check/virologista-pedro-simas-afirmou-que-a-taxa-de-mortalidade-da-covid-19-e-inferior-a-01", "vclaim": "\"Pedro Simas, conceituado virologista e investigador do Instituto de Medicina Molecular da Faculdade de Medicina de Lisboa. 'Expresso da Meia-Noite', ontem. Taxa de mortalidade inferior a 0,1%!!! Trancámo-nos em casa, arruinámos a nossa economia, destruímos tantas vidas e o futuro de tantos de nós por causa de uma porcaria de uma vírus que tem uma taxa de mortalidade de 0,1%\", destaca-se numa das publicações em causa, datada de 10 de maio.\n\nE conclui-se: \"Será que agora, saído da boca do Pedro Simas, que defende que o próprio vírus é a solução e que o único caminho é a imunidade de grupo, será que agora, finalmente, os aterrorizados que vêem demasiados filmes sobre horrendas viroses no Sci-Fi vão acalmar? Ou nem assim?\"\n\nÉ verdade que o virologista Pedro Simas afirmou que a taxa de mortalidade da Covid-19 é inferior a 0,1%?\n\nEm primeiro lugar, importa traçar a distinção entre taxa de letalidade e taxa de mortalidade. De acordo com a Direção-Geral da Saúde (DGS), a taxa de letalidade corresponde ao \"indicador que mede a gravidade de uma doença, correspondente à proporção de óbitos num grupo de doentes com determinada patologia e num período de tempo bem definido\". Já a taxa de mortalidade é calculada pelo quociente entre o número de óbitos dessa mesma patologia e a população total num dado período de tempo.\n\nSeguidamente importa também salientar a distinção entre os conceitos de endémico e pandémico. O Centro de Controlo e Prevenção de Doenças (CDC) dos EUA define endémico como a \"presença constante e/ou prevalência habitual de uma doença ou agente infecioso numa população de uma área geográfica\". Por sua vez, um vírus pandémico é, tal como o nome indica, um vírus que pode provocar uma pandemia e para o qual as pessoas não têm ainda imunidade, tal como o novo coroanvírus SARS-CoV-2.\n\nA suposta afirmação de Pedro Simas terá sido proferida no programa de debate televisivo \"Expresso da Meia-Noite\", emitido na noite de 9 de maio na SIC Notícias. Além de Pedro Simas, virologista e investigador do Instituto de Medicina Molecular da Faculdade de Medicina de Lisboa, participaram nesse programa Kamal Mansinho, infecciologista no Hospital Egas Moniz, e Henrique Veiga-Fernandes, imunologista e co-diretor da Champalimaud Research.\n\nAo minuto 40 do programa, Pedro Simas explicou a diferença entre uma situação pandémica e uma situação endémica: \"Numa situação pandémica, é quando não há imunidade nenhuma. (...) Comparando este vírus que é pandémico com um endémico, no endémico (...) durante toda a vida as pessoas contactaram com este vírus\".\n\nPosteriormente, o virologista apontou para uma potencial taxa de mortalidade do novo coronavírus. Mas referindo-se ao futuro, quando (e se) este se tornar endémico, algo que ainda não aconteceu. \"A taxa de letalidade, porque ainda não temos uma taxa de mortalidade, neste momento é muito artefactual estatisticamente. E portanto, aquilo que se pensa que vai acontecer é que este vírus, quando se tornar endémico, tenha uma taxa de mortalidade de 0,1%, muito parecida com os coronavírus endémicos\", declarou.\n\nConcluindo, a afirmação de Pedro Simas é descontextualizada e deturpada nas publicações sob análise. Na verdade, o virologista apenas se referiu a uma possível taxa de mortalidade de 0,1% (em forma de previsão) e apenas quando (e se) o novo coronavírus passar de uma situação pandémica (atual) para uma situação endémica (possibilidade no futuro).\n\nAtualização: Este artigo, publicado originalmente a 26 de maio, foi atualizado às 18h07 com uma correção da definição da taxa de mortalidade.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}