{"title": "Did a Judge Rule That High School Girls Must Shower With Boys?", "subtitle": "A dubious website made exaggerated and over-simplified claims about a complicated, long-running legal dispute in Illinois.", "author": "www.snopes.com", "date": "2019-11-25T08:34:00+00:00", "vclaim_id": "vclaim-id-40359", "url": "https://www.snopes.com/fact-check/girls-shower-with-boys-ruling/", "vclaim": "In 2019, a U.S. District Court judge ruled that girls in an Illinois school district \"must shower with boys\" and had no right to privacy.\n\nIn late 2019, we received inquiries from readers about several online articles whose headline proclaimed that a judge had ruled “high school girls must shower with boys,” and that “girls have no right to privacy.”\n\nFor example, on Nov. 9 the website The Cube News published an article with the headline “Judge Rules High School Girls MUST Shower With Boys, Says Girls Have No Right to Privacy.” The webpage had a deceptive structure that cause readers who clicked on it to be redirected to several other spammy pages. The post reported that:\n\nA federal court permitted a lawsuit to proceed against an Illinois school district that allows high school boys to use girls’ locker rooms, restrooms and showers in order to accommodate transgender students. But girls who don’t want to be seen naked by boys got bad news, College Fix reports. The judge ruled that they have no right to “visual bodily privacy” if the government says so. Dozens of families sued the Chicago-area Township High School District 211 three years ago due to its policy letting students as young as 14 choose to use the locker rooms of the opposite sex. “All the students must use the restroom with the knowledge that someone of the opposite sex is present or could walk in at any time,” their lawyers at the Alliance Defending Freedom wrote in a background document on the case. It makes the stakes clear: “If our government is powerful enough to command innocent school children to disrobe in the presence of opposite-sex classmates, then there will be little it will not be powerful enough to do.”\n\nIn fact, the entire text of the piece was lifted from an April 2019 article on the right-leaning website The College Fix. Several other websites posted similar articles, also copied and pasted from The College Fix, throughout 2019.\n\nThe article grossly oversimplified a complicated, multi-phase legal dispute involving students in a Chicago-area high school district, which went on for six years.\n\nIn December 2013, a trans female student identified only as “Student A” filed a complaint (with the help of the American Civil Liberties Union) with the U.S. Department of Education’s Office for Civil Rights. The student claimed that Township High School District 211, just outside Chicago, had violated federal sex-discrimination law by denying her access to girls’ locker rooms, and forcing her to change clothes by herself in a separate changing room.\n\nAfter a two-year investigation, the Office for Civil Rights (OCR) concluded that the school had accommodated Student A’s transitioning gender identity in several other ways, allowing her to use girls’ bathrooms throughout the school, as well as consistently acknowledging and affirming her gender identity by using her preferred pronouns and her new legal name, formally registering her as a female student, and allowing her to participate in female athletics.\n\nHowever, the OCR found that the school had, for two years leading up to the complaint, repeatedly and consistently refused to allow Student A to use the girls’ locker rooms, and that this had indeed constituted impermissible sex discrimination on several grounds.\n\nIn December 2015, the school district and the OCR signed an agreement that contained a number of terms, the most relevant of which was that, going forward, Student A would be allowed to use the girls’ locker rooms, and that the school would install “privacy curtains” in each locker room, in order to accommodate both her privacy interests and the privacy interests of other female students, as they changed clothes.\n\nIn May 2016, a group of parents, students and incoming high school students in District 211 calling themselves “Students and Parents for Privacy” filed a lawsuit of their own. They claimed that the Department of Education had illegally exceeded its own authority by implementing a rule that redefined sex discrimination to encompass discrimination involving gender identity (as opposed to merely biological sex).\n\nThe lawsuit, filed in the U.S. District Court for the Northern District of Illinois, also alleged that District 211’s locker room agreement had caused several female students “embarrassment, humiliation, anxiety, fear, apprehension, stress, degradation, and loss of dignity,” due to the experience or prospect of sharing locker rooms and bathrooms with Student A, and that those “damaging effects” had been so severe as to impinge upon the quality of their access to education, physical education and athletics.\n\nThus, the group alleged a violation of Title IX (the same federal sex discrimination law invoked by Student A), which states:\n\n“No person in the United States shall, on the basis of sex, be excluded from participation in, be denied the benefits of, or be subjected to discrimination under any education program or activity receiving Federal financial assistance.”\n\nThe group also alleged that the locker room policy amounted to a violation of the students’ constitutional right to bodily privacy and that, because the policy risked or involved other girls involuntarily seeing Student A in a state of undress, or involuntarily revealing themselves to Student A, while they themselves were in a state of undress, the parents’ right to determine the manner of their children’s upbringing and exposure to individuals biologically assigned to the opposite sex, in intimate surroundings, had also been violated.\n\nThe lawsuit also more specifically argued that, because the locker room policy at times required girls to undress in the physical presence of a biologically assigned male, and to be physically present while a biologically assigned male undressed, the girls had been denied the ability to practice modesty, and therefore a violation of their constitutionally protected right to religious expression (and their parents’ right to raise their children in accordance with their religious faith) had taken place.\n\nIn June 2016, the Illinois Safe Schools Alliance, a non-profit group that advocates for LGBTQ school students, was added to the lawsuit, along with Student A and two other trans students in District 211 (“Student B” and “Student C”) as “intervenors.” In June 2017, the “Students and Parents for Privacy” group dismissed the Departments of Education and Justice, meaning that the group was then only suing the school district as defendants, as well as the Illinois Safe Schools Alliance and Students A, B and C as intervenors.\n\nIn February 2018, “Students and Parents for Privacy” and their spokesperson, Victoria Wilson, resubmitted an amended complaint, which contained updated details and dropped its allegations against the federal government, but otherwise made broadly the same requests and legal arguments as the original complaint. In April 2018, the school district filed a motion to dismiss the claims against it, essentially asking the district court to throw out the case.\n\nAlmost a year later, in March 2019, Judge Jorge Alonso ruled partly in favor of the motion to dismiss, but also partly against it, as follows:\n• Alonso ruled that the lawsuit could proceed on the Title IX (sex discrimination/harassment) claim — the allegation that the locker room policy was having such a deleterious effect on the girls in question that it amounted to sex-based harassment and was effectively impinging on the quality of their access to education, physical education, and athletics.\n• Alonso ruled that the lawsuit could proceed on the plaintiffs’ claim that the school district’s policies constituted a breach of the Religious Freedom Restoration Act, and on a separate but related claim that the policies were a violation of the plaintiffs’ constitutionally protected right to the free exercise of their religious faith.\n• Alonso found that Wilson, the group’s spokesperson, had not provided details of any kind that showed the locker room policy had caused specific harm to her or her children, and that she therefore lacked standing, so her claims were dismissed.\n• Alonso dismissed the group’s claim that the locker room policy had violated the girls’ right to “bodily privacy.” The judge explained that U.S. Supreme Court jurisprudence acknowledged that individuals have due process rights against several kinds of interference from the state — for example, the right to marry, to have children, to use contraception, to have an abortion. Federal courts have also recognized “bodily integrity” as part of due process, for example the right to refuse unwanted medical treatment. However, as Alonso noted, “So far, the right not to be seen unclothed by the opposite sex is not on the Supreme Court’s list.”\n• Alonso dismissed the group’s claim that the locker room policy had violated the parents’ constitutionally protected right to direct their children’s education, because it denied them the ability to “determine whether their children will be exposed to opposite-sex children in restrooms and locker rooms.” Alonso concluded that this was a stretch, based on existing federal and Supreme Court precedent. He wrote: “To be sure, the compelled affirmation [locker room] policy might undercut that teaching, but plaintiffs have cited no case that suggests the right to direct education includes a right not to have their teachings undermined by public school (beyond, of course, the right to choose private school instead).”\n\nIt was to this March 2019 order that the The College Fix referred when it wrote:\n\n“A federal court permitted a lawsuit to proceed against an Illinois school district that allows high school boys to use girls’ locker rooms, restrooms and showers in order to accommodate transgender students. But girls who don’t want to be seen naked by boys got bad news: The judge ruled that they have no right to ‘visual bodily privacy’ if the government says so.”\n\nAnd it was on the basis of that analysis that The Cube News published the headline “Judge Rules High School Girls MUST Shower With Boys, Says Girls Have No Right to Privacy.”\n\nAlonso did not rule that the girls in question “have no right to privacy.” That section of his order listed and discussed the many relevant constitutional privacy protections that are available to any individual (including the plaintiffs in this case) and recognized in federal and U.S. Supreme Court jurisprudence. What he did do (as virtually all federal court rulings on constitutional questions must do) is locate the limits of those privacy rights.\n\nAlonso also did not rule or say that “high school girls must shower with boys.” There are several significant flaws with that claim. Firstly, the locker room policy does not apply only to trans females and girls’ locker rooms and bathrooms. It applies equally to the right of trans males to use boys’ locker rooms, and indeed two of the three trans student intervenors in the case (Student B and Student C) are trans males.\n\nSecondly, the “boys” in question (both notional and actual) are biologically assigned as male but are trans females — living and identifying as girls, and formally registered by the school district as female students, officially participating in female athletics, and in the case of Student A, formally recognized as female on her passport. It is therefore flagrantly reductive, incomplete, and grossly misleading to describe a trans female student such as Student A as a “boy,” based only on her birth-assigned biological sex, and in the face of all other highly relevant factual considerations. Student A, in particular, had already begun hormone therapy and was therefore very much in the process of gender reassignment, in every sense, when the original controversy first arose.\n\nThirdly, and perhaps most significantly, Alonso’s March 2019 order very clearly and explicitly did not come to a definitive overall conclusion about the gender-affirming locker room agreement reached between the Office for Civil Rights and District 211. Alonso allowed “Students and Parents for Privacy” to proceed with its lawsuit on the basis of the Title IX sex discrimination/harassment and religious-freedom claims.\n\nBased on Alonso’s order, the lawsuit still had a substantive chance of succeeding, which could have resulted in the locker room policy being revoked, and trans students in District 211 no longer being allowed access to shared locker rooms of the sex opposite to their birth-assigned sex. Alonso actually facilitated such a potential outcome with his order.\n\nAs it happened, the lawsuit proceeded no further, but not because of Alonso’s order. Rather, in April 2019 “Students and Parents for Privacy” voluntarily asked for its own lawsuit to be dismissed, and the lawsuit was formally brought to an end on April 15.\n\nIn a Facebook post, the group vowed “This does not in any way mean we are giving up,” but offered little explanation for the sudden decision to drop the lawsuit, apart from suggesting it might have been taken because the trans students at the center of the controversy had already graduated from District 211 high schools since the complaint was first filed in 2016.\n\nThe broader dispute over equal and gender-affirming access to locker rooms and bathrooms has continued in District 211. In 2017, another trans female student, Nova Maday, sued the school district in Cook County Circuit Court, this time claiming the district had breached the Illinois Human Rights Act by failing to provide her full, unencumbered, equal access to girls’ locker rooms, by either denying access to the locker rooms altogether, or insisting that she use privacy stalls inside the locker rooms.\n\nOn Nov. 14, the District 211 school board voted to implement a new policy whereby trans students will be given full, equal access to locker rooms of their affirmed gender, without any specific conditions or limitations — an even more expansive policy than that first agreed to with the Department of Education in 2015.", "lang": "en"}