{"title": "Governo cria \"grupo de trabalho para definir estratégia de combate à corrupção\" que \"já existe\" desde 2008?", "subtitle": "Em citação atribuída a Paulo Morais, antigo candidato à Presidência da República, uma publicação nas redes sociais destaca que \"Governo cria grupo de trabalho que já existe há anos e produz pouco ou nada\". Utilizadores do Facebook denunciaram este conteúdo como sendo \"fake news\". Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2019-12-09T09:00:42Z", "vclaim_id": "vclaim-id-35028", "url": "https://poligrafo.sapo.pt/fact-check/governo-cria-grupo-de-trabalho-para-definir-estrategia-de-combate-a-corrupcao-que-ja-existe-desde-2008", "vclaim": "A publicação em causa tem origem na página \"Portugal Glorioso\", na qual é recorrente a difusão de citações atribuídas a Paulo Morais, ex-candidato à Presidência da República e atual presidente da Associação Frente Cívica. E começa por transcrever parte de uma recente notícia do \"Jornal Económico\", com o seguinte título: \"Governo cria grupo de trabalho para definir estratégia de combate à corrupção\".\n\n\"O Conselho de Ministros aprovou esta quinta-feira a criação de um grupo de trabalho destinado a definir uma estratégia nacional, global e integrada de combate à corrupção. A equipa terá a dependência directa da ministra da Justiça, Francisca Van Dunem, e deve trabalhar no sentido de estabelecer metas de prevenção e repressão, envolvendo a participação de diferentes entidades e profissionais\", lê-se na transcrição.\n\nDepois surge a citação de Paulo Morais. \"Informem por favor o Governo: este grupo já existe! Chama-se Conselho de Prevenção da Corrupção, competências iguais às que ora se anunciam, tem membros nomeados pelo Governo, existe há anos e produz pouco ou nada. É natural que o Governo desconheça a sua existência\", ironiza.\n\nVários utilizadores do Facebook denunciaram este conteúdo como sendo falso ou enganador. Confirma-se?\n\nDe facto, o Conselho de Prevenção da Corrupção (CPC) existe mesmo, tendo sido criado em 2008 (Lei Nº54/2008), por iniciativa do Governo liderado pelo então primeiro-ministro José Sócrates, entretanto acusado precisamente de crimes de corrupção passiva de titular de cargo político (3), branqueamento de capitais (16), falsificação de documento (9) e fraude fiscal qualificada (3), no âmbito da denominada \"Operação Marquês\".\n\nNo entanto, as atribuições e competências do CPC não incluem a definição de uma \"estratégia nacional, global e integrada de combate à corrupção\", principal objetivo do futuro grupo de trabalho anunciado pelo Governo.\n\nPor outro lado, quanto ao estabelecimento de \"metas de prevenção e repressão, envolvendo a participação de diferentes entidades e profissionais\", nesse âmbito já se verifica uma sobreposição com as atribuições e competências do CPC que está a funcionar desde 2008.\n\nImporta contudo ressalvar que a informação disponível sobre o futuro grupo de trabalho ainda é escassa, nomeadamente em relação aos seus objetivos e competências, pelo que não podemos concluir com certeza se vai ou não sobrepor-se ao CPC, duplicar funções ou ser imbuído de \"competências iguais\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nMisto: as alegações do conteúdo são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou incompleta.", "lang": "pt"}