{"title": "Photoshopped Picture Of PM Modi With Chhota Rajan And Other News You Almost Believed", "subtitle": "In this week’s News You Almost Believed, we bring you the truth behind viral photos and videos.", "author": "www.boomlive.in", "date": "2019-10-05T12:57:48+05:30", "vclaim_id": "vclaim-id-84368", "url": "https://www.boomlive.in/photoshopped-picture-of-pm-modi-with-chhota-rajan-and-other-news-you-almost-believed/", "vclaim": "An image purporting to show Prime Minister Narendra Modi pictured in his youth along with jailed underworld don Chhota Rajan, is viral on social media. The image is also being shared with the claim that it shows Maharashtra Chief Minister Devendra Fadnavis. But BOOM found that the image is photoshopped. To find out how we debunked it, clickhere.\n\nA set of two viral images purported to show former Madhya Pradesh Chief Minister Shivraj Singh Chouhan is faking a fractured arm, are false. The second image is a mirrored image, where the horizontal orientation of the picture has been flipped. Read more about the claim and the fact here.\n\nA video showing two men performing Dandiya Raas, a traditional Gujarati dance form is being falsely shared as former Prime Minister Morarji Desai dancing. The video was also wrongly reported by media outlets – Divya Bhaskar and Patrika. BOOM found that the video is actually of Late Kunvarji Narshi Lodaya a local businessman from Kutch area in Gujarat. Read more about it here.\n\nA fake profile praising Prime Minister Narendra Modi for being the ambassador of Kashmiri people to the rest of the world has surfaced with many falling for it. BOOM found that the account had been composed by using details of two different people – the 2019 Class 12 Science topper Wafeeqa Qazi, whose image has been used, and 2019 Class 12 Commerce topper Zakia Zia, who inspired the name for the fake account. To read the full story, click here.\n\nA photograph of a scene from a movie re-enacting moments after Mahatma Gandhi’s assassination by Nathuram Godse is viral on social media with false claims that it’s a rare photograph of the original event. The photograph is a still from the 1963 film – Nine Hours To Rama, directed by Mark Robson. Read more about it here.", "lang": "en"}