{"title": "Fact Check: Did Mumbai Police Advise Against Answering Calls From Numbers Starting With '140'?", "subtitle": "The Logical Indian Fact check team investigates the claim that answering calls from numbers that start with ‘140’ will expose you to a bank scam.", "author": "thelogicalindian.com", "date": "2020-07-14T18:02:10+05:30", "vclaim_id": "vclaim-id-58991", "url": "https://thelogicalindian.com/fact-check/mumbai-police-sonyliv-prank-call-bank-scam-140-22302", "vclaim": "A piece of information is doing the rounds with the claim that answering calls from numbers beginning with the digits 140 would lead to bank accounts being hacked. A WhatsApp forward claims that it has been issued by the Mumbai Police.\n\nBelow is the forward:\n\nThe Logical Indian received several requests to verify the claims made in the message.\n\nAnswering calls from numbers that start with '140' will expose you to a bank scam. A promotional campaign by SonyLIV, an online streaming platform for a new web series, Undekhi led to panic among Mumbaikars. As part of this exercise, people received a recorded message about witnessing a murder. (1) Netizens claimed that these calls were made by a caller, who identified himself as Rishi. The caller can be heard saying that he had witnessed a murder, that was filmed on his phone, and that the murderers were after him. However, at the end of the call, it is revealed that it is a promotional call for SonyLIV's new crime show, Undekhi.\n\n(3) This was further propagated with the misinformation that answering calls from numbers beginning with the digits 140 would lead to bank accounts being hacked. It is noteworthy to mention that the SonyLIV promotional calls were made from numbers starting with digits '+140', which is a common code used by telemarketers. Below is a list of such numbers that The Logical Indian received:\n\nThrough their official Twitter handle, Mumbai Police called out SonyLIV for the problematic promotional activity. \"Any publicity creating panic amongst citizens and suggesting a threat to their security will be dealt with necessary severity,\" they wrote.", "lang": "en"}