{"title": "Proposta do Chega “beneficia ricos e prejudica famílias comuns”?", "subtitle": "Publicação nas redes sociais aponta para que André Ventura defenda uma única taxa de IRS, ficando os mais abastados a ganhar e os mais pobres a perder. Os números dão-lhe razão.", "author": "poligrafo.sapo.pt", "date": "2020-08-25T08:58:00+01:00", "vclaim_id": "vclaim-id-79892", "url": "https://poligrafo.sapo.pt/fact-check/proposta-do-chega-beneficia-ricos-e-prejudica-familias-comuns", "vclaim": "Circula nas redes sociais uma imagem que compara o modelo fiscal atual com o modelo proposto pelo Chega, enfatizando que, pelos moldes do partido liderado por André Ventura, os “ricos” são beneficiados e as “famílias comuns” são prejudicadas.\n\nSegundo a mesma, um trabalhador casado e com dois filhos que receba 800 euros de salário paga atualmente 3,5% de Imposto sobre o Rendimento das Pessoas Singulares (IRS), o que corresponde a 28 euros. À luz do “modelo fiscal proposto pelo Chega”, esta mesma pessoa passaria a pagar 15% de IRS, ou seja, 120 euros. Já um deputado casado e com dois filhos que receba 3.600 euros atualmente paga 29,9% de IRS, ou seja, 1.076 euros, e passaria a pagar 540 euros, os tais 15%.\n\nAs contas estão corretas? É verdade que o Chega quer uma taxa única para todos os contribuintes? Verificação de factos.\n\nNo seu programa político, o Chega defende que o IRS, em vez de ser cobrado com taxas progressivas de acordo com o montante de rendimentos auferidos, devia ser de taxa fixa para todos os contribuintes. O partido vai ainda mais longe e afirma que no caso de chegar ao Governo esta taxa ficará mais baixa à medida que os anos de Legislatura passem, sendo de 13,5% no segundo ano, de 12% no segundo e de 10% no quarto ano. O objetivo final, para fomentar “a poupança, o investimento e a otimização da cobrança de imposto, levando ao aumento das receitas fiscais e a uma maior justiça fiscal”, será abolir o IRS na sua totalidade, como sublinhou André Ventura em entrevista ao Observador.\n\nA proposta do Chega reconhece ainda que a taxa única \"deverá ser aplicada a partir de um determinado nível de rendimento\" e que devem ficar isentos \"os que se encontrarem abrangidos pela rede mínima de proteção social e que beneficiam de subsídios temporários para, no caso dos física e mentalmente capazes, reencontrarem um rumo para as suas vidas\". Não é, no entanto, avançado um valor para o chamado mínimo de existência.\n\nE o que é que acontece atualmente? De acordo com as Tabelas de Retenção na Fonte de IRS para 2020, há vários escalões para as mais diversas situações socioeconómicas dos contribuintes, sendo que estes diferem entre a isenção de pagamento de IRS, no caso de rendimentos mais baixos, à contribuição máxima de 45,1% para contribuintes não casados e sem dependentes com rendimentos mais elevados.\n\nOlhando para os casos dados como exemplo na imagem, confirma-se que um trabalhador casado e com dois filhos que receba 800 euros de salário tenha de pagar atualmente 3,5% e que outro que receba 3.600 euros, seja ele deputado ou outro tipo de trabalhador dependente, tenha de pagar 29,9%. Estas taxas equivalem a 28 euros no primeiro caso e a 1.076,40 euros no segundo.\n\nSe estes dois trabalhadores tivessem de pagar 15% de IRS, o que recebe 800 euros pagaria então 120 euros e o que recebe 3.600 euros pagaria 540 euros. Isto significa que o que recebe menos viria a sua obrigação fiscal aumentar 92 euros, enquanto que o que recebe mais viria a sua obrigação fiscal diminuir 536,40 euros. Não é possível, no entanto, perceber se este trabalhador que recebe 800 euros estaria abrangido pela isenção da taxa única, uma vez que não está definido o valor mínimo de rendimento a partir do qual será obrigatório pagar IRS.\n\nVerifica-se assim que quem sairia beneficiado com esta medida seriam os titulares de mais rendimentos – e os mais pobres ficariam a perder.\n\nA situação exposta por esta imagem que circula nas redes foi sublinhada numa entrevista do Observador a André Ventura, no dia 4 de março deste ano, sendo que o líder do Chega justifica a existência de uma taxa para todos com a igualdade perante o sistema fiscal. “Na verdade, a taxa única já é diferenciadora porque 15% para 100 não é a mesma coisa que 15% para 1000 e que 15% para 10000. 15% é 15%”, apontou André Ventura. “Uma taxa única permite ter a mesma igualdade perante a lei, o mesmo mérito, o mesmo trabalho, a mesma taxa”, concluiu.\n\nNota editorial 1: este artigo foi atualizado às 15h49 do dia 25 de agosto, com a inclusão de alguns detalhes sobre a proposta do Chega. Os novos dados não alteram a avaliação inicial.", "lang": "pt"}