{"title": "Não há estudo que prove que usar celular no escuro cause câncer nos olhos", "subtitle": "Você tem o costume de usar o celular à noite, no escuro, antes de dormir? Pois um texto que circula pelos aplicativos de mensagem alerta para os riscos deste hábito que \"pode causar até câncer nos olhos\".O professor Li Li, diretor do Hospital of", "author": "www.bol.uol.com.br", "date": "22/03/2021 19h31", "vclaim_id": "vclaim-id-12014", "url": "https://www.bol.uol.com.br/noticias/2019/01/24/nao-ha-estudo-que-prove-que-usar-celular-no-escuro-cause-cancer-nos-olhos.htm", "vclaim": "Você tem o costume de usar o celular à noite, no escuro, antes de dormir? Pois um texto que circula pelos aplicativos de mensagem alerta para os riscos deste hábito que \"pode causar até câncer nos olhos\".\n\nBrilho direto por mais de 30 minutos causa degeneração macular irreversível do olho, o que leva à rápida deterioração da visão\n\nO texto teria sido escrito por Rubén Díaz Granados, um suposto oftalmologista, e alerta para maculopatia (câncer nos olhos), degeneração macular, cataratas e, eventualmente, perda de visão.\n\nA informação é falsa. Não há estudos que comprovem que o uso de celular à noite cause câncer nos olhos. Além disso, a mensagem mistura diferentes tipos de doenças oculares.\n\n\"Pelo fato de a radiação ultravioleta emitida [pelos aparelhos] ser muito baixa, seria muito improvável [que causassem este dano]\", esclarece a oftalmologista, doutora em ciências da saúde. Segundo ela, a exposição intensa à luz do sol é que pode ser prejudicial.\n\nSegundo ela, também não é tão simples assim confirmar a correlação proposta na publicação. \"O pesquisador teria de excluir todos os demais fatores de risco possíveis para maculopatia e deixar o paciente apenas usando o celular ou outras telas\", argumenta.\n\nA reportagem não encontrou nenhum Hospital of Ophthalmology SGH, em Cingapura. Encontrou, no entanto, o Centro Nacional de Olhos de Cingapura (SNEC, na sigla em inglês), o que tem o doutor Lim Li (possível referência a Li Li, citado na corrente) como um dos coordenadores. Não há, no entanto, nenhum estudo dele que sugira o mesmo que a publicação.\n\nFumantes têm mais chances de sofrer com degeneração malucar\n\nSegundo a oftalmologista consultada pela reportagem, a mensagem também se equivoca ao tratar das doenças. \"Eles falam de maculopatia degenerativa e falam de câncer de olho. Não há relação de uma coisa com a outra\", explica.\n\nDe acordo com o SNEC, verdadeira referência em oftalmologia na Ásia, a degeneração macular é \"uma condição ocular crônica irreversível que causa perda de visão na área central do olho por causa de um dano na retina\". Esta doença está mais presente em pessoas acima de 50 anos.\n\nSegundo a instituição, o uso de telas de aparelhos eletrônicos à noite não está entre as causas da degeneração macular. Na verdade, um estudo feito pela instituição aponta o cigarro como um dos principais vilões: fumantes têm quatro vezes mais chances de sofrer com degeneração malucar do que não-fumantes.\n\nAssim como Ribeiro, o hospital indica ainda que os principais fatores são idade, histórico familiar, hipertensão, colesterol alto e alta exposição à luz do sol.\n\nO UOL encontrou a mesma publicação circulando em redes sociais em língua espanhola desde 2017. A informação também já foi desmentida por portais internacionais.\n\nNo Brasil, um texto semelhante, mas citando hospitais diferentes e supostos estudos na Europa e nos Estados Unidos, circula desde 2014.", "lang": "pt"}