{"title": "Fake News: Chicago Police Did NOT Find On Jussie Smollett's Phone Records Before 'Attack\" He Was In Contact with Cory Booker And Aunt Kamala Harris, Orchestrating To Start A Race War | Lead Stories", "subtitle": "Did Chicago police find records on actor Jussie Smollett&#039;s phone that show just before his staged attack he was in...", "author": "leadstories.com", "date": "2019-05-18T09:03:31-07:00", "vclaim_id": "vclaim-id-22722", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news-chicago-police-did-not-find-on-Jussies-phone-records-in-contact-with-booker-harris.html", "vclaim": "Did Chicago police find records on actor Jussie Smollett's phone that show just before his staged attack he was in contact with U.S. Senators Cory Booker and Kamala Harris, who is purportedly his aunt, in an plot to orchestrate the start of a race war? No, that's not true. There were no records found of contact between the two senators -- who are also candidates for the Democratic presidential nomination -- before the January 2019 incident, and Kamala Harris is not Smollett's aunt.\n\nThe stories originated in mid-February 2019 after it became clear that Smollett had staged the purported racial attack, and the false claims continue to spread on social media, including in a post (archived here) shared on May 18, 2019 in the form of a meme featuring a photo of the \"Empire\" actor. It read:\n\nThis is what social media users saw:\n\nSmollett, 36, claimed that he was attacked by two white men on a Chicago street in the early morning hours of January 29, 2019. He said the masked attackers were yelling racial and homophobic slurs, and that one said \"This is MAGA country,\" a reference to Donald Trump's slogan \"Make America Great Again.\"\n\nSen. Kamala Harris, a California Democrat, tweeted that day that Smollett \"is one of the kindest, most gentle human beings I know.\" She then concluded the attack was \"an attempted modern day lynching.\"\n\nSen. Cory Booker, a New Jersey Democrat, also tweeted that day that it was \"an attempted modern-day lynching,\" which he said should be made a federal hate crime.\n\nBut Smollett's lie quickly unraveled, with investigators accusing him of staging the attack with the help of two Black men he knew, including one who worked as a background actor on the Empire series. Police charged Smollett with filing a false police report on February 20, 2019.\n\nSen. Harris posted a Facebook message that day saying she was \"sad, frustrated, and disappointed.\"\n\nHe was indicted by a grand jury for 16 felonies on March 8, 2019.Controversy erupted later in the month when prosecutors announced all charges were dropped with Smollett agreeing to forfiet his $10,000 bond and complete 16 hours of community service. Chicago authorities were still sorting through questions about how police, prosecutors, and the court handle the Smollett case, with calls for special prosecutor to be named to investigate.\n\nThe unusual handling of the Smollett case proved to be good fodder for exaggerted and inaccurate reporting, including one that claimed an \"unnamed source\" said Smollett's phone records showed over 200 calls and texts from Kamala Harris and DNC operatives. The report said that revelation is what led to the charges being dismissed.\n\nOne apparent origin of the mythical conspiracy is an anonymous message on a 4Chan thread (archived here) posted on February 15, 2019:\n\nThis puppy is tied to Kamala. There is a chance this will come out. CPD is pissed about the situation. They had the phone records before the spreadsheet was given to them. They also had the two Nigerians from following them on video from walking to taxis, etc. They had payment records. The interview on Good Morning America will be damning. Detectives have been 2 steps ahead the whole time. Would suggest for people to contact their representatives to have Kamala investigated. She is involved and wish I could tell you how I know. Just contact your reps and push for them to look into this. It may help.\n\nThat post was used by a website for a false story titled \"Kamala Harris Was Allegedly Involved In Jussie Smollett's 'MAGA Country' Hoax\".\n\nLead Stories debunked that report with our own titled \"Fake News: NO Unnamed Source Said Jussie Smollett Phone Records Showed Over 200 Calls And Texts From Kamala Harris and DNC operatives.\"\n\nAs for the claim that Smollett is Harris's nephew, there is no evidence it is true. Yes, Smollett's mom's maiden name is Harris and she was born in California, as was the senator. But Harris is a common surname and California is a huge state. Kamala Harris had just one sister, Maya, according to her mother's 2009 obituary.", "lang": "en"}