{"title": "Fact checking the Hillary Clinton email controversy", "subtitle": "Here's a roundup of the 16 fact checks we have done on the controversy since it burst into view a year ago.", "author": "www.washingtonpost.com", "date": "2016-03-09T08:00:54Z", "vclaim_id": "vclaim-id-84791", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/03/09/fact-checking-the-hillary-clinton-email-controversy/", "vclaim": "March 10, 2015: The Fact Checker compiled an extensive timeline concerning government rules and regulations on the use of private email accounts and Clinton’s actions. The timeline shows that before she became secretary, the State Department made clear that certain email records should be retained and that official communication systems were preferred. During Clinton’s term as secretary, regulations were tightened concerning the preservation of email records, and concerns were raised about the use of personal email accounts for official business. But the legal requirement to immediately preserve emails from nongovernment email accounts was not made mandatory until nearly two years after she stepped down.\n\nHillary Clinton’s claim that ‘everything I did [on emails] was permitted’\n\nClinton’s claims about receiving or sending ‘classified material’ on her private email system\n\nHillary Clinton’s claim that ‘everyone’ knew ‘I was using a personal email’\n\nHillary Clinton’s claim that 90 percent of her emails were ‘in the system’\n\nNov. 9, 2015: During congressional hearings, Clinton claimed that 90 to 95 percent of her emails were in the State Department system. She even wrongly suggested this calculation had been made by the State Department, when actually it was calculated by her staff. While not all of the emails she submitted to the State Department had been released at that point, what had been made available so far suggests that a substantial majority are to and from at least one “state.gov” email address. It is not an unreasonable assumption that these emails are contained somewhere within the bowels of the State Department. But we gave Clinton Three Pinocchios because she cannot make a definitive statement and certainly cannot attribute that to the State Department.\n\nHow did ‘top secret’ emails end up on Hillary Clinton’s server?\n\nWhy the Clinton email scandal and the Petraeus leak are not really alike\n\nFeb. 24, 2016: Many Republicans have argued that the Hillary Clinton case is worse than that of Gen. David Petraeus, the former CIA director who pleaded guilty last year to mishandling classified information he gave to Paula Broadwell, his mistress and biographer. But there clearly are fundamental differences between the two cases that make it an illogical comparison, based on what we know of the Clinton case so far. At the most basic level, there is dispute over whether Clinton’s emails contained “classified” information. An array of experts we consulted all told us that as long as the dispute exists, it will be difficult to bring the same charge of mishandling classified information to which Petraeus pleaded guilty. The broad-brushed comparison lacks context and thus earned Three Pinocchios.\n\nRevisiting Clinton’s claim she used personal email out of ‘convenience’\n\nBut new information now casts doubt on her excuse that she simply wanted to carry one device instead of two. At least twice in her tenure, she was open to carrying two devices or having two separate email accounts — especially when her use of personal email led to communications breakdowns with her staff. Moreover, the State Department’s inspector general said Clinton never cleared her use of her private email on a private server even though she had an obligation to do so — and that the department would not have approved it had she asked. She earned Three Pinocchios.\n\nThe only person who regularly used emails is a singular predecessor, Colin Powell. Powell did use his personal account on the job, and by his own admission no longer has access to the account he used then. So while Clinton did turn over more email records than he, she was the only one uniquely in position to do so upon the State Department’s request. Further, Clinton was the only secretary of state to conduct her official business solely with a personal private server.\n\nClinton’s claim that the FBI director said her email answers were ‘truthful’\n\nJuly 31, 2016: During an appearance on Fox News Sunday, Clinton suggested that FBI director James Comey said her comments to the American public about her email set-up were truthful. Clinton was cherry-picking statements by Comey to preserve her narrative about the unusual setup of a private email server. This allowed her to skate past the more disturbing findings of the FBI investigation. While Comey did say there was no evidence she lied to the FBI, that is not the same as saying she told the truth to the American public — which was the point of the interviewer’s question. Comey has repeatedly not taken a stand on her public statements.\n\nTrump’s claim of ‘collusion’ by the FBI and State to make Hillary Clinton ‘look less guilty’\n\nOct. 19, 2016: Trump rushed out a video statement to supporters claiming that there was “collusion” between the State Department, FBI and the Justice Department “to make Hillary Clinton look less guilty” after news reports that an FBI official spoke of a “quid pro quo” between the FBI and State regarding the classification status of one of Clinton’s emails. But it turned out that “quid pro quo” was a secondhand description of a conversation — and both people who engaged in the conversation insisted there was no collusion. Moreover, there is no evidence that anything happened as a result of the conversation. The FBI did not back down from its contention that the email in question should be labeled as classified. Trump earned Three Pinocchios.", "lang": "en"}