{"title": "Fake Tweet Claims Prashant Bhushan Filed PIL Challenging TikTok Ban", "subtitle": "The tweet is from a parody account impersonating the news daily The Indian Express.", "author": "www.boomlive.in", "date": "2020-07-01T14:55:06+05:30", "vclaim_id": "vclaim-id-76543", "url": "https://www.boomlive.in/fake-news/fake-tweet-claims-prashant-bhushan-filed-pil-challenging-tiktok-ban-8706", "vclaim": "A screenshot from a parody account impersonating a newspaper is viral claiming lawyer Prashant Bhushan has approached the Supreme Court against the government's recent decision to ban 59 China developed apps especially TikTok as it is against \"one particular community\". The screenshot is a tweet from a parody Twitter account 'The Express Of India' which said Bhushan has filed a Public Interest Litigation (PIL) against the government's order.\n\nThe Twitter account 'Express of India' in its bio says 'parody' account, but screenshots of its tweet are viral on Facebook with people believing it to be true.\n\nA page Indian Army Fans which has over 21 lakh followers shared the page with a caption in Hindi calling Bhushan an enemy of the country. The exact caption said, \"Dushman sirf border ke us paar hi nahi desh ke ander bhi hain.Such people need to be punished\".\n\nView an archive of the post here\n\nSeveral other pages too shared the post on Facebook.\n\nView an archive of the post here\n\nAnother user shared the screenshot with disparaging remark against Bhushan. \n\n\n\nView an archive of the post here\n\nBOOM found the tweet is from an account 'The Express of India' a satire account impersonating news daily The Indian Express. The account created in April in its bio states, \"Independent Satire News Outlet. Parody Editorial. All Tweets Are Fake. \"\n\nThe account tweeted the fake tweet against Bhushan on July 1 with a picture of Bhushan outside the Apex court, with a caption that said, \" Just In : Prashant Bhushan files a PIL in supreme court against the government order of banning 59 Chinese Apps citing their is no security threat but government has banned the apps just to harass 1 particular community who were the new superstar in app called TikTok.\n\nAn archive of the tweet can be accessed here\n\nThe tweet refers to Muslims by calling them a particular community and links the same to recent stories about Muslims widely using TikTok during the Coronavirus pandemic and that several accounts also spread fake news and misinformation.\n\nThe account created in April 2020 which copies the logo of the Indian Express has also lifted the newspaper's font and photoshopped it to read, 'The Express Of India', a clear play on the name of the newspaper. Below is a screenshot of the account showing its handle and bio.\n\nThe account pays homage to another parody account @TiimesHow which was suspended by Twitter. BOOM wrote about a parody tweet from the account in the past.\n\n\n\nThe account also has only 536 followers.\n\nView an archive of the account here\n\nWe scanned through Bhushan's Twitter account and found no such announcement made by him on his Twitter account. We also did not find any news article which reported that Bhushan had filed a PIL or approached the SC challenging the government's decision to ban 59 mobile applications developed by China.\n\nALSO READ: Is PUBG Chinese Like TikTok? Here's All You Need To Know", "lang": "en"}