{"title": "Russian Ex-Cosmonaut Claims to Have Seen from Space with 'Naked Eye' Ukrainian Shelling of Unarmed Citizens", "subtitle": "Serova claimed she saw artillery shelling, at night, from an approximate altitude of 408 km (254 mi), and was able to determine where the shells were being fired from and where they landed. This is impossible.", "author": "www.polygraph.info", "date": "July 11, 2019", "vclaim_id": "vclaim-id-17367", "url": "https://www.polygraph.info/a/fact-check-ex-cosmonaut-sees-ukraine-shelling/30050153.html", "vclaim": "On July 8 2019, the deputy in the Russian State Duma, the lower chamber of the county’s parliament and ex-cosmonaut Elena Serova told the Parliamentary Assembly of the Organization for Security and Cooperation in Europe (PACE) that she had seen Ukrainian military shelling civilian populated areas in Donetsk and Luhansk from space.\n\n\"From the board the International Space Station, I got to see with the naked eye, how the bombs and shells exploded in the territory of Donetsk and Luhansk,” she said.\n\n“They were flying from the side of the location of the Armed Forces of Ukraine. At that time, unarmed people died there.\"\n\nBBC Russian reported that Serova commented on the claims in an interview with the radio station “Moscow Speaks,” saying she saw the alleged shelling “between experiments.” She also said that it was possible to see where the shells were coming from and where they landed, that it was easier to do so at night, repeating that she was able to see all these details with the “naked eye.”\n\nWhile Serova did in fact serve on the International Space Station (ISS) as an engineering officer for six months while war was raging in Ukraine, the details she described are impossible to see with a naked eye giving the distance between the Earth and the ISS orbit.\n\nThe International Space Station orbits the Earth at an altitude of approximately 408 km (254 mi). It would not be possible to make out the explosions of conventional artillery shells being fired or exploding without the aid of powerful optics.\n\nThis was confirmed by Yuri Baturin, another ex-cosmonaut and Russian politician, who told BBC that Serova’s claim was impossible.\n\n“I think that was an exaggeration,” Baturin said. “Without special optical equipment [the shelling] is impossible to see.”\n\nBaturin said, he has heard the Chinese cosmonauts claiming to have seen the Great Chinese Wall from space, “But no matter how many times I tried I could not see it. Though it is big, and at a certain angle of sun rays it may give a big shadow.”\n\n“But to see shelling – I don’t think so.”", "lang": "en"}