{"title": "Bolsonaro vai unir Bolsa Família e criar benefício permanente de R$ 1200 #boato", "subtitle": "Boato - Bolsonaro criou o programa Renda Básica, que vai incluir o auxílio emergencial, o Bolsa Família e pagar até R$1200 a famílias de baixa renda.", "author": "www.boatos.org", "date": "2020-07-18T19:17:10+00:00", "vclaim_id": "vclaim-id-51691", "url": "https://www.boatos.org/politica/bolsonaro-unir-bolsa-familia-criar-beneficio-permanente-r-1200.html", "vclaim": "Boato – Bolsonaro criou o programa Renda Básica, que vai incluir o auxílio emergencial, o Bolsa Família e pagar até R$1200 a famílias de baixa renda.\n\nInfelizmente, a realidade de muitas famílias brasileiras é bastante distante do ideal de uma vida digna. Fome, desemprego, a falta de um lugar adequado para se dormir são apenas alguns dos desafios diários enfrentados por essas pessoas.\n\nNas últimas décadas, alguns programas sociais surgiram com o intuito de amenizar essa situação. Um deles é o Bolsa Família. Criado durante o governo do ex-presidente Lula, em 2003, a partir da unificação de outros cinco programas de transferência de renda, o Bolsa Família atende mais de 13 milhões famílias brasileiras.\n\nCom a pandemia, a situação dessas família voltou a se agravar. O auxílio emergencial veio representar uma nova esperança para essas famílias. E de acordo com uma história que está circulando na internet, parece que o presidente Jair Bolsonaro teria decidido dar um passo importante no combate à pobreza no país.\n\nSegundo um texto que foi compartilhado nas redes sociais, Bolsonaro teria decido unir o programa Bolsa Família com o auxílio emergencial e criar um novo auxílio permanente que iria pagar até R$1200 para famílias de baixa renda. “Bolsonaro, vai uni Bolsa Família e cria novo auxílio permanente de até R$ 1.200 para todos de baixa renda. Parabéns Presidente”, diz a publicação.\n\nA informação animou muitos brasileiros e até se transformou em uma propaganda positiva para Bolsonaro nas redes sociais. Mas será que essa história de que Bolsonaro teria decidido reunir o Bolsa Família e outras programas para criar uma renda permanente de até R$1200 é real? Não é!\n\nVamos aos detalhes! Para começo de história, a publicação segue aquele velho roteiro (muito bem conhecido por aqui) de fake news na internet. Ela é vaga, bastante alarmista (ainda mais na situação de pandemia em que vivemos), possui diversos erros de português e não cita fontes confiáveis.\n\nAlém disso, aqui no Boatos.org já desmentimos inúmeras histórias que são divulgadas em vídeos. Normalmente, esse tipo de material é extenso e possui um título bombástico, com um conteúdo que não condiz nenhum pouco com o título (geralmente, para ganhar mais visualizações).\n\nAqui no Boatos.org, já desmentimos alguns desses materiais, como o que dizia que William Bonner teria pedido demissão da Globo, após a emissora perder em audiência para a final do campeonato carioca no SBT. Também o que indicava que Alfredo Léo, diretor da XP, teria falado, em um vídeo, sobre Bolsonaro para um amigo e, por fim, o que apontava que o STF teria virado réu e o vídeo que mostraria a abertura do processo foi censurado pelo Youtube.\n\nNo final das contas, o que houve foi apenas um alarde. O conteúdo do vídeo não tem nada a ver com o título (e muito menos com a publicação). O texto, na verdade, é exatamente igual à matéria de um site na internet. O vídeo é apenas uma voz automática lendo o texto. A única diferença é que o site não fala que Bolsonaro teria sido o idealizador da proposta.\n\nAo ler o texto, é possível ver que o que existe, de fato, é um projeto de lei, de autoria do deputado Eduardo da Fonte, do PP, apresentado no dia 1º de junho de 2020. Ou seja, a história não tem, absolutamente, nada a ver com Bolsonaro, sequer com o governo.\n\nSe isso não fosse suficiente, não existe qualquer tramitação do projeto. E, dada à situação dos cofres públicos, é pouco provável que o projeto seja aprovado. No dia 15 de julho de 2020, a Câmara já vetou a ampliação do auxílio emergencial até dezembro. Se o auxílio, que é uma medida temporária, já teve sua ampliação vetada, imaginem só um auxílio permanente no valor de R$1200.\n\nExiste, de fato, uma intenção do governo federal em juntar diversos benefícios concedidos pelos cofres públicos e transformá-los em um. Dessa forma, o nome Bolsa Família deixaria de existir e o novo programa seria chamado de Renda Brasil. De acordo com o ministro da Economia, Paulo Guedes, após a pandemia da Covid-19, o governo federal estuda criar um novo programa de renda mínima permanente, unificando diversos programas sociais.\n\nApesar disso, o programa idealizado pelo governo Bolsonaro não será tão amplo e, muito menos, a previsão de pagamento será de R$1200 por família. Segundo o ministro Paulo Guedes, o valor mensal deve girar em torno de R$250 a R$300. O novo programa deve cobrir apenas as famílias em situação de vulnerabilidade. Trabalhadores informais, que hoje recebem o auxílio emergencial, devem receber o benefício (caso seja criado), mas serão estimulados a deixar o programa assistencial por meio do programa Carteira Verde e Amarela, voltado para a geração de empregos a partir da flexibilização dos direitos trabalhistas.\n\nDe acordo com o vice-presidente do Brasil, general Mourão, o programa poderia ser financiado pela criação da “nova CPMF”, um novo imposto sobre pagamentos, especialmente, sobre o comércio eletrônico.\n\nEm resumo: a história que diz que Bolsonaro vai unir o Bolsa Família e criar um novo auxílio permanente, chamado de Renda Básica, que deve pagar até R$1200 a famílias de baixa renda é falsa! O texto lido no vídeo, na verdade, diz respeito à proposta de criação de uma renda mínima permanente por parte do deputado Eduardo da Fonte, do PP. Entretanto, é pouco provável que o projeto seja aprovado. Em contrapartida, o governo federal tem a intenção de criar um novo programa de renda básica após à pandemia da Covid-19. Apesar disso, o valor não será de R$1200 e nem irá cobrir todos os beneficiários do auxílio emergencial, como os trabalhadores informais.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}