{"title": "Fact check: Are renewables plus storage cheaper than coal and nuclear for new power generation?", "subtitle": "Former prime minister Malcolm Turnbull says new generation from renewables plus storage is cheaper than new coal or nuclear generation. Is that correct? RMIT ABC Fact Check investigates.", "author": "www.abc.net.au", "date": "2019-09-11T23:21:58+00:00", "vclaim_id": "vclaim-id-40023", "url": "https://www.abc.net.au/news/2019-09-12/is-renewable-power-cheaper-than-coal-nuclear-malcolm-turnbull/11495558", "vclaim": "Few issues are more polarising in Australian politics than energy policy.\n\nOn one side of the debate, there are those who argue Australia cannot afford to trade away a comparative advantage by forsaking coal, while on the other there are those who say a large-scale switch to renewable energy is inevitable and desirable.\n\nThrown into the mix is the question of whether Australia should embrace nuclear power as a base-load, low-emissions energy source.\n\nFormer prime minister Malcolm Turnbull chipped in to the debate with a recent tweet claiming: \"The bottom line is renewables + storage are cheaper than new coal let alone the loopy current fad of nuclear power which is the current weapon of mass distraction for the backbench.\"\n\nIs new generation from renewables plus storage cheaper than new coal or nuclear generation? RMIT ABC Fact Check investigates.\n\nThere is some uncertainty around cost estimates for different power generation technologies.\n\nUnder current policy settings and economic conditions, it is generally cheaper to produce electricity from wind or solar sources than it would be using a new coal or nuclear plant, with or without \"storage\".\n\nHowever, the issue is complex.\n\nAs energy experts consulted by Fact Check said, the extent to which variable power generated from renewable sources requires back-up (or \"firming\" as it is technically known) to deal with intermittency depends on the proportion of our power being generated from such sources.\n\nFor most states, except South Australia, this is not yet an issue. It is, however, likely to become an issue if the rapid uptake of renewable energy continues.\n\nPut simply, the greater the reliance on renewables, the greater the need to spend additional money providing back-up sources of energy to safeguard supply.\n\nIn turn, this would be expected to add to the cost of renewables over time.\n\nWith this in mind, Fact Check assessed Mr Turnbull's claim on the basis of current policy, environmental and economic conditions.\n\nMr Turnbull refers to \"new coal\". Leading experts consulted by Fact Check pointed out that new coal-fired power plants would most likely be required to accept a \"risk premium\" when obtaining finance, reflecting uncertainty over international and domestic climate and energy policy, future clean-up costs, and higher construction risks.\n\nAccording to some estimates, interest rates faced by new coal projects as a consequence would be twice those applying to wind or solar projects. Factoring this in makes new coal an even less attractive proposition.\n\nThe best available data suggests that under current conditions, nuclear energy would not be a cheaper source of electricity than renewables, as Mr Turnbull points out.\n\nMr Turnbull referred to \"new generation\". Fact Check takes this to mean the current cost of building and operating a new plant of a given size — whether powered by wind, solar, coal or nuclear — under existing policy settings and economic conditions.\n\nAlthough evidence suggests the cost of renewables will continue to fall, Fact Check has not attempted to form a judgement about Mr Turnbull's claim based on future projections.\n\nAs the Grattan Institute's energy program director Tony Wood said: \"When people start projecting what the cost is going to be in the future, we only know one thing, and that is that they are wrong. The only question is in which direction and by how much.\"\n\nEnergy produced by power stations, whether from renewable or fossil fuel sources, is typically measured in megawatt hours (MWh).\n\nA megawatt hour is roughly equivalent to the amount of electricity used by about 300 homes during one hour.\n\nComparing direct running costs can paint a misleading picture. Some technologies are more expensive to build, but cheaper to run.\n\nTo deal with this issue, analysts use a measure referred to as the \"levelised\" cost of electricity, incorporating the cost of capital, among other things.\n\nThis concept is explained in the Independent Review into the Future Security of the National Electricity Market, headed by Chief Scientist Alan Finkel.\n\n\"The levelised cost of electricity (LCOE) is a measure of the average cost of producing electricity from a specific generating technology. It represents the cost per megawatt hour (MWh) of building and operating a generating plant in order to breakeven over an assumed financial life.\n\n\"Key inputs to calculating the LCOEs include capital costs, fuel costs, fixed and variable operating and maintenance (O&M) costs, financing costs, and assumed usage rates for each technology type. The LCOEs do not include transmission or distribution costs.\"\n\nExperts consulted by Fact Check said this measure can be misleading for a variety of reasons (not discussed in this fact check), although it remains the best available metric for comparing the costs.\n\nIn making his claim, Mr Turnbull used the present tense. Fact Check regards 2020 as a reasonable representation of the prevailing situation, while acknowledging that energy markets are in a state of flux, and thus, has used estimates from 2020.\n\nFact Check has not considered in detail the cost of generating electricity using gas (primarily because Mr Turnbull's claim related to the cost of coal fired power versus renewables).\n\nIt is worth noting that gas remains a relatively inexpensive source of electricity that remains broadly competitive with new coal (or slightly cheaper) on a levelised basis, and it represents a more flexible source of energy capable of responding to periods of peak demand.\n\nNor has Fact Check considered the ramifications of the Federal Government \"underwriting\" a new coal fired plant (as some Coalition MPs are calling for), aside from noting this would expose taxpayers to a level of additional risk.\n\nThe cost of new coal\n\nMany of Australia's existing coal-fired power plants are nearing the end of their lives and are producing electricity relatively cheaply because the costs associated with building them have long been met.\n\nNSW's Liddell power station, commissioned between 1971 and 1973, for example, is approaching 50 years old, while a section of Victoria's Yallourn W plant is more than 40 years old.\n\nAs the director of the Energy Change Institute at the Australian National University, Ken Baldwin, recently pointed out, nine of Australia's 12 biggest operating coal-fired power stations are more than 30 years old.\n\nWhile it has been a number of years since a coal-fired power plant was built in Australia, some research has been devoted to comparing how much it would cost — on a \"levelised\" basis — to produce power using a newly built, coal-fired power station.\n\nThe most up-to-date and comprehensive estimates come from the CSIRO and the Australian Energy Market Operator (AEMO).\n\nThese figures were provided to Fact Check by the CSIRO, and match a graph contained in the report GenCost 2018: Updated projections of electricity generation technology costs.\n\nThe CSIRO and AEMO estimated that a new black coal-fired power station would produce power at a levelised cost of $82.10 to $111.00 per megawatt hour, or $96.60 as a mid-point.\n\nElectricity from a brown coal-fired plant would be more expensive, costing between $93.70 and $121.00 per megawatt hour (mid-point $107.40).\n\nThese figures are somewhat higher than the estimates used in the Finkel review of the National Electricity Market, which were, in turn, produced by advisory firm Jacobs Consultancy.\n\nIt found a new coal-fired plant would generate electricity at a levelised cost of $76 per megawatt hour.\n\nHowever, as a footnote in the review makes clear, this does not assume a risk premium for coal.\n\nExperts consulted by Fact Check said this is not a realistic assumption under current policy, environmental and economic conditions.\n\nProfessor Baldwin said: \"It is harder to get finance for those big [coal] projects, whereas it is easy to get finance for those small-scale solar builds which can be done incrementally and very quickly.\n\n\"The same is true of wind — you can put a turbine up and then another one, so the project risk on that is much less, and hence the cost of finance is much less.\"\n\nElsewhere in the Finkel Review, it was estimated that the average cost of capital for new coal — that is the average interest rate at which a coal first plant could be financed — would be more than double the capital cost of renewable projects: 14.9 per cent, compared to 7.1 per cent.\n\nThat factors in, among other things, a 5 per cent \"risk premium\" for coal.\n\nApplying these different estimated capital costs would result in a higher levelised cost for new coal.\n\nAccording to the CSIRO/AEMO analysis, if a 5 per cent risk premium is added to the capital cost of new coal-fired power generation, the levelised cost for black coal rises to between $123.30 and $165.90 per megawatt hour, or $144.60 as a mid-point.\n\nFor brown coal, it rises to between $157.10 and $205.60 per megawatt hour (mid-point $181.40).\n\nThese are not the only estimates available. A 2015 report by the CO2 Cooperative Research Centre estimated the levelised cost for high-efficiency coal to be $80 per megawatt hour, again without assuming a risk premium.\n\n\n\nIn making his claim, Mr Turnbull did not specify a particular type of renewable power. However, in an Australian context, it is reasonable to assume he was referring to that generated by wind and solar, which are by far the most cost-competitive and widely available technologies, according to experts.\n\nThe cost of both wind and solar power has fallen rapidly in recent years, while the uptake of renewables has increased dramatically.\n\nAccording to an article by The Energy Change Institute at the Australian National University, Australia during 2018 and 2019 was likely to install about 10,400 megawatts of renewable energy (wind, large-scale solar and roof-top solar), representing about 30 per cent of Australia's peak energy demand.\n\nThe levelised cost of wind and solar, as recently estimated by the CSIRO and AEMO, is between $51.20 and $64.40 per megawatt hour for wind, or $57.80 as a mid-point, and between $44.50 and $61.50 per megawatt hour for solar (mid-point $53).\n\nThese cost estimates are somewhat lower than other estimates. For example, the estimates contained in the Finkel Review produced by Jacobs Consultancy found a levelised cost for wind of $92 per megawatt hour, and $91 for large-scale solar.\n\nAccording to experts, however, these cost estimates are excessive, given the current contract prices being entered into for wind and solar.\n\nProfessor Baldwin said when the assumptions for the electricity modelling in the Finkel review were finalised in February 2017 they were already out of date.\n\nFor example, in May 2017 the Victorian Government locked in a fixed price for wind of $50 to $60 per megawatt hour over 12 years in a deal with Origin Energy's Stockyard Hill Wind Farm.\n\nAlso, the recently announced Golden Plains wind farm is expected to replace up to one-third of the power that was generated by the closed Hazelwood power station at less than $50 per megawatt hour.\n\nAccording to experts, long-term renewable contracts are similar to the levelised cost because they covered a large part of the expected life of the asset.\n\nFact Check assumes Mr Turnbull was referring either to battery storage or pumped-storage hydroelectricity, where excess renewable energy is used to pump water uphill into a reservoir so that it can be released to produce hydro-electricity during periods of high demand.\n\nThis effectively \"stores\" the excess renewable energy for later use when prices are higher.\n\nThe CSIRO has provided estimates for the cost of wind and solar power with two hours battery storage and with six hours of pumped hydro.\n\nWind energy, with two hours of battery storage is estimated to cost between $98.20 per megawatt hour and $124.70 per megawatt hour on a levelised basis, or $111.50 as a mid-point.\n\nThe cost of solar combined with battery storage is higher, estimated at between $108.70 and $157.60 per megawatt hour (mid-point $133.20).\n\nCombining renewables with pumped hydro is somewhat cheaper, although, as experts noted, finding suitable locations for such an approach can be difficult. Wind combined with pumped hydro, it is estimated to cost between $83.40 and $106.10 per megawatt hour, (mid-point $94.80).\n\nSolar combined with pumped hydro is estimated to cost between $88.80 and $129.30, (mid-point $109.10).\n\nThe Finkel review did not contain an estimate for wind energy combined with storage, although it did provide an estimate for the cost of large-scale solar combined with three hours of battery storage, estimating an average levelised cost of $138 per megawatt hour.\n\nThis is broadly consistent with the CSIRO/AEMO estimate.\n\n\n\nIf only it were that simple ...\n\nMost states, apart from South Australia and Tasmania, which is mostly reliant on hydro-electricity, still produce the majority of their energy from fossil fuels.\n\nThe latest figures from the Department of Environment and Energy show NSW derives just 17.4 per cent of its power from renewables, while Victoria gets 17.3 per cent, followed by Queensland (8.8 per cent) and Western Australia (8.2 per cent).\n\nTasmania draws 94.6 per cent of its electricity from renewables, almost entirely through hydro power.\n\nSouth Australia is the state most reliant on what analysts refer to as \"variable\" renewable energy, with a 51.2 per cent dependency.\n\nAs previously outlined, as the proportion of power generated from renewables continues to rise, so too will the amount of back-up power needed to ensure the stability of the national electricity grid.\n\nCurrently that grid allows for the transfer of electricity between the states, allowing some \"smoothing\" of supply.\n\nThis adds further complexity to the issue of renewables versus traditional forms of power generation.\n\nBattery storage provides a part of the solution, but can only cover a relatively small number of hours.\n\nGrattan's Tony Wood said the system could cope with renewables \"up to a point\" because of flexibility built into the national electricity grid.\n\nBut he said beyond roughly 50 per cent reliance on renewables \"you have to start thinking about alternatives and balancing\".\n\n\"As you get beyond that — as those other states and territories introduce more renewables, and you get coincident periods of low wind, particularly in summer unfortunately when the demand is highest — then you have got to start really seriously dealing with the balancing arrangements, which, right now, as best we know it, are a combination of pumped hydro and gas.\n\n\"The outlying thesis here is, once you get up into the very high numbers — 60, 70, 80 per cent — then you might have to put up with gas for a while yet, which is a problem for your emissions.\"\n\nCSIRO Chief Energy Economist Paul Graham said in states that had not yet reached 50 per cent renewables, it was not necessary to add storage because the system was flexible enough to cope.\n\n\n\nAustralia has been debating the merits of nuclear energy for decades. The December 2006 Uranium Mining, Processing and Nuclear Energy review, headed by scientist and business leader Ziggy Switkowski, found it would be likely to cost between 20 and 50 per cent more than power produced from a new coal-fired plant at current fossil fuel prices and would take up to 15 years to build.\n\nSince the report was produced, the question of whether nuclear energy could be feasible for Australia has been rekindled in light of new \"small modular reactors\", which, according to the Finkel Review, represent \"a more flexible technology, with faster construction and delivery times\".\n\nEstimates produced by the CSIRO and AEMO suggest such a reactor could generate power at a levelised cost of between $250.10 and $326.70 per megawatt hour, (midpoint $288.40).\n\nConsulting firm Lazard also produces estimates for the levelised cost of energy. Its latest report, released in November 2018, found a levelised cost for nuclear power of between $US112 and $US189, which translates to $165 to $278 in Australian dollars.\n\nHow do different technologies stack up?\n\nAs can be seen in the following graph, if the mid-point is taken, both wind and solar without storage is cheaper than coal, whether a risk premium is applied or not.\n\nAccording to experts, in most states except South Australia, additional renewables would currently not require backup, given the reliance on them is currently well below 50 per cent of power generation.\n\nNevertheless, Mr Turnbull referred to \"backup\" when making his claim. Wind and solar — with battery storage — are not cheaper than coal, assuming no risk premium is applied to the financing of coal.\n\nWind, backed up by pumped hydro, remains slightly cheaper than black coal with no risk premium applied. Solar, backed up by pumped hydro, is marginally more expensive.\n\nHowever, as discussed, it is realistic to assume coal-fired power stations would be more costly to finance. If a risk premium is applied, wind and solar plus back-up remains unambiguously cheaper than coal as a source of energy.\n\nNuclear power, on the other hand, is estimated to be well over double the cost of coal, wind or solar, regardless of risk premiums or backup.\n\nThe CSIRO and the Finkel review both predicted the cost of solar and wind energy would continue to fall into the future, while the cost of coal-fired power would remain relatively static.\n\nAs outlined, Fact Check has assessed the claim on the basis of current price estimates, while acknowledging the energy market is fast evolving.\n\n\n\nWhat the experts say\n\nFact Check consulted with four of Australia's leading energy policy experts.\n\nCSIRO Chief Energy Economist Paul Graham said whether or not Mr Turnbull's statement is accurate \"depends on the view you take on whether you can access financing for coal plants that would not impose a climate policy risk premium\".\n\n\"With such a risk premium it is clear coal cannot compete,\" Mr Graham said.\n\n\"If you ignore the financing issue for coal, the statement would appear to remain true if you take the mid-point of the low-high range [of cost estimates].\n\n\"However, if you take the lowest end of the range for coal, without a risk premium, it is slightly lower than the lowest-cost renewable with storage.\"\n\nMr Graham said in states where variable renewables contributed less than 50 per cent of power needs, \"that is, everywhere except South Australia\", it was not necessary to add storage to renewables because there was enough flexibility in the existing generation stock.\n\nGrattan's Mr Wood said financing risk needed to be factored in when considering the cost of new coal-fired generation.\n\n\"If I accept that most likely we are going to see a serious transitioning to a much lower emissions future across the entire economy, then it is hard to see how you are going to get 30 or 40 years' life out of a coal-fired power station.\n\nMr Wood said under current conditions the system could cope with additional renewables in most states. However, the costs of backup could increase into the future.\n\n\"You have to be careful that you don't claim the answer is either zero per cent renewables without a problem, or 100 per cent renewables without a problem,\" he added. \"Neither is true.\"\n\n\"If you are going to build a new, electricity generating source ... to provide an equivalent amount of power — let's say, you are replacing a coal-fired power station — then the cheapest way to do it is with renewable energy and at this stage probably most likely wind, with solar not far behind,\" Professor Baldwin said.\n\nBruce Mountain, director of the Victoria Energy Policy Centre at Victoria University, stressed that it was difficult to compare different technologies, primarily because they served different purposes.\n\nProfessor Mountain said coal-fired plants tended to be inflexible, producing power regardless of whether the demand was there or not, whereas renewables with storage had the flexibility to sell power to the grid at times of high demand (and high prices).\n\nHe said the capital costs of coal tended to be higher for three reasons:\n• Coal plants take longer and cost more to build\n• They face future energy policy risks, including the possibility of border taxes penalising countries that fail to price emissions\n\n\"So those three differential risk profiles ... will be expressed in the cost of capital, which, for coal, will be very much higher than it would be for wind and solar,\" he added.\n• Alan Finkel, Karen Moses, Chloe Munro, Terry Effeney, Mary O'Kane, Independent Review into the Future Security of the National Electricity Market, Australian Government, June 2017\n• Ken Baldwin, FactCheck Q&A: is coal still cheaper than renewables as an energy source?, The Conversation, August 14, 2017\n• Ken Baldwin, Renewables will be cheaper than coal in the future. Here are the numbers, The Conversation, September 27, 2017\n• Ken Baldwin, Andrew Blakers and Matthew Stock, Australia's renewable energy industry is delivering rapid and deep emissions cuts, The Energy Change Institute, Australian National University, September 10, 2018\n• Westwind energy, Media Release, Minister for Planning approves Planning Permit for the Golden Plains Wind Farm, January 14, 2019\n• Department of Environment and Energy, Australian Energy Statistics, Table O Australian electricity generation, by fuel type, physical units, March 2019\n• Ziggy Switkowski, George Dracoulis, Arthur Johnston, Peter Johnston, Warwick McKibbin and Mr Martin Thomas, Uranium Mining, Processing and Nuclear Energy – Opportunities for Australia?, Department of Prime Minister and Cabinet, December 2006", "lang": "en"}