{"title": "Alak: “Si el contrato es en moneda extranjera, se deberá cumplir lo que establece el contrato”", "subtitle": "<img class=\" size-full wp-image-3149\" src=\"http://new.chequeado.com/wp-content/uploads/2012/06/alak-deudasw.jpg\" width=\"490\" height=\"220\" /><br /><br /><sp", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6771", "url": "https://chequeado.com/ultimas-noticias/alak-si-el-contrato-es-en-moneda-extranjera-se-debera-cumplir-lo-que-establece-el-contrato/", "vclaim": "El ministro de Justicia de la Nación, Julio Alak, aseguró que el proyecto de reforma y unificación del Código Civil y Comercial enviado la semana última por el Poder Ejecutivo al Congreso no abre la posibilidad de pagar en pesos deudas contraídas en dólares. “Si el contrato es en moneda extranjera, se deberá cumplir lo que establece el contrato”, , para desmentir la hipótesis de que el proyecto permitiría una pesificación de las deudas. Pero, por el momento, no está tan claro.\n\nEl artículo que generó controversia es el número 765 del, que establece: “Si por el acto por el que se ha constituido la obligación, se estipuló dar moneda que no sea de curso legal en la República, la obligación debe considerarse como de dar cantidades de cosas y el deudor puede liberarse dando el equivalente en moneda de curso legal”. El dólar u otras monedas se consideran una forma de pago en especies y no en moneda de curso legal.\n\n“Con ese artículo, no se podría obligar a una persona a que pague en dólares”, explicó Guillermo Borda, profesor de la Universidad de Buenos Aires (UBA) y especialista en Derecho Civil. Y, agregó: “Se pueden establecer multas y penas para quien no pague en dólares, pero no se puede obligar legalmente.”\n\nGustavo Arballo, docente de la Universidad Nacional de la Pampa y autor del blog , detalló: “El espíritu del Código Civil es el de ‘aportar una guía que, si es seguida, disminuye los costos de transacción y la litigiosidad’, pero las reglas pueden ‘ser dejadas de lado por las partes’, como dicen sus propios fundamentos, aunque existen algunos límites impuestos por principios ‘de orden público’ que las partes no pueden modificar”. Puesto que no está explícito en el Código, no debería ser una cláusula de orden público, pero no se descarta esa interpretación.\n\n“Las partes pueden dejar de lado en sus contratos la posibilidad de pagar con moneda nacional, con cláusulas que prevean que el pago sólo se pueda hacer en moneda extranjera ‘billete'”, explicó Arballo. Esto era lo que se hacía antes de la modificación del Código Civil por la, llamada Ley de Convertibilidad.\n\nPero determinar el pago en dólares en el contrato no asegura que la deuda sea pagada en esta moneda. “La jurisprudencia siempre interpretó que el deudor podía liberarse entregando moneda de curso legal en la Argentina. Y ello tomando el tipo de cambio oficial”, recordó Julio César Rivera, profesor de Derecho Civil en la UBA y especialista también en Derecho Comercial. Y agregó: “La razón de ser de esta solución es que el curso forzoso de la moneda nacional implica que ella debe ser aceptada irrecusablemente por el acreedor como un medio extintivo de las obligaciones”. Es decir que, según esta interpretación, existe la obligación de aceptar el peso como medio de pago.\n\n“Una herramienta utilizada antes de la Convertibilidad para asegurar el pago era poner como alternativa al dólar otros medios de pago”, señaló Borda. Por ejemplo, los bonos argentinos con cotización en el exterior.", "lang": "es"}