{"title": "Ex-presidente Lula está com câncer de laringe novamente #boato", "subtitle": "Boato – O câncer que o ex-presidente Luiz Inácio Lula da Silva teve na laringe voltou. Hospital Sírio-Libanês deu a informação.", "author": "www.boatos.org", "date": "2020-02-18T22:33:42+00:00", "vclaim_id": "vclaim-id-31605", "url": "https://www.boatos.org/politica/ex-presidente-lula-cancer-laringe-novamente.html", "vclaim": "Boato – O câncer que o ex-presidente Luiz Inácio Lula da Silva teve na laringe voltou. Hospital Sírio-Libanês deu a informação.\n\nNa última semana, o tema que tem rendido, sem dúvidas, o maior número de notícias falsas na internet é a visita do ex-presidente Lula ao papa Francisco. Desde o encontro entre os dois, boatos têm circulado na internet. Hoje, vamos falar de uma história que fala da saúde do ex-presidente.\n\nDe acordo com publicações em redes sociais que usam como base uma “fonte do hospital Sírio-Libanês” (em alguns casos, a fonte seria o “hospital Sírio-libanês”), o câncer de laringe do ex-presidente voltou. Ou seja: mensagens apontam que Lula está doente. Leia algumas das mensagens que circularam na internet (a história viralizou em sites contrários a Lula e perfis em redes sociais de quem não nutre simpatia pelo ex-presidente):\n\nVersão 1: O Câncer de Laringe que o Lula teve anos atras, VOLTOU! Sempre desejamos Saúde total e muitos anos de vida para o Lula… para ser PRESO DEFINITIVAMENTE e responsabilizado por TUDO que fez! (Quem sabe ele tivesse tempo de SE ARREPENDER, e quem sabe salvar sua alma.). Versão 2: LULA ESTÄ COM CÂNCER – AFIRMOU HOSPITAL. Câncer na laringe estaria de volta. Segundo uma fonte sigilosa do hospital Sirio Libanês, Lula está com câncer na Laringe Versão 3: Segundo declarações do hospital, Lula está com câncer, so acho que Lula é o cancer\n\nA tal história se espalhou com muita força na internet. Mas será mesmo que essa história de Lula estar com câncer é real? A resposta é, pelo menos por enquanto, não. Calma aí que a gente explica tudo para vocês.\n\nQuando nos deparamos com a mensagem, achamos algumas coisas, no mínimo, estranhas. A primeira é a forma que a informação foi apresentada. A pessoa que publicou inicialmente a história não apresenta prova alguma de que a informação seja real. Apenas dá o anúncio “bombástico” e cita uma fonte que não sabemos o quanto foi confrontada.\n\nA segunda coisa que nos chamou atenção foi a repercussão da informação. Por mais que ela tenha circulado com muita força na internet (principalmente em redes antipetistas), não foi repercutida em nenhuma fonte confiável ou oficial. Se o anúncio de câncer do ex-presidente Lula fosse real, a informação já teria sido publicada na mídia, em redes de sites favoráveis ao ex-presidente, nos perfis oficiais dele e também seria anunciada pelo hospital.\n\nVale lembrar que, na oportunidade que Lula esteve doente (em 2011), a informação não foi escondida. Vamos raciocinar: se a informação não foi escondida naquela ocasião, porque seria hoje? Vale também dizer que, em 2015, a informação de recidiva do câncer de Lula circulou na internet e se mostrou falsa.\n\nMesmo com a informação circulando há quase uma semana na internet, agimos com total prudência e resolvemos esperar por respostas dos citados para confirmar que o câncer de Lula é um boato.\n\nTanto a assessoria do ex-presidente como a assessoria do hospital Sírio-Libanês negaram que a informação fosse real. Por WhatsApp, a assessoria de Lula declarou o seguinte: “Tudo mentira de pessoas famosas por espalhar mentiras e boatos”.\n\nPor telefone, a assessoria do Sírio-Libanês respondeu o seguinte: “Não costumamos divulgar informações sobre pacientes, mas nesse caso temos falamos que a informação é falsa”. A instituição falou ainda, que caso a informação “cresça”, lançará uma nota desmentindo o boato.\n\nCom isso, não temos mais o que falar. Até que se prove o contrário (o que parece não ser o caso), a informação que aponta que o ex-presidente Lula está com câncer de novo não passa de mais um boato que está circulando na internet após a visita de Lula ao papa no Vaticano.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}