{"title": "Quick Fact Check: Fake post showing 10-second self-check test for COVID-19 Resurfaces", "subtitle": "New Delhi  Vishvas News   A couple of months ago Vishvas News debunked a post purporting to show a self check test for COVID 19 The post has resurfaced on social media It claims that a simple ‘self check test’ can determine whether you have coronavirus As per the post  all you need to do is to...", "author": "www.vishvasnews.com", "date": "2020-06-23T12:04:14+05:30", "vclaim_id": "vclaim-id-56331", "url": "https://www.vishvasnews.com/english/viral/quick-fact-check-fake-post-showing-10-second-self-check-test-for-covid-19-resurfaces/", "vclaim": "New Delhi (Vishvas News): A couple of months ago Vishvas News debunked a post purporting to show a self-check test for COVID-19. The post has resurfaced on social media. It claims that a simple ‘self-check test’ can determine whether you have coronavirus. As per the post, all you need to do is to take a deep breath and if you are able to hold it for more than 10 seconds successfully without discomfort, you don’t have coronavirus infection. Vishvas News had earlier investigated this post and has found that it is fake.\n\nThe post that has resurfaced on social media reads: “COVID-19, Take one minute and read. Be understanding !!! A Japanese doctor offers excellent advise on preventing COVID-19. New coronavirus may not show symptoms for several days (14-27 days). How can one know if the person is infected? By the time he has a fever and/ or a cough and goes to the lung hospital, the patient may have 50% fibrosis, and then it is too late. Taiwanese experts provide simple self-monitoring that we can do every morning: Take a deep breath and hold your breath for more than 10 seconds. If you can do this successfully without coughing and without difficulty, without anxiety or chest tightness, it shows you do not have fibrosis and generally indicate no infection..” The complete post can be checked here.\n\nVishvas News searched whether World Health Organization (WHO), Centers for Disease Control and Prevention (CDC), or Ministry of Health has issued any such self-check test for coronavirus on its advisories issued for the public. Nowhere, was any such self-check test mentioned in the websites of health organizations.\n\nThe claim has been falsely attributed to Chinese doctors and Taiwanese doctors as there were no such researches available anywhere.\n\nVishvas News contacted Dr. Rajesh Chawla, a Pulmonologist at Critical Care, Indraprastha Apollo Hospital, New Delhi. He refuted the viral claim by saying, “This is incorrect, there is no clear evidence that coronavirus causes 50 percent fibrosis and this isn’t a self-check test for coronavirus.”\n\nThe complete fact check can be read here.\n\nNo, holding your breath for 10 seconds isn’t a Coronavirus ‘Self-check test. This fake post was debunked a couple of months back and has resurfaced on social media.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}