{"title": "Capitanich: “47,7 es el crecimiento de la economía [de Chaco] en 4 años, versus 50,8 en 57 años anteriores”", "subtitle": "<img class=\" size-full wp-image-2899\" src=\"http://new.chequeado.com/wp-content/uploads/2011/10/chaco_crecimiento.jpg\" width=\"490\" height=\"220\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6424", "url": "https://chequeado.com/ultimas-noticias/capitanich-477-es-el-crecimiento-de-la-economia-de-chaco-en-4-anos-versus-508-en-57-anos-anteriores/", "vclaim": "“…47,7 es el crecimiento de la economía en 4 años, versus 50,8 en 57 años anteriores. Eso no es casualidad es causalidad”, explicó el gobernador de Chaco, Jorge Capitanich, en una.\n\nEl gobernador no aclara a qué indicador de crecimiento se refiere, pero por las cifras mencionadas, parece hacer alusión a la evolución del Producto Bruto Geográfico PBG per cápita desde 1950 hasta 2011, que se publicaron en el libro “Chaco: su historia en cifras” de la fundación Norte y Sur, en base a estadísticas provinciales, estudios propios y de la Universidad Nacional del Noreste. Las cifras de 2011 toman estimaciones provinciales.\n\nDe acuerdo con el informe, en 1950 el PBG de la provincia era de u$s 3030 anuales por persona (con una población de 450.053 habitantes), mientras que en 2007, el PBG per cápita era de u$s 4569, lo que significó un aumento del 50,8 por ciento. En lo que respecta a los últimos años, para llegar al incremento del 47,7% que menciona Capitanich, habría que comparar las cifras del informe referidas a 2007 con las proyecciones para 2011, que estiman un PBG de u$s 6746 per cápita. Teniendo en cuenta estas cifras, la afirmación del gobernador sería cierta, pese a que incluyen el año 2007, cuando él asumió en diciembre.\n\nLa similitud de la tasa de crecimiento per cápita entre los dos períodos (1950-2007 y 2007-2011) no sólo se debe al numerador de la razón PBG/población en los últimos años -Chaco creció, en 2009 y 2010, un 7,9% y un 14,7% respectivamente-, sino también al incremento demográfico en el primer período histórico.\n\nEntre la década del ‘50 y el 2007, la población de ese Estado aumentó un 126,1%, lo que equivale a un 11% por quinquenio. En el segundo período, el aumento poblacional fue sólo de 3,6% en los cinco años. Esto contribuyó a que el crecimiento per capita, que depende también de la magnitud del denominador (es decir la población), haya sido mayor. De hecho, si se compara el Producto Bruto Geográfico en números absolutos, las cifras del informe de la fundación Norte y Sur muestran que entre 1950 y 2007 la provincia aumentó su PBG un 242,3%, contra un 52,3% que habrá crecido la provincia entre 2007 y 2011.\n\n\n\nFuente: Elaboración propia en base a datos de Fundación Norte y Sur, CEPAL, INDEC y FMI\n\nEl crecimiento demográfico de Argentina entre 1950 y 2007 fue del 129,5%, una cifra muy similar al 126,1% de Chaco. En ese período, mientras el país registró un 357% de crecimiento del Producto Interno Bruto (PIB) Chaco (anteriormente territorio nacional), sólo alcanzó el 242% ya mencionado. En ese lapso el incremento del PIB per capita del país (99,2%) fue casi el doble que el del Chaco.\n\nLo contrario ocurre en el período 2007-2011. La población de la provincia en esos años habrá crecido a una tasa de casi el doble que la nacional 3,6% y 1,9% respectivamente, y la de crecimiento de su PBG per cápita (47,7%) habrá más que duplicado la nacional, medida por variaciones del PBI per cápita, que se estima en un 22,1 por ciento. Algo parecido a los resultados del PBG y PBI totales respectivamente del 50,2 y el 27 por ciento (sugún los datos del Fondo Monetario Internacional). En todos los casos las cifras para el 2011 son estimadas.", "lang": "es"}