{"title": "VERA FILES FACT CHECK: Online post claiming LP trying to delete Marcos video UNPROVEN", "subtitle": "This story is unproven. Don't believe it.", "author": "verafiles.org", "date": "Apr 24, 2018, 4:09 PM", "vclaim_id": "vclaim-id-22429", "url": "http://verafiles.org/articles/vera-files-fact-check-online-post-claiming-lp-trying-delete", "vclaim": "An old story currently making the rounds on social media that claims the Liberal Party is \"trying to take down\" a video clip of the late dictator Ferdinand Marcos Sr. has no basis.\n\nWebsite newzinsiderph.xyz published the story in April, bearing the headline, \"VIDEO NI MARCOS NA PILIT PINAPADELETE NG LIBERAL PARTY! PANOORIN (Marcos video the Liberal Party is trying to delete! Watch)\". It splices together the following footage:\n• a blurry 8-minute clip from Marcos' 53-minute speech at a Sept. 17, 1972 National Press Club luncheon in the United States\n• a cropped, 3-minute monologue by Duterte supporter and vlogger Dante Maravillas, from Tarabangan Albay News Television\n\nThe video was uploaded April 16 by Youtube channel TOKHANG TV, which has also published a number of videos VERA Files has found to be misleading and false.\n\nNo news report by legitimate media organizations reflect newzinsiderph.xyz's claim. Neither did Maravillas claim the oppositional party has been trying to get the Marcos clip deleted.\n\nIn April, the TOKHANG TV video was also featured in a story VERA Files found to be false. The story claimed the LP tried to take down the Marcos clip for \"containing evidence against Cory (Aquino).\" Aquino was not at all mentioned in the clip.\n\nNewzinsiderph.xyz's story, which has had almost 1,000 reactions from Facebook, resurfaced the same week Benigno \"Ninoy\" Aquino's 35th death anniversary was commemorated.\n\nAquino, a Liberal Party senator, was among those jailed during Martial Law under Marcos' term, and was assassinated Aug. 21, 1983.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this and our .", "lang": "en"}