{"title": "FACT CHECK: Viral Image Claims To Show All The Lights Out At The White House During George Floyd Protests", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-05T14:04:11.000Z", "vclaim_id": "vclaim-id-65891", "url": "http://checkyourfact.com/2020/06/05/fact-check-lights-out-white-house-george-floyd-protests/", "vclaim": "An image shared on Facebook purportedly shows all the lights out at the White House during George Floyd protests on May 31.\n\nThe image has been digitally manipulated. The original photo dates back to before President Donald Trump took office.\n\nSocial media users widely shared the photo, which appears to show the White House with all exterior and interior lights off, along with claims that it was taken as the Secret Service escorted Trump to the bunker on May 31. The Associated Press reported that Trump spent nearly an hour in the White House bunker on May 29, as hundreds of people gathered outside to protest following the death of Floyd, a black man who died in police custody after an officer knelt on his neck for over eight minutes, according to video of the incident.\n\n“Photo for the ages,” reads the accompanying text. “Last night, while we were dealing with a global pandemic with at least 106,000 people dead in the U.S., the worst job market since the Depression with more than 40 million people unemployed, and protests against racial injustice and institutional bigotry raging across the country, the White House turned off the lights and Trump hid in his bunker, unwilling to address the nation.”\n\nHowever, the photo is not from 2020, and it appears to have been digitally manipulated. (RELATED: Does This Video Show Protesters Breaking Into The White House?)\n\nThrough a reverse image search, the Daily Caller found the unedited photo uploaded to Getty Images’ stock website in December 2015. The same picture also appears on the stock photo website Alamy, where the description says it was taken on July 9, 2014.\n\nIn the photos on the stock websites, the lantern hanging from the portico is lit, as well as lights around the fountain. The edited version has been darkened, and the lit lantern has been digitally removed, according to the Associated Press.\n\nPhotos taken for Reuters late May 31 and early June 1 show the White House with various levels of lighting. CNN White House correspondent Kaitlan Collins noted on Twitter that lights at the White House “go off every night.”\n\n“As someone who has done many late night live shots, the lights at the White House go off every night around 11 p.m.,” she tweeted.\n\nFormer Secretary of State Hillary Clinton and Democratic New Jersey Rep. Bill Pascrell, among others, tweeted the edited photo, according to the Washington Examiner.", "lang": "en"}