{"title": "‘Project Rescue Nigeria’: Fact-checking Oby Ezekwesili’s presidential manifesto", "subtitle": "Obiageli Ezekwesili, a former minister and co-founder of the Bring Back Our Girls movement, now wants to be president. We checked eight claims from her manifesto.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-37632", "url": "https://africacheck.org/reports/project-rescue-nigeria-fact-checking-oby-ezekwesilis-presidential-manifesto/", "vclaim": "to choose a new president. One candidate is Obiageli Ezekwesili, who has twice served as a national minister and had a stint as the World Bank’s Africa division head.\n\nEzekwesili is also known for her role in the Bring Back Our Girls movement and as a co-founder of anti-corruption watchdog Transparency International.\n\nShe is running on the ticket of the\n\n, her election manifesto, Ezekwesili made a number of claims. We looked closer at eight of them.\n\nbetween Singapore and Nigeria in her manifesto. Singapore\n\nin 1965, five years after Nigeria.\n\nAccording to the\n\non the gross domestic product of countries, in 2017 Nigeria’s real GDP per capita was US$1,968 (having started off at $93 in 1960), while Singapore’s was $57,714, from $516 in 1965. Ezekwesili’s claim is therefore correct.\n\nremoves the effect on inflation on the value of an economy’s output. GDP per capita, or “per person”, divides a country’s total gross domestic product by the number of people living there\n\nWhen the different cost of living in the two countries – or\n\nSingapore’s GDP per capita was $85,535 and Nigeria’s $5,338.\n\nThe adult literacy rate is the share of a population aged 15 years and older\n\n, and understand short simple statements about everyday life, according to Unesco, the\n\nNigeria among countries with adult literacy rates of 50% to 59%, while Singapore was in the group with literacy rates of 90% to 100%. Unesco’s most recent specific literacy rate for Nigeria is 51%,\n\n, conducted in 2010, used the\n\nBut in this country-to-country comparison it is better to use Nigeria’s English language literacy rate, Olasupo Jegede, a\n\n“The adult literacy rate in any language is bound to be higher because it could be in any of the over 200 languages in Nigeria,” Jegede said.\n\n, conducted from September 2016 to January 2017, gives the most recent and reliable data on access to early childhood education in Nigeria. This is according to Oriyomi Ogunwale, head of\n\n, an organisation that monitors education standards in Nigeria.\n\n“Access to early childhood education is the percentage of the population, children five years old and younger, who are attending school. Basic education starts from age six,” he told Africa Check.\n\naged 36 to 59 months attended an early childhood education programme. The survey also interviewed\n\nThe share of pre-school children without access to early childhood education was estimated at 64.4%, not at more than 70%.\n\nEzekwesili was Nigeria’s minister of solid minerals in 2005 and 2006. The official statistics agency often includes crude petroleum and natural gas extraction, coal and metal ore mining, quarrying and other activities in the overall “mining and quarrying” sector.\n\nDoes this sector’s output make up\n\nIn July to September 2018, mining and quarrying\n\nfrom the agency. Crude petroleum and natural gas accounted for nearly all (98%) of this contribution, but are not regulated by the ministry of mines and steel.\n\nin Nigeria told Africa Check that the country’s mining sector essentially referred to the extraction of solid minerals, and didn’t include the oil and gas industry.\n\n“Nigeria’s mining sector is not big because there are no majors [big companies],” he said. “It is made up mostly of artisanal and small-scale miners, hence its little contribution to GDP.”\n\nThe statistics agency’s data shows solid mineral mining contributed 0.2% to GDP in the three months.\n\nNigeria’s federal budget had topped out at “around $30 billion”. The government budget\n\nN7.44 trillion ($24.4 billion) in 2017 to N9.12 trillion ($29.9 billion) in\n\nof N305 to the US dollar.\n\nBut this is not Nigeria’s largest budget in US dollars. In 2014, the\n\nof N4.965 trillion was $31.04 billion at the then\n\nof N160 to the dollar.\n\nThe candidate claimed that less than 30% of the federal budget goes to capital expenditure.\n\nBut in the budgets of 2017 and 2018, the allocation to capital expenditure was\n\nOne of President Muhammadu Buhari’s promises during his campaign for the 2015 elections was to “vigorously pursue the expansion of electricity generation and distribution of up to\n\nin four to eight years”.\n\nIn 2003 then-president Olusegun Obasanjo, during the inaugural speech for his second term, pledged to produce 10,000 MW. We have not yet found when the\n\nyet reached in Nigeria was 5,222.3MW, in December 2017.\n\n- shows this historic peak has not been exceeded.\n\nThere’s no publicly available data on the number of police officers in Nigeria.\n\nAfrica Check continues to seek this data from the\n\nThe UN ratio is also troublesome, as public officials in Nigeria and\n\noften use different numbers. For example, in May 2017 former inspector-general of police Ibrahim Idris in\n\n155,000 [officers] to police a population of approximately 182 million” so as to meet “the UN ratio requirement of one police officer to 400 citizens”.\n\nthis “ratio requirement” back to 1945. But, the UN does not prescribe any policing ratio, as different countries have different needs.", "lang": "en"}