{"title": "Paulo Guedes não disse que 'filho de pobre tem tara por fazer faculdade' | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-27020", "url": "https://www.aosfatos.org/noticias/paulo-guedes-nao-disse-que-filho-de-pobre-tem-tara-por-fazer-faculdade/", "vclaim": "Paulo Guedes não disse que 'filho de pobre tem tara por fazer faculdade'\n\nPublicações que circulam nas redes sociais enganam ao afirmar que o ministro da Economia, Paulo Guedes, disse, em entrevista, que “filho de pobre tem tara por fazer faculdade” e que o governo não tem que arcar com os custos de alguém que “não tem dinheiro para pagar”.\n\nAlém de Guedes não ter dito nada parecido nas entrevistas que já concedeu, também não foram encontrados registros de frases similares em outras ocasiões, como artigos ou pronunciamentos.\n\nMesmo sendo falsa, a declaração foi compartilhada milhares de vezes por diversos perfis pessoais no Facebook. Todas elas foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nAlgumas publicações que circulam nas redes colocam como fontes da declaração acima uma reportagem do G1 sobre a entrevista de Paulo Guedes à Central das Eleições, da GloboNews. Em nenhum momento de sua fala, no entanto, o ministro disse algo parecido.\n\nPelo contrário: durante a entrevista, Guedes defendeu que “quem pode pagar deve pagar, se tá na universidade pública, privada, deve pagar. E quem não pode pagar deve ter o voucher educação, sim. O voucher educação para o jovem, ele tem que ter o direito de escolher. Ele pode escolher uma escola pública, entra lá e não é cobrado, ou ele pode escolher uma escola privada. Lá, querem cobrar dele e ele entrega o voucher educação”.\n\nEm buscas nas entrevistas e declarações de Guedes, Aos Fatos não encontrou nenhum registro de que ele tenha dito a declaração citada na montagem.\n\nA montagem também distorce a fala do presidente Jair Bolsonaro (PSL) à GloboNews em agosto do ano passado. Bolsonaro disse que “há uma certa tara por parte da garotada em ter um diploma. É importante? Sim. Eu fiz, como tenente do Exército, curso de máquina de lavar roupa e de geladeira, aqui em Madureira. Te garanto, Heraldo, se hoje em dia quiser viver disso, eu vou ganhar no mínimo uns 12 mil por mês”.", "lang": "pt"}